{"title": "ระวังน้ำทะเลหนุนสูง หลายจังหวัดจมบาดาล!   คลื่นลมอ่าวไทยแรง ภาคใต้มีฝนตกหนัก", "url": "https://www.thairath.co.th/news/local/2762440", "tags": ["news", "local", "2762440"], "publish_date": "12 ก.พ. 2567 05:14 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ภาคใต้"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "DATE", "value": "15 ก.พ."}, {"type": "LOCATION", "value": "กทม.แม่น้ําเจ้าพระยาแม่น้ําท่าจีน"}, {"type": "ORGANIZATION", "value": "กรมอุต"}, {"type": "LOCATION", "value": "ประเทศไทยอ่าวไทยตอนล่างเหนือ-อีสานภาคใต้"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "DATE", "value": "9-1 5 กุมภาพันธ์"}, {"type": "LOCATION", "value": "บริเวณแม่น้ําเจ้าพระยาแม่น้ําท่าจีนจังหวัดสมุทรสงครามสมุทรสาครนครปฐมนนทบุรีกรุงเทพมหานครและสมุทรปราการ"}, {"type": "DATE", "value": "10 ก.พ."}, {"type": "TIME", "value": "06.00 น.09.30 น."}, {"type": "LOCATION", "value": "ในแม่น้ําเจ้าพระยาจ.สมุทรปราการถนนสุขสวัสดิ์ถนนสุขสวัสดิ์ป้อมพระจุลถนนปู่เจ้าสมิงพรายอําเภอพระประแดงอําเภอพระสมุทรเจดีย์ พัฒนาถนนปู่เจ้าสมิงพต.สําโรง.พระประแดงประชา"}], "language": "th"}, "num_of_characters": 3704, "num_of_limited_characters": 1500, "num_of_limited_words": 370, "num_of_words": 898, "original_message": "ระวังน้ำทะเลหนุนสูง หลายจังหวัดจมบาดาล! คลื่นลมอ่าวไทยแรง ภาคใต้มีฝนตกหนัก สำนักงานทรัพยากรน้ำแห่งชาติเตือนปรากฏการณ์น้ำทะเลหนุนสูง มีผลถึง 15 ก.พ.นี้ ส่งผลหลายจังหวัดริมทะเล รวม กทม. เสี่ยงเจอน้ำทะลัก โดยเฉพาะอย่างยิ่งบริเวณชุมชนนอกแนวคันกั้นน้ำ แนวเขื่อนชั่วคราว และจุดที่ไม่มีแนวป้องกันน้ำถาวร บริเวณแม่น้ำเจ้าพระยา แม่น้ำท่าจีน โดยล่าสุดน้ำล้นตลิ่งท่วมถนนพระราม 2 บางจุด กระทบถึงการจราจร ขณะที่กรมอุตุนิยมวิทยายังเตือนสภาพอากาศแปรปรวนประเทศไทยตอนบนและคลื่นลมแรงบริเวณอ่าวไทยตอนล่าง โดย “เหนือ-อีสาน” หนาวมีลมแรง ส่วนภาคใต้มีฝนเพิ่ม อ่าวไทยคลื่นสูง แนะเรือเล็กควรงดออกจากฝั่งตามที่สำนักงานทรัพยากรน้ำแห่งชาติได้เตือนเฝ้าระวังน้ำทะเลหนุนสูงและน้ำเค็มรุกล้ำแม่น้ำ ช่วงวันที่ 9-15 กุมภาพันธ์นี้ โดยพื้นที่เสี่ยงน้ำท่วม บริเวณชุมชนนอกแนวคันกั้นน้ำและแนวเขื่อนชั่วคราว บริเวณที่ไม่มีแนวป้องกันน้ำถาวร (แนวฟันหลอ) บริเวณแม่น้ำเจ้าพระยา แม่น้ำท่าจีน ในพื้นที่ใกล้เคียงจังหวัดสมุทรสงคราม สมุทรสาคร นครปฐม นนทบุรี กรุงเทพมหานครและสมุทรปราการต่อมาเมื่อวันที่ 10 ก.พ.เมื่อช่วงเวลาประมาณ 06.00 น. เกิดภาวะน้ำทะเลเริ่มหนุนเต็มที่จนถึงเวลาประมาณ 09.30 น. ทำให้น้ำในแม่น้ำเจ้าพระยาสูงขึ้นจนเข้าท่วมถนนสายหลักใน จ.สมุทรปราการ เช่น ถนนสุขสวัสดิ์ ถนนสุขสวัสดิ์ป้อมพระจุลและถนนปู่เจ้าสมิงพราย ซึ่งอยู่ในพื้นที่ 2 อำเภอคือ อำเภอพระประแดง และอำเภอพระสมุทรเจดีย์ ทำให้การจราจรเกิดปัญหามีรถติดสะสมเป็นระยะทางยาว และเกิดรถเครื่องยนต์ขัดข้องขณะวิ่งผ่านเส้นทางดังกล่าว รวมถึงชุมชนที่อยู่ริมแม่น้ำเจ้าพระยาได้รับผลกระทบหนักคือชุมชนหมู่ 2 พัฒนา หรือซอยโรงกระดาษ ถนนปู่เจ้าสมิงพราย ต.สำโรงกลาง อ.พระประแดง ที่มีบ้านเรือนประชาชน 50 หลังคาเรือน น้ำได้ทะลักเข้ามาในชุมชนอย่างรวดเร็ว สาเหตุประตูระบายน้ำเกิดการชำรุด ประชาชนที่มีบ้านสองชั้น บ้านชั้นล่างถูกน้ำท่วมได้รับความเสียหาย ทั้งนี้ นายอานนท์ บูรณะภักดี นายอำเภอพระประแดง พร้อมด้วยนายพชร ศศิชาชยามร หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดสมุทรปราการ และนายสำเนาว์ ช้างมาศ รองนายกเทศบาลเมืองปู่เจ้า สมิงพราย ได้เข้าตรวจสอบภายในชุมชนดังกล่าว เบื้องต้นแก้ไขประตูระบายน้ำให้กลับมาใช้งานได้ตามปกติแล้ว จากนั้นเข้าสำรวจให้ความช่วยเหลือในการระบายน้ำออกจากบ้านเรือน รวมถึงช่วยเหลือเบื้องต้นกับผู้ได้รับความเดือดร้อนในครั้งนี้...นอกจากนี้ มีรายงานว่าตลอดวัน หลายจังหวัดที่มีพื้นที่ติดกับอ่าวไทย ต่างประสบปัญหาน้ำทะเลหนุนสูงถ้วนหน้า โดยสถานีตำรวจทางหลวงนครปฐม แจ้งประชาสัมพันธ์เมื่อช่วงเที่ยงว่า จากปรากฏการณ์น้ำทะเลหนุนสูงตั้งแต่ช่วงสายของวันที่ 11 ก.พ. มีผลให้เส้นทาง ทล.35 พระราม 2 (แยกบ้านแพ้ว) ช่วง กม.38+700 ถึง กม.39 ระยะทาง 300 เมตร มีน้ำท่วมขัง ล้นเข้ามาบนผิวทาง 1 ช่องทางด้านซ้าย ทำให้รถวิ่งได้ 2 ช่องทาง เกิดการชะลอตัวขณะที่ช่วงเย็นวันที่ 11 ก.พ.กรมอุตุนิยมวิทยา ออกประกาศเรื่อง อากาศแปรปรวนบริเวณประเทศไทยตอนบนและคลื่นลมแรงบริเวณอ่าวไทยตอนล่างฉบับที่ 9 (31/2567) (มีผลกระทบในช่วงวันที่ 11-13 กุมภาพันธ์ 2567) ความว่า บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังค่อนข้างแรงจากประเทศจีนปกคลุมประเทศไทยตอนบนทำให้ประเทศไทยตอนบนมีอุณหภูมิลดลงกับมีลมแรง โดยภาคเหนือและภาคตะวันออกเฉียงเหนือมีอากาศเย็นถึงหนาว ส่วนภาคกลาง รวมทั้งกรุงเทพมหานครและปริมณฑล และภาคตะวันออกมีอากาศเย็นในตอนเช้า ขอให้ประชาชนบริเวณประเทศไทยตอนบนดูแลรักษาสุขภาพเนื่องจากสภาพอากาศที่หนาวเย็นลงไว้ด้วยสำหรับมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทยและภาคใต้มีกำลังแรงขึ้น ทำให้ภาคใต้มีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง ส่วนคลื่นลมบริเวณอ่าวไทยตอนล่างมีกำลังค่อนข้างแรง โดยมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงกว่า 3 เมตร อ่าวไทยตอนบนมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงกว่า 2 เมตร และทะเลอันดามันมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองและห่างฝั่งคลื่นสูงกว่า 2 เมตร ขอให้ประชาชนบริเวณชายฝั่งภาคใต้ฝั่งตะวันออกระวังอันตรายจากคลื่นลมแรงที่ซัดเข้าหาฝั่ง ส่วนชาวเรือบริเวณอ่าวไทยและทะเลอันดามันควรเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง สำหรับเรือเล็กบริเวณอ่าวไทยตอนล่างควรงดออกจากฝั่งในระยะนี้ไว้ด้วยอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}