{"title": "ฝนถล่มสัตหีบจมบาดาล ถนนสุขุมวิทรถติด   เหลือวิ่งเลนเดียว", "url": "https://www.thairath.co.th/news/local/east/2770966", "tags": ["news", "local", "east", "2770966"], "publish_date": "16 มี.ค. 2567 10:55 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ถล่มสัตหีบถนนสุขุมวิทอ.สัตหีบจ.ชลบุรีบนถนนสุขุมวิท"}, {"type": "TIME", "value": "09.00น."}, {"type": "DATE", "value": "16 มี.ค.67"}, {"type": "TIME", "value": "ช่วงเช้าตรู่"}, {"type": "LOCATION", "value": "อ.สัตหีบจ.ชลบุรีสุขุมวิทถนนสุขุมวิทพัทยาอําเภอสัตหีบหมู่บ้านเดอะปาล์มชุมชนบ้านบางเสร่"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "ตําบลบางเสร่"}, {"type": "ORGANIZATION", "value": "เทศบาลตําบลเขตรอุดม"}, {"type": "LOCATION", "value": "ศักดิ์"}, {"type": "TIME", "value": "1-2 ชั่วโมง"}], "language": "th"}, "num_of_characters": 1262, "num_of_limited_characters": 1262, "num_of_limited_words": 313, "num_of_words": 313, "original_message": "ฝนถล่มสัตหีบจมบาดาล ถนนสุขุมวิทรถติด เหลือวิ่งเลนเดียว  ฝนตกหนักลงมาอย่างต่อเนื่องนานหลายชั่วโมง ทั่วพื้นที่ใน อ.สัตหีบ จ.ชลบุรี น้ำท่วมพื้นที่ผิวจราจรบนถนนสุขุมวิท และตามตรอกซอกซอย เทศบาลเร่งระบาย พร้อมแจ้งผู้ใช้รถหลีกเลี่ยงจุดน้ำท่วมขังเวลา 09.00 น.วันที่ 16 มี.ค.67 ผู้สื่อข่าวรายงานว่า ตั้งแต่ช่วงเช้าตรู่ ได้เกิดเหตุฝนตกหนักลงมาอย่างต่อเนื่องนานหลายชั่วโมง ทั่วพื้นที่ในเขต อ.สัตหีบ จ.ชลบุรี ส่งผลให้บ้านเรือนประชาชน พื้นที่ผิวจราจร ช่วงบนถนนสุขุมวิท และตามซอกซอย ในหลายจุด ถูกน้ำท่วมขัง    ถนนสุขุมวิท เส้นทางจากพัทยา มุ่งหน้าเข้าอำเภอสัตหีบ บริเวณหน้าหมู่บ้าน เดอะปาล์ม ชุมชนบ้านบางเสร่ น้ำฝนไม่สามารถระบายได้ทัน เกิดน้ำท่วมขัง มีระดับน้ำสูงบนพื้นผิวจราจรทั้ง 4 เลน รวมถึงบ้านเรือนประชาชนริมถนน ถูกน้ำท่วมไปด้วย ส่งผลให้การจราจรติดขัด รถเคลื่อนตัวได้ช้า สามารถสัญจรผ่านได้ช่องทางเดียว คือ ช่องทางเลนขวาสุดซึ่งพื้นที่สูง นอกจากนี้ ยังพบว่า มีรถยนต์ถูกน้ำท่วมถึงบริเวณเครื่องยนต์ และท่อไอเสีย จนเครื่องดับหลายคัน    ...ทางเทศบาลตำบลบางเสร่ และเทศบาลตำบลเขตรอุดมศักดิ์ ได้นำเครื่องสูบน้ำ เข้าให้การช่วยเหลือ เร่งระบายน้ำออกจากพื้นที่ คาดว่าใช้เวลา 1-2 ชั่วโมงจึงจะกลับเข้าสู่ภาวะปกติ ในช่วงนี้ขอให้ประชาชนที่สัญจรผ่านเส้นทางดังกล่าว โปรดใช้ความระมัดระวัง พยายามขับรถอยู่บนพื้นที่สูง อย่าเสี่ยงที่จะขับรถลุยน้ำ ซึ่งอาจทำให้รถได้รับความเสียหายเครื่องยนต์ดับได้"}}