{"title": "เปิดแผนป้องกันน้ำท่วม 67   รับน้ำฝนน้ำหนุน-กทม.แจ้งเหตุเรียลไทม์", "url": "https://www.thairath.co.th/news/local/bangkok/2794341", "tags": ["news", "local", "bangkok", "2794341"], "publish_date": "19 มิ.ย. 2567 08:00 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "กทม."}, {"type": "PERSON", "value": "นายสุราษฎร์ เจริญชัยสกุล"}, {"type": "ORGANIZATION", "value": "สํานักการระบายน้ํา(สนน."}, {"type": "LOCATION", "value": "กทม.กทม."}, {"type": "DATE", "value": "25 67"}, {"type": "ORGANIZATION", "value": "สนน.สํานักงานเขต"}, {"type": "LOCATION", "value": "กรุงเทพฯ"}, {"type": "DATE", "value": "25"}, {"type": "LOCATION", "value": "กทม"}, {"type": "ORGANIZATION", "value": "สํานักงานเขต"}], "language": "th"}, "num_of_characters": 2129, "num_of_limited_characters": 1500, "num_of_limited_words": 366, "num_of_words": 505, "original_message": "เปิดแผนป้องกันน้ำท่วม 67 รับน้ำฝนน้ำหนุน-กทม.แจ้งเหตุเรียลไทม์ นายสุราษฎร์ เจริญชัยสกุล ผอ.สำนักการระบายน้ำ (สนน.) กทม. กล่าวว่า กทม. มีแผนการเตรียมการป้องกันและแก้ไขปัญหาน้ำท่วมกรุงเทพฯ ปี 2567 ในด้านต่างๆ โดยการควบคุมลดระดับน้ำตามคูคลองให้อยู่ในระดับต่ำรวมทั้งแก้มลิง 35 แห่ง และบ่อสูบน้ำ 376 แห่ง สำรวจและติดตั้งเครื่องสูบน้ำชั่วคราวในพื้นที่จุดเสี่ยงและจุดเฝ้าระวังน้ำท่วม โดยเฉพาะถนนสายหลัก พื้นที่ชุมชน และพื้นที่จุดอ่อนน้ำท่วมถนนซอย เตรียมความพร้อมอุโมงค์ขนาดใหญ่ 4 แห่ง ประตูระบายน้ำ 248 แห่ง และสถานีสูบน้ำ 195 แห่งโดยปัจจุบันได้ตรวจสอบและซ่อมบำรุงรักษาประจำปีแล้วเสร็จ เตรียมความพร้อมเจ้าหน้าที่จัดเก็บขยะตะแกรงท่อระบายน้ำ ขยะหน้าตะแกรงสถานีสูบน้ำ และบ่อสูบน้ำในขณะที่ฝนตก เพื่อเร่งระบายน้ำให้รวดเร็วขึ้น รวมทั้งตรวจสอบและบำรุงรักษาเครื่องสูบน้ำไฟฟ้า ตู้เมนไฟฟ้า ตู้ควบคุมเครื่องสูบน้ำของ สนน. 477 แห่ง และเครื่องสูบน้ำดีเซลของสำนักงานเขต 421 เครื่อง สามารถใช้งานได้ตามปกติ เตรียมความพร้อมของอุปกรณ์สนับสนุน เช่น เครื่องกำเนิดไฟฟ้า รถโมบายยูนิต เครื่องสูบน้ำ และหน่วย BEST เข้าแก้ไขสถานการณ์และช่วยเหลือ สำหรับจุดเสี่ยงน้ำท่วมในพื้นที่กรุงเทพฯมีทั้งหมด737 จุด เป็นจุดเสี่ยงน้ำฝน 617 จุด จุดเสี่ยงแนวริมแม่น้ำเจ้าพระยา (น้ำเหนือและน้ำหนุน) 120 จุด แก้ไปแล้ว 278 จุด แบ่งเป็นจุดเสี่ยงน้ำฝน 217 จุด จุดเสี่ยงแนวริมแม่น้ำเจ้าพระยา 64 จุด และในปี 2568 อยู่ระหว่างของบประมาณ จำนวน 75 แห่งส่วนการเตรียมความพร้อมรับสถานการณ์น้ำทะเลหนุนสูง กทม. ได้ประสานหน่วยงานที่เกี่ยวข้องและสำนักงานเขตที่มีชุมชนอยู่นอกแนวคันกั้นน้ำ หรือชุมชนที่อยู่ในพื้นที่ลุ่มต่ำประชาสัมพันธ์แจ้งเตือนประชาชนเพื่อเฝ้าระวังและเตรียมการขนย้ายสิ่งของขึ้นที่สูง ขณะเดียวกันในส่วนของแนวฟันหลอ กทม. ได้จัดเจ้าหน้าที่เรียงกระสอบทรายเสริมความสูงของแนวคันกั้นน้ำและความมั่งคงแข็งแรงแล้ว เพื่อป้องกันน้ำเอ่อล้นและไม่ส่งผลกระทบต่อพื้นที่ข้างเคียง ทั้งนี้ จากการถอดบทเรียนน้ำท่วมพบจุดที่มีปัญหารวม 120 แห่ง ได้ก่อสร้างปรับปรุงซ่อมแซมโดยจะแก้ไขถาวรได้ทันในฤดูน้ำหลากนี้ได้ 64 แห่ง และเรียงกระสอบทรายป้องกันในบริเวณที่ยังดำเนินการไม่แล้วเสร็จ นอกจากนี้ กทม.ได้เปิดช่องทาง การแจ้งเตือนสถานการณ์ฝนให้ประชาชนรับทราบแบบเรียลไทม์ ตลอดจนช่องทางแจ้งเหตุเพื่อขอรับความช่วยเหลือรวมถึงรับแจ้งเหตุปัญหาน้ำท่วมขังในพื้นที่กรุงเทพฯ....อ่าน “คอลัมน์หนังสือพิมพ์ไทยรัฐ” ทั้งหมดที่นี่ "}}