{"title": "บ้านพัง-รถจม \"เครื่องบิน\" จอดไม่ได้ ฝนถล่ม \"ภูเก็ต\"   (คลิป)", "url": "https://www.thairath.co.th/news/local/south/2797251", "tags": ["news", "local", "south", "2797251"], "publish_date": "01 ก.ค. 2567 05:09 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"ภูเก็ตภูเก็ต"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "LOCATION", "value": "อ.กะทู้อ.ถลาง"}, {"type": "TIME", "value": "10 ปี"}, {"type": "LOCATION", "value": "จ.พังงาถนนเพชรเกษมภูเก็ต"}, {"type": "DATE", "value": "29 มิ.ย.  30 มิ.ย."}, {"type": "LOCATION", "value": "จ.ภูเก็ตอ.เมืองภูเก็ตอ.ถลางอ.กะทู้"}, {"type": "PERSON", "value": "นาย โสภณ ทองไสย"}, {"type": "ORGANIZATION", "value": "ป้องกันและบรรเทาสาธารณภัยจังหวัดภูเก็ตปภ."}, {"type": "LOCATION", "value": "อ.เมืองภูเก็ตบริเวณหน้าโรงเรียนมุสลิมวิทยาภูเก็ตถนนเทพกระษัตรีต.เกาะเเก้วลัดบ้านเกาะแก้วพิพิธภัณฑ์เหมืองแร่กะทู้โค้งต.ฉลองบริเวณเขื่อนบางเหนียวดําอ.ถลางบริเวณพรุสมภารบริเวณบ้านในคลําบริเวณอนุสาวรีย์ท้าวเทพกระษัตรี-ท้าวศรีสุนทรต.เชิงทะเลหน้าสวนน้ําบลูทรีต.เชิงทะเลแยกบ้านเคียน"}, {"type": "DATE", "value": "แยก"}, {"type": "LOCATION", "value": "สายวัดกตลาดนัดบางซอยบ้านพอเรือนจําบางโจเดอะต.โรงเรียนบ้านท่า"}], "language": "th"}, "num_of_characters": 5270, "num_of_limited_characters": 1400, "num_of_limited_words": 404, "num_of_words": 1385, "original_message": "บ้านพัง-รถจม \"เครื่องบิน\" จอดไม่ได้ ฝนถล่ม \"ภูเก็ต\" (คลิป) ฝนถล่มภูเก็ตน้ำท่วมทั้งเกาะ หลังพายุซัดกระหน่ำตั้งแต่ค่ำยันเช้า กระทบสายการบินลงจอดไม่ได้ถึง 17 เที่ยวบิน ถนนหลายสายในเขตตัวเมืองระบายน้ำไม่ทัน บางจุดสูงถึง 1 เมตร รถยนต์ รถ จยย.ขี่ลุยน้ำจมดับหลายคัน ส่วน อ.กะทู้ และ อ.ถลาง อ่วมไม่แพ้กัน น้ำป่าเทือกเขาซัดรถกระบะลอยไปตามกระแสน้ำ บ้านเรือนใกล้เชิงเขาและบ้านจัดสรรจมบาดาลดินโคลนทะลักเข้าบ้านเสียหายยับ เผยอุทกภัยรอบนี้หนักสุดในรอบ 10 ปี ขณะที่ จ.พังงา เจอฝนเทตลอดคืน ท่วมถนนเพชรเกษม รถเล็กสัญจรลำบากฝนตกหนักน้ำป่าจากเทือกเขาไหลท่วมภูเก็ตเสียหายย่อยยับ กระทบเที่ยวบินลงจอดไม่ได้ ผู้สื่อข่าวรายงานว่าเมื่อคืนวันที่ 29 มิ.ย. ถึงเช้าวันที่ 30 มิ.ย.เกิดฝนหนักในพื้นที่ทั้ง 3 อำเภอของ จ.ภูเก็ต ประกอบด้วย อ.เมืองภูเก็ต อ.ถลาง และ อ.กะทู้ ทั้งนี้ นายโสภณ ทองไสย ป้องกันและบรรเทาสาธารณภัยจังหวัดภูเก็ต (ปภ.) รายงานสถานการณ์น้ำท่วมในหลายพื้นที่ แยกเป็น อ.เมืองภูเก็ต 5 จุด ได้แก่ บริเวณหน้าโรงเรียนมุสลิมวิทยาภูเก็ต ถนนเทพกระษัตรี ต.เกาะเเก้ว เส้นทางลัดบ้านเกาะแก้วไปพิพิธภัณฑ์เหมืองแร่กะทู้ บริเวณโค้งการไฟฟ้าพื้นที่ ต.ฉลอง บริเวณเขื่อนบางเหนียวดำ อ.ถลาง 12 จุด ได้แก่ บริเวณพรุสมภาร บริเวณบ้านในคลำ บริเวณอนุสาวรีย์ท้าวเทพกระษัตรี-ท้าวศรีสุนทร ต.เชิงทะเล หน้าสวนน้ำบลูทรี ต.เชิงทะเล เส้นทางตั้งแต่แยกบ้านเคียนมุ่งหน้าสู่แยกเชิงทะเลทั้งเส้นท่วมตลอดสาย บริเวณก่อนถึงวัดม่าหนิก ตลาดนัดบางเทา ป่าสักซอย 1 บริเวณเคหะบ้านพอน ทางเข้าเรือนจำบ้านบางโจ หน้าหมู่บ้านเดอะวัลเล่ย์ 2 ต.ศรีสุนทร หน้าโรงเรียนบ้านท่าเรือฝั่งขาออก และ อ.กะทู้ ได้แก่ บริเวณโค้งวัดกะทู้ บริเวณสี่แยกไสน้ำเย็น ต.ป่าตอง บริเวณสนามกอล์ฟล็อคปาล์มกะทู้ บริเวณสี่แยกไฟแดงกมลาถึงแฟนตาซี จุดนี้น้ำท่วมสูงถึง 1 เมตร หมู่ 5 บ้านหัวควน หมู่ 2 หมู่ 3 ต.กมลา บริเวณหน้าโรงแรมดีวาน่ามีน้ำท่วมขัง ซอยตลาดนัดบ้านส่าง บริเวณซอยข้าง สภ.ป่าตอง บางจุดได้รับความเสียหายจากโคลนเลนไหลเข้าบ้าน...ขณะที่ห้องปฏิบัติการเฝ้าระวังและเตือนภัยน้ำหลาก-ดินถล่ม กองวิจัยพัฒนาและอุทกวิทยา กรมทรัพยากรน้ำ กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม แจ้งเตือนภัยพื้นที่วิกฤติ (สีแดง) 2 จุด คือบ้านบางหวาน ต.กมลา อ.กะทู้ หลังมีปริมาณฝนสะสม 12 ชม.วัดได้ 216 มิลลิเมตร และชุมชนปั๊กกั๊วหลาว ต.กะทู้ มีปริมาณฝน 150 มิลลิเมตร ส่วนพื้นที่เตือนภัยเฝ้าระวัง (สีเขียว) 1 จุด คือ บ้าน ป่าคลอก ต.ป่าคลอก อ.ถลาง ปริมาณฝนสะสม 12 ชม. 98.5 มิลลิเมตร ทั้งนี้ ขอให้ประชาชนติดตามสถานการณ์อย่างใกล้ชิดและควรงดออกจากบ้านเรือน ถ้าไม่จำเป็นควรหลีกเลี่ยงการใช้เส้นทางที่มีน้ำท่วมขังด้านท่าอากาศยานภูเก็ต (ทภก.) ชี้แจงกรณีมีฝนตกหนักอย่างต่อเนื่องตลอดทั้งคืน ส่งผลให้มีน้ำท่วมขังตลอดเส้นทางการเดินทางมายังท่าสนามบินนานาชาติภูเก็ต อาจส่งผลให้ผู้โดยสารพลาดเที่ยวบินได้ ทั้งนี้ จากเหตุการณ์ดังกล่าวส่งผลให้อากาศยานขาเข้าล่าช้าและได้รับผลกระทบ มีเที่ยวบินขอลงจอดสนามบินอื่น (Divert) 17 เที่ยวบิน ทภก.กำชับให้สายการบินอำนวยความสะดวกให้ผู้โดยสารที่ต้องเดินทางล่าช้าออกไป เพื่อลดผลกระทบที่เกิดขึ้น จึงแจ้งให้ผู้โดยสารที่จะเดินทางกับเครื่องบินในช่วงเวลาดังกล่าวต้องเผื่อเวลาในการเดินทางอย่างน้อย 3 ชม.ในการมาเช็กอินเพื่อรอขึ้นเครื่อง กระทั่งเวลา 10.04 น. ทัศนวิสัยโดยรวมเริ่มดีขึ้นอากาศยานเริ่มลงได้ตามปกติ    ขณะเดียวกันผู้สื่อข่าวสำรวจความเสียหายพบว่ามีบ้านเรือนได้รับผลกระทบถูกน้ำป่าไหลเซาะพังหลายหลัง รถยนต์และรถ จยย.ที่จอดเรียงรายตามถนนใน อ.เมืองภูเก็ต เสียหายจำนวนมาก จุดหนักที่สุดบริเวณหน้าโรงเรียนมุสลิมวิทยาภูเก็ต ถนนเทพกระษัตรี เส้นทางหลักเข้าเมืองภูเก็ต มีรถจมน้ำดับหลายคัน กระทั่งช่วงบ่ายฝนหยุดตก หลายพื้นที่เริ่มคลี่คลาย น้ำที่ท่วมขังระบายได้เร็วขึ้น รถสัญจรไปมาได้ แต่เคลื่อนตัวได้ช้า สำหรับเขตเทศบาลนครภูเก็ตพื้นที่ปลายน้ำพบว่าน้ำในคลองบางใหญ่ที่ระบายออกสู่ทะเลบริเวณปลายแหลมสะพานหินมีน้ำเพิ่มสูงขึ้นและขยะลอยจำนวนมาก เจ้าหน้าที่ต่างคอยดักเก็บขยะให้น้ำไหลได้สะดวกสำหรับบ้านเรือนประชาชนที่อยู่บริเวณใกล้เชิงเขา ต.กะทู้ อ.กะทู้ ถูกน้ำป่าไหลหลากเข้าบ้าน ทรัพย์สินจมน้ำเสียหายจำนวนมาก ไม่ต่างจากบ้านหัวควน ต.กมลา อ.กะทู้ บ้านพังเสียหายและรถกระบะถูกน้ำซัดลอยไปตามกระแสน้ำ หลังฝนหยุดตกทิ้งไว้แต่คราบดินโคลนที่ไหลเข้าบ้านเรือนร้านค้าและถนนเป็นจำนวนมาก ขณะที่หมู่บ้านพฤกษา เดอะแพลน บ้านพรุสมภาร ต.เทพกระษัตรี อ.ถลาง ถูกน้ำท่วมขังนับสิบครัวเรือนสูง 30-50 ซม. และมีโคลนปะปนมากับกระแสน้ำไหลทะลักเข้าบ้าน ประชาชนที่พักอาศัยอยู่ในหมู่บ้านดังกล่าวระบุว่าน้ำท่วมครั้งนี้นับเป็นอุทกภัยหนักสุดในรอบ 10 ปีส่วน จ.พังงา ได้รับผลกระทบจากฝนตกหนักอย่างต่อเนื่องตลอดทั้งคืนที่ผ่านมา ทำให้น้ำป่าไหลท่วมหลายพื้นที่โดยเฉพาะน้ำป่าจากเขาวง ต.คึกคัก อ.ตะกั่วป่า ไหลทะลักเข้าท่วมตลาดสดบางเนียง หมู่ 5 ต.คึกคัก อ.ตะกั่วป่า ส่วนถนนเพชรเกษมเส้นทางตะกั่วป่า-ท้ายเหมือง มีน้ำท่วมขังเหลือเพียง 3 ช่องจราจร ระดับน้ำสูงประมาณ 40 ซม. รถเล็กสัญจรลำบาก เจ้าหน้าที่เทศบาลตำบลคึกคักต้องคอยประชา สัมพันธ์และอำนวยความสะดวกการใช้เส้นทางและช่วยเหลือรถ จยย.ที่ลุยน้ำบริเวณหน้าตลาดสดบางเนียงที่มีน้ำท่วมสูงจนจมดับไปหลายคัน...ด้านกรมอุตุนิยมวิทยา คาดหมายสภาพอากาศว่าในช่วงวันที่ 3-6 ก.ค.67 ร่องมรสุมพาดผ่านภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือตอนบนเข้าสู่หย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนบนประกอบกับมรสุมตะวันตกเฉียงใต้กำลังปานกลางพัดปกคลุมทะเลอันดามัน ประเทศไทยและอ่าวไทย ลักษณะเช่นนี้ทำให้ประเทศไทยมีฝนเพิ่มขึ้น และฝนตกหนักบางแห่งในภาคเหนือ ภาคตะวันออกเฉียงเหนือ ภาคตะวันออก และภาคใต้ ขอให้ระวังอันตรายจากฝนตกหนักและฝนที่ตกสะสม อาจทำให้เกิดน้ำท่วมฉับพลัน และน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม ส่วนคลื่นลมทะเลอันดามันและอ่าวไทยมีกำลังปานกลาง โดยทะเลอันดามันตอนบนมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ส่วนทะเลอันดามันตอนล่างและอ่าวไทยมีคลื่นสูงประมาณ 1 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 1 เมตรอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}