{"title": "โกลาหล น้ำท่วมฟาร์มหมูที่ตราด ย้ายหมู 1,200   ตัวหนีตาย (คลิป)", "url": "https://www.thairath.co.th/news/local/east/2803780", "tags": ["news", "local", "east", "2803780"], "publish_date": "28 ก.ค. 2567 11:04 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ที่ตราดตราด"}, {"type": "DATE", "value": "28  ก.ค. 67"}, {"type": "LOCATION", "value": "ที่บ้านคลองขุดม2ต.ห้วยแร้งอ.เมืองจ.ตราดจ.ตราดจ.ตราดที่วังน้ําเย็นจ.สระแก้ว"}, {"type": "TIME", "value": "เมื่อช่วงค่อนรุ่งที่ผ่านมา"}, {"type": "LOCATION", "value": "ลําคลองห้วยแร้ง"}, {"type": "LENGTH", "value": "เมตร"}], "language": "th"}, "num_of_characters": 1381, "num_of_limited_characters": 1381, "num_of_limited_words": 377, "num_of_words": 377, "original_message": "โกลาหล น้ำท่วมฟาร์มหมูที่ตราด ย้ายหมู 1,200 ตัวหนีตาย (คลิป) ตราดฝนตกทั่วฟ้า น้ำทะลักท่วมฟาร์มหมูขนาดใหญ่ ต้องแจ้ง จนท.ช่วยขนย้ายหมู 1,200 ตัว พบจมน้ำตายไปกว่า 10 ตัว ลูกจ้างในฟาร์มเผยน้ำมาเร็วมาก วันที่ 28 ก.ค. 67 ที่บ้านคลองขุด ม.2 ต.ห้วยแร้ง อ.เมือง จ.ตราด หลังมีฝนตกหนักในพื้นที่ น้ำป่าได้ทะลักเข้าท่วมฟาร์มเลี้ยงหมู พนักงานของฟาร์มต้องช่วยกันต้อนหมูออกจากฟาร์ม เป็นหมูอายุ 2 เดือนเศษ จำนวน 1,200 ตัว และมีหมูตายลอยน้ำไปแล้วกว่า 10 ตัว ส่วนหมูในฟาร์มที่เหลือต่างว่ายตะเกียกตะกายดิ้นรนหนีน้ำ หมูหลายตัวสำลักน้ำส่งเสียงร้องดังลั่น หมูที่ออกมาจากฟาร์มได้ก็พยายามว่ายน้ำหนี พนักงานต้องช่วยกันนำผ้ามาปิดกั้นเพื่อให้หมูไปอยู่รวมกันก่อนขนหมูขึ้นรถยนต์ขนย้ายไปไว้ที่สูงขณะเดียวกันเจ้าหน้าที่กักกันสัตว์ จ.ตราด และปศุสัตว์ จ.ตราด ได้รับแจ้งขอความช่วยเหลือ เดินทางลงพื้นที่ ขณะรายงานข่าว รถบรรทุก 2 คันมาถึงฟาร์มแล้ว และทยอยเข้าไปในฟาร์มเพื่อขนย้ายหมูทั้งหมดไปไว้ฟาร์มอื่นก่อน โดยเจ้าหน้าที่บอกว่าหมูทั้งหมดจะนำไปไว้ในฟาร์มในเครือของบริษัทที่วังน้ำเย็น จ.สระแก้ว และจะต้องสำรวจว่าหมูตายไปกี่ตัว หรือมีอาการอื่นใดด้วยหรือไม่ขณะพนักงานของฟาร์ม บอกว่า ฝนตกหนักหลายวัน จนน้ำเอ่อเข้าท่วมฟาร์มเมื่อช่วงค่อนรุ่งที่ผ่านมา จึงพยายามติดต่อขอความช่วยเหลือไปทางท้องถิ่นและเจ้าหน้าที่ ส่วนพนักงานในฟาร์มไม่สามารถทำอะไรได้ เพราะหมูมีจำนวนมากและตัดสินใจอะไรไม่ได้ จนสุดท้ายเจ้าหน้าที่เข้ามาช่วยเหลือ ซึ่งฟาร์มหมูตั้งอยู่ใกล้ลำคลองห้วยแร้ง ห่างไม่กี่ร้อยเมตร และเป็นที่ลุ่ม ทำให้น้ำทะลักเข้าท่วมฟาร์ม   "}}