{"title": "น้ำท่วมฟาร์มที่บ่อไร่ ไก่เนื้อจมน้ำตาย 3 หมื่นตัว   เจ้าของเจ๊งยับ", "url": "https://www.thairath.co.th/news/local/east/2803892", "tags": ["news", "local", "east", "2803892"], "publish_date": "28 ก.ค. 2567 18:58 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "บ่อไร่ตราดอ.บ่อไร่"}, {"type": "MONEY", "value": "3ล้าน"}, {"type": "DATE", "value": "28 ก.ค. 67"}, {"type": "LOCATION", "value": "อ.บ่อไร่จ.ตราดเขา"}, {"type": "PERSON", "value": "นาย พิภพ"}, {"type": "LOCATION", "value": "หมู่ต.ตางามอ.บ่อไร่จ.ตราด"}, {"type": "TIME", "value": "45วัน"}, {"type": "LENGTH", "value": "70ซม."}, {"type": "PERSON", "value": "นาย พิภพ"}, {"type": "MONEY", "value": "3,000,000บาท"}, {"type": "TIME", "value": "6ปีที่ผ่านม"}, {"type": "MONEY", "value": "3ล้านบาท"}, {"type": "ORGANIZATION", "value": "ปศุสัตว์จังหวัด"}, {"type": "LOCATION", "value": "ตราด"}, {"type": "TIME", "value": "ในช่วงเย็น"}, {"type": "DATE", "value": "วันนี้"}], "language": "th"}, "num_of_characters": 1101, "num_of_limited_characters": 1101, "num_of_limited_words": 315, "num_of_words": 315, "original_message": "น้ำท่วมฟาร์มที่บ่อไร่ ไก่เนื้อจมน้ำตาย 3 หมื่นตัว เจ้าของเจ๊งยับ  ตราด น้ำป่าทะลักเข้าท่วมฟาร์มไก่ใน อ.บ่อไร่ ไก่เนื้อเลี้ยงครบกำหนดกำลังจะจับขาย จมน้ำตายกว่า 30,000 ตัว เสียหายกว่า 3 ล้านบ่ายวันที่ 28 ก.ค. 67 สถานการณ์น้ำท่วม อ.บ่อไร่ จ.ตราด หลังฝนตกหนักต่อเนื่อง บวกกับน้ำป่าจากเขาบรรทัดที่สะสมหลายวัน ทำให้ไหลทะลักเข้าท่วมพื้นที่ฟาร์มไก่เนื้อของ นายพิภพ ซึ่งเป็นฟาร์มไก่ปิด หมู่ 5 ต.ตางาม อ.บ่อไร่ จ.ตราด ทำธุรกิจเลี้ยงไก่มาหลายปีแล้ว นำไก่เนื้อมาเลี้ยงและส่งขายบริษัท โดยมีกำหนดการเลี้ยง 45 วัน ล่าสุด กำลังจะจับไก่ขายได้แล้ว ถูกน้ำป่าไหลเข้าท่วมอย่างรวดเร็ว ระดับน้ำสูงประมาณ 70 ซม. จึงทำให้ไก่จำนวน 40,000 ตัว ถูกน้ำท่วมตายกว่า 30,000 ตัว ที่เหลือรอดประมาณ 10,000 ตัวนายพิภพ เปิดเผยว่า เพิ่งลงทุนไปกว่า 3,000,000 บาท ซึ่งก่อนหน้านี้เมื่อ 6 ปีที่ผ่านมา เกิดน้ำท่วม แต่ก็ไม่ได้ท่วมถึงขนาดนี้ ปีนี้น้ำท่วมเข้าถึงเล้าไก่ เสียหายไปกว่า 3 ล้านบาท ขาดทุนย่อยยับ นับว่าปีนี้เสียหายหนัก ตอนนี้ได้คัดไก่ที่ตายออกมากองไว้หน้าเล้าก่อน เพราะช่วงเย็นทางบริษัทจะมารับไก่กลับไปยังบริษัท โดยปศุสัตว์จังหวัดตราดลงพื้นที่ตรวจสอบเบื้องต้น พร้อมประสานงานยังฝ่ายปกครองท้องที่ให้รับทราบ และมาช่วยขนย้ายในช่วงเย็นวันนี้"}}