{"title": "แควหนุมานล้น ท่วมแล้ว ตลาดเก่ากบินทร์บุรี เด็กๆ   ลุยน้ำไปเรียน", "url": "https://www.thairath.co.th/news/local/central/2804387", "tags": ["news", "local", "central", "2804387"], "publish_date": "31 ก.ค. 2567 09:58 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แควตลาดเก่ากบินทร์บุรีน้ําแควหนุมานอ่างเก็บน้ําพระปรงตลาดเก่ากบินทร์บุรีจ.ปราจีนบุรี"}, {"type": "LENGTH", "value": "ระดับสูง50-70ซม."}, {"type": "DATE", "value": "31  ก.ค. 67"}, {"type": "LOCATION", "value": "เขาใหญ่บริเวณแก่งหินเพิงต.สําพันตาอ.นาดีตําบลสะพานหินตําบลนาดีตําบลสําพันตาตําบลบุพราหมณ์"}, {"type": "DATE", "value": "ในวันนี้"}, {"type": "LOCATION", "value": "แควหนุมานอ.กบินทร์บุรีอ่างเก็บน้ําพระปรงจ.สระแก้วชุมชนตลาดเก่ากบินทร์บุรีตลาดเก่า"}, {"type": "LENGTH", "value": "50ซม.ระดับสูง70ซม."}, {"type": "LOCATION", "value": "ตลาดเก่าตลาดเก่า"}, {"type": "PERSON", "value": "นายพรประเสริฐ พินิจชอบ"}, {"type": "TIME", "value": "เที่ยงคืนเกือบตี1"}, {"type": "DATE", "value": "เมื่อวาน"}], "language": "th"}, "num_of_characters": 1474, "num_of_limited_characters": 1474, "num_of_limited_words": 388, "num_of_words": 388, "original_message": "แควหนุมานล้น ท่วมแล้ว ตลาดเก่ากบินทร์บุรี เด็กๆ ลุยน้ำไปเรียน น้ำแควหนุมาน มาเจอกับน้ำจากอ่างเก็บน้ำพระปรง เอ่อล้นตลิ่งหลากเข้าท่วมตลาดเก่ากบินทร์บุรี จ.ปราจีนบุรี ระดับสูง 50-70 ซม. ชาวบ้านเร่งขนย้ายสิ่งของขึ้นไปไว้ชั้นบนบ้าน เด็กๆ ไปโรงเรียนต้องเดินลุยน้ำออกมา เปลี่ยนชุดนักเรียนกันข้างนอกวันที่ 31 ก.ค. 67 หลังจากที่น้ำป่าจากเขาใหญ่ได้เข้าท่วมบริเวณแก่งหินเพิง ต.สำพันตา อ.นาดี ก่อนไหลเข้าท่วมพื้นที่เกษตรกรรม 4 ตำบล ได้แก่ ตำบลสะพานหิน  ตำบลนาดี ตำบลสำพันตา ตำบลบุพราหมณ์ รวม 10 หมู่บ้าน ในวันนี้มวลน้ำได้ไหลลงสู่แควหนุมานทางด้าน อ.กบินทร์บุรี ประกอบกับมวลน้ำจากอ่างเก็บน้ำพระปรง  จ.สระแก้ว ไหลลงมาสมทบที่บริเวณชุมชนตลาดเก่ากบินทร์บุรี ทำให้น้ำเอ่อล้นตลิ่ง  ไหลเข้าท่วมบ้านเรือนราษฎรในพื้นที่ตั้งแต่กลางดึกที่ผ่านมา    พบถนนในชุมชนตลาดเก่าถูกน้ำท่วมสูง 50 ซม. ในช่วงกลางตลาด ส่วนบริเวณท้ายตลาดมีระดับสูงถึง 70 ซม. ทำให้ชาวบ้านต้องขนย้ายสิ่งของขึ้นไปไว้บริเวณชั้นบนบ้าน ซึ่งในช่วงเช้าที่ผ่านมา นักเรียนที่อาศัยในชุมชนตลาดเก่าต้องเดินลุยน้ำออกมา และมาเปลี่ยนชุดนักเรียนที่ด้านนอก รวมทั้งยังมีผู้ป่วยแขนขาอ่อนแรง ให้เพื่อนบ้านพยุงออกมา เพื่อเดินทางออกจากบ้านในชุมชนตลาดเก่า ไปอาศัยอยู่บ้านญาติ ...นายพรประเสริฐ พินิจชอบ ชาวบ้านในพื้นที่ กล่าวว่า น้ำเริ่มขึ้นเมื่อตอนเที่ยงคืนเกือบตี 1 น้ำ เริ่มเอ่อขึ้นเรื่อยๆ จนถึงเย็น และค่ำก็ขึ้นมาขนาดนี้ ตอนนี้น้ำยังขยับขึ้นเรื่อยๆ  เมื่อวานก็มีเจ้าหน้าที่เทศบาลมาช่วยยกของขึ้นที่สูง การสัญจรเข้าออกค่อนข้างลำบาก  ผู้ป่วยต้องอพยพกันออกไปข้างนอก น้ำก็ไม่รู้ว่าจะขึ้นอีกหรือเปล่า คิดว่าน้ำปีนี้จะมากกว่าปีที่แล้ว เพราะน้ำมาเร็วเหลือเกิน "}}