{"title": "กาญจน์ระทม กระชังเจ๊งยับ แควน้อยล้น! ปลาน็อกตาย   นํ้าป่าทับลาน บ่าจมกบินทร์", "url": "https://www.thairath.co.th/news/local/central/2804616", "tags": ["news", "local", "central", "2804616"], "publish_date": "01 ส.ค. 2567 05:20 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "กาญจน์แควน้อยกบินทร์จันทบุรี"}, {"type": "LENGTH", "value": "1.2 เมตร"}, {"type": "LOCATION", "value": "แม่ฮ่องสอนด้านปราจีนบุรีชุมชนตลาดเก่ากบินทร์บุรีส่วนกาญจนบุรีแม่น้ําแคว"}, {"type": "LENGTH", "value": "10 เมตร"}, {"type": "MONEY", "value": "230 ล้าน"}, {"type": "DATE", "value": "31 ก.ค."}, {"type": "LOCATION", "value": "จ.แม่ฮ่องสอนอ.เมืองแม่ฮ่องสอนถนนดอยกิ่วหกบ้านห้วยทรายขาวจุดช่องทางบ้านห้วยผึ้งต.ห้วยผาอ.เมืองแม่ฮ่องสอนระหว่างไทยเมียนมา"}, {"type": "ORGANIZATION", "value": "อบต.ห้วยผา"}, {"type": "LOCATION", "value": "อ.สบเมยจ.แม่ฮ่องสอนทางหลวงต. แม่สามแลบหมู่บ้านแม่สามแลบ"}, {"type": "PERSON", "value": "นายศราวุธ ทัง"}, {"type": "LOCATION", "value": "นายอําเภอสบเมยแม่สะเรียง"}, {"type": "PERSON", "value": "นายพงษ์"}, {"type": "LOCATION", "value": "เบญจมศอบต.แม่ือ"}], "language": "th"}, "num_of_characters": 6668, "num_of_limited_characters": 1500, "num_of_limited_words": 376, "num_of_words": 1680, "original_message": "กาญจน์ระทม กระชังเจ๊งยับ แควน้อยล้น! ปลาน็อกตาย นํ้าป่าทับลาน บ่าจมกบินทร์ จันทบุรีไม่พ้นวิกฤติ ฝนถล่มซ้ำ 3 อำเภอ ส่งผลให้น้ำท่วมขังเพิ่มสูงขึ้น บ้านริมคลองจมกว่า 1.2 เมตร ขณะที่แม่ฮ่องสอนฝนถล่ม ดินภูเขาอุ้มน้ำไม่ไหวสไลด์ลงมาขวางทางไปจุดผ่อนปรนการค้าชายแดนรอบสอง ด้านปราจีนบุรีอ่วม น้ำป่าเขาใหญ่และทับลานไหลท่วมถนน โรงเรียนต้องปิดหนีน้ำ ชุมชนตลาดเก่ากบินทร์บุรีจมใต้บาดาล ส่วนกาญจนบุรีหนักไม่แพ้กัน เกษตรกรผู้เลี้ยงปลาในกระชังแม่น้ำแควน้อยเจอภัยพิบัติน้ำป่าขึ้นพรวดพราดรวดเดียว 10 เมตร ทำปลาน็อกตายเป็นแพ เจ๊งยับกว่า 230 ล้าน    ฝนถล่มน้ำท่วมหนักหลายพื้นที่ สถานการณ์เมื่อวันที่ 31 ก.ค. ที่ จ.แม่ฮ่องสอน เกิดฝนตกติดต่อกันหลายวันในพื้นที่ อ.เมืองแม่ฮ่องสอน ทำให้ดินภูเขาอุ้มน้ำไม่ไหวสไลด์ลงมาปิดทับถนนดอยกิ่วหก ระหว่างบ้านห้วยทรายขาวไปจุดผ่อนปรนการค้าชายแดนช่องทางบ้านห้วยผึ้ง ต.ห้วยผา อ.เมืองแม่ฮ่องสอน ดินโคลนและเศษต้นไม้กิ่งไม้หักโค่นขวางทางสัญจร ส่งผลให้การค้าชายแดนระหว่างไทยกับประเทศเมียนมาหยุดชะงักชั่วคราว เนื่องจากรถบรรทุกขนส่งสินค้าเข้าออกจุดผ่อนปรนไม่ได้ หลังเกิดเหตุเจ้าหน้าที่ อบต.ห้วยผาร่วมกับผู้ประกอบการค้าชายแดนนำเครื่องจักรเร่งเปิดเส้นทาง สำหรับเส้นทางดังกล่าวเมื่อไม่กี่วันก่อนเพิ่งเกิดเหตุดินสไลด์มาแล้ว...ส่วนพื้นที่ อ.สบเมย จ.แม่ฮ่องสอน หลายพื้นที่ได้รับผลกระทบจากฝนตกหนักและดินสไลด์ทับเส้นทางหลายจุด บริเวณทางหลวงสาย 1194 ต. แม่สามแลบ ดินภูเขาถล่มลงมาขวางถนนก่อนถึงหมู่บ้านแม่สามแลบ รถยนต์ไม่สามารถเข้าออกหมู่บ้านได้ หลังเกิดเหตุนายศราวุธ ทังดิน นายอำเภอสบเมย ประสานหมวดการทางแม่สะเรียงนำเครื่องจักรมาช่วยเปิดเส้นทางและสั่งให้นายพงษ์พิพัฒน์ มีเบญจมาศ นายก อบต.แม่สามแลบ แจ้งเตือนชาวบ้านในพื้นที่เฝ้าระวังสถานการณ์ตลอด 24 ชม. หากพื้นที่ใดเสี่ยงต่อดินโคลนถล่มหรือน้ำป่าไหลหลากให้เตรียมอพยพไปในที่ปลอดภัยที่ จ.จันทบุรี ฝนตกช่วงเช้ามืดที่ผ่านมา ทำให้น้ำที่ท่วมขังหลายพื้นที่เพิ่มสูงขึ้น โดยเฉพาะ อ.แก่งหางแมว อ.นายายอาม และ อ.เขาคิชฌกูฏ ประกอบกับโครงการชลประทานเร่งระบายน้ำอ่างเก็บน้ำคลองประแกด อ.แก่งหางแมว ลงคลองวังโตนด ส่งผลให้พื้นที่ตอนล่างบริเวณปลายน้ำ ต.สองพี่น้อง ต.ทุ่งเบญจา ต.รำพัน และ ต.โขมง อ.ท่าใหม่ มีน้ำเพิ่มสูงขึ้น พื้นที่เกษตรและบ้านเรือนที่อาศัยอยู่ริมคลองวังโตนดน้ำสูงกว่า 1.20 เมตร นายเผด็จ ทองสีมัน นายก อบต.ทุ่งเบญจา ลงพื้นที่ตรวจน้ำท่วมซอยบ้านน้ำโจน หลังวัดทุ่งเบญจา หมู่ 1 ต.ทุ่งเบญจา พร้อมนำข้าวสารอาหารแห้งไปช่วยผู้ประสบภัยเพื่อบรรเทาทุกข์เบื้องต้นส่วนในตัวเมืองจันทบุรี ฝั่งตะวันออก มวลน้ำที่ไหลมาจาก อ.มะขาม และ อ.เขาคิชฌกูฏ ลดระดับเรื่อยๆ ทำให้ปริมาณน้ำในแม่น้ำจันทบุรีค่อยๆลดลง แต่ยังคงมีน้ำท่วมขังในที่ลุ่มต่ำและพื้นที่ติดริมแม่น้ำ เจ้าหน้าที่เร่งระบายน้ำลงสู่ทะเล ส่วนพื้นที่เมืองจันทบุรี ฝั่งตะวันตก น้ำในคลองน้ำใสระบายได้ดี ไม่มีน้ำล้นตลิ่ง ทั้งนี้ศูนย์บัญชาการเหตุการณ์ (ศบก.) จ.จันทบุรี ร่วมกับโครงการชลประทานจังหวัดจันทบุรีและสำนักงานเจ้าท่าภูมิภาคสาขาจันทบุรีประเมินติดตามสถานการณ์น้ำในแม่น้ำจันทบุรี ปริมาณน้ำสะสม เพื่อเร่งระบายน้ำลงสู่ทะเลเร็วที่สุด    ที่ จ.ปราจีนบุรี ช่วงค่ำวันที่ 30 ก.ค.ที่ผ่านมา เกิดฝนตกหนักในพื้นที่อุทยานแห่งชาติเขาใหญ่และอุทยานแห่งชาติทับลานนานกว่า 4 ชม. น้ำป่าสีแดงขุ่นไหลลงคลองวังมืด ต.บุพราหมณ์ อ.นาดี บรรจบคลองลำพญาธารเอ่อล้นคลองไหลเข้าท่วมถนนขุนศรีซอย 3 สูงกว่า 50 ซม. หนักสุดบริเวณถนนทางเข้าบ้านทับลานใน หมู่ 10 ต.บุพราหมณ์ รถเล็กสัญจรไม่ได้ เจ้าหน้าที่ อบต.บุพราหมณ์ ต้องทำสะพานทางเดินชั่วคราวให้ประชาชนเดินทางเข้าออกโรงเรียนบ้านทับลานต้องประกาศปิดเรียนชั่วคราวให้นักเรียนกลับบ้านเพื่อความปลอดภัย นายธรรมรัฏฐ์ งามแสง นายอำเภอนาดี จัดเจ้าหน้าที่เฝ้าติดตามสถานการณ์น้ำในคลองลำพญาธารที่อาจไหลท่วมอุโมงค์เชื่อมพื้นที่ป่ามรดกโลกเหมือนปี 2566 ที่ผ่ามมาขณะที่ปริมาณน้ำในแควหนุมาน อ.กบินทร์บุรี จ.ปราจีนบุรี รับน้ำมาจากอุทยานฯเขาใหญ่บริเวณแก่งหินเพิง ต.สำพันตา อ.นาดี ประกอบกับมวลน้ำจากอ่างเก็บน้ำพระปรง จ.สระแก้ว ระบายลงมาสมทบบริเวณชุมชนตลาดเก่ากบินทร์บุรี ส่งผลให้น้ำเอ่อล้นตลิ่งเข้าท่วมบ้านเรือนประชาชนอาศัยอยู่ริมน้ำช่วงกลางดึกที่ผ่านมา ชาวบ้านต้องช่วยกันขนข้าวของเครื่องใช้หนีโกลาหล ระดับน้ำบริเวณช่วงกลางตลาดสูงประมาณ 50 ซม. ส่วนท้ายตลาดน้ำสูง 70 ซม. ชาวบ้านสัญจรลำบาก เด็กนักเรียนในชุมชนตลาดเก่าต้องเดินลุยน้ำออกไปเปลี่ยนชุดนักเรียนด้านนอก ส่วนผู้ป่วยต้องอพยพไปอาศัยอยู่บ้านญาติชั่วคราว...ส่วนที่ จ.กาญจนบุรี น้ำป่าจาก อ.ทองผาภูมิ และ อ.ไทรโยค ไหลลงเแม่น้ำแควน้อยเพิ่มสูงขึ้นเอ่อท่วมโรงแรมและรีสอร์ตที่ตั้งอยู่ริมแม่น้ำใน ต.บ้านเก่า อ.เมืองกาญจนบุรี และบ้านเริือนที่อาศัยในพื้นที่ หมู่ 1, 3, 8, 9 และ 13 ถูกน้ำท่วมเสียหายเป็นบริเวณกว้าง เกษตรกรผู้เลี้ยงปลาทับทิมในกระชังในแม่น้ำแควน้อยพื้นที่ อ.เมืองกาญจนบุรี และ อ.ด่านมะขามเตี้ย ได้รับผลกระทบจากน้ำป่าสีแดงขุ่นและไหลแรง ทำให้ปลาลอยตายจำนวนมาก ทั้งนี้นายมานพ หนูสอน รองอธิบดีกรมชลประทาน เปิดเผยภายหลังลงเรือตรวจกระชังปลาตามลำน้ำแควน้อยว่า จากการสำรวจเบื้องต้นพบเกษตรกรผู้เลี้ยงปลากระชัง 2 อำเภอ 105 ราย พื้นที่เกือบ 2 แสนตารางเมตร คิดเป็นมูลค่าความเสียหายกว่า 230 ล้านบาท    นายสมศักดิ์ มธุรสสุวรรณ เกษตรกรผู้เลี้ยงปลากระชังรายใหญ่ในแม่น้ำแควน้อย เปิดเผยทั้งน้ำตาว่าเลี้ยงปลาในกระชังมากว่า 20 ปี มีกระชังมากถึง 220 กระชัง ช่วงวันที่ 26-27 ก.ค.ที่ผ่านมาฝนตกหนักน้ำขึ้นสูงอย่างรวดเร็วร่วม 10 เมตร ทำให้ปลาในกระชังที่เตรียมจะจับขายเจอน้ำป่ามาเร็วแบบไม่ทันตั้งตัว แม้ผู้นำท้องถิ่นแจ้งเตือนให้ระวังล่วงหน้าแล้ว แต่น้ำไหลแรงมากจนปลาในกระชังกระแทกกันเองและเกิดอาการน็อกลอยตายเป็นแพเกือบล้านตัว ลงทุนไปกว่า 30 ล้านบาทเจ๊งหมดตัว แถมเป็นหนี้เป็นสินค่าอาหารปลา อยากขอความเห็นใจเจ้าของร้านให้ช่วยผ่อนผันชำระหนี้ออกไปก่อน...ด้านนายอธิสรรค์ อินทร์ตรา รอง ผวจ.กาญจนบุรี เผยว่า ศูนย์บัญชาการเหตุการณ์อุทกภัยจังหวัดกาญจนบุรี ประกาศเขตภัยพิบัติกรณีฉุกเฉินเขตพื้นที่ประสบอุทกภัย 5 อำเภอ ประกอบด้วยไทรโยค ทองผาภูมิ สังขละบุรี อ.เมืองกาญจนบุรี และด่านมะขามเตี้ย ให้แต่ละอำเภอเร่งสำรวจความเสียหายให้ความช่วยเหลือผู้ประสบอุทกภัย และเพื่อความไม่ประมาทสั่งให้หน่วยงานที่เกี่ยวข้องแจ้งเตือนประชาชนเฝ้าระวังสถานการณ์น้ำท่วมฉับพลันน้ำป่าไหลหลากและน้ำล้นตลิ่ง ส่วนผู้เลี้ยงปลากระชังที่ได้รับผลกระทบปลาตาย ขณะนี้นักศึกษาจากวิทยาลัยเกษตรและเทคโนโลยีกาญจนบุรีไปช่วยตักปลาที่ตายขึ้นจากกระชัง เพื่อไม่ให้ส่งผลกระทบต่อสิ่งแวดล้อมเมื่อเวลา 14.32 น.วันเดียวกัน นายเศรษฐา ทวีสิน นายกรัฐมนตรี ทวีตภาพและข้อความผ่าน X ว่า เราต้องแก้ปัญหาน้ำท่วมน้ำแล้งอย่างเป็นระบบจึงเชิญเลขาธิการสภาพัฒนาการเศรษฐกิจและสังคม (สศช.) และปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม มาพูดคุยเพื่อเตรียมการเบื้องต้น เพราะวันนี้บ้านเราอยู่ในช่วงฤดูฝน หลายพื้นที่ฝนตกต่อเนื่องจนเกิดปัญหาน้ำท่วม เราต้องหามาตรการในการป้องกันอย่างทันที สำหรับพื้นที่ที่ต้องเฝ้าระวังเป็นพิเศษได้กำชับหัวหน้าส่วนราชการให้เฝ้าระวังและประกาศเตือนพี่น้องประชาชนให้พร้อมรับสถานการณ์ฝนตกหนักและเกิดน้ำท่วมฉับพลัน คือ 1. จ.แม่ฮ่องสอน จ.ตาก จ.กาญจนบุรี จ.ราชบุรี จ.นครนายก จ.ปราจีนบุรี จ.จันทบุรี จ.ตราด และ จ.เพชรบุรี รวมถึงจ.พิษณุโลก เนื่องจากฝนตกต่อเนื่องมาหลายวัน ดินอิ่มน้ำจากฝนตก มีโอกาสที่น้ำจะท่วมฉับพลันหรือน้ำป่าไหลหลาก 2.พื้นที่ จ.ตราด และ จ.จันทบุรี เนื่องจากระดับน้ำในลำน้ำยังคงสูงอยู่และมีแนวโน้มฝนยังคงตกหนักในพื้นที่ในรอบ 24 ชั่วโมงที่ผ่านมาจะทำให้น้ำล้นตลิ่งได้ และ 3.ภาคเหนือตอนบนและภาคอีสาน ลุ่มน้ำชี มูล ต้องดูสถานการณ์สัปดาห์หน้าที่อาจจะมีฝนเพิ่มมากขึ้น...อ่าน “คอลัมน์หนังสือพิมพ์ไทยรัฐ” ทั้งหมดที่นี่"}}