{"title": "ปราจีนบุรีอ่วม รับน้ำทั้งเขาใหญ่-ทับลาน ท่วมแล้ว 3   อำเภอ", "url": "https://www.thairath.co.th/news/local/central/2804278", "tags": ["news", "local", "central", "2804278"], "publish_date": "30 ก.ค. 2567 20:52 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ปราจีนบุรีทั้งเขาใหญ่-ทับลานน้ําท่วมปราจีนบุรีอุทยานแห่งชาติทับลานเขาใหญ่อําเภอนาดีประจันตคามกบินทร์บุรี"}, {"type": "DATE", "value": "30  ก.ค. 67"}, {"type": "LOCATION", "value": "ต.สําพันตาอ.นาดีจ.ปราจีนบุรี"}, {"type": "ORGANIZATION", "value": "มูลนิธิสัจจพุทธธรรมแห่งประเทศไทยมูลนิธิร่วมกตัญญู"}, {"type": "LOCATION", "value": "สระดู่สะพาน"}, {"type": "LENGTH", "value": "60 ซม.1 กม.2เมตร"}, {"type": "LOCATION", "value": "อําเภอนาดี"}, {"type": "PERSON", "value": "นายสมยศ สง่างาม"}, {"type": "LOCATION", "value": ".ประจันตคามเทือกเขาใหญ่60ซมตําบลหมู่บ้านตําบลฝ้ายหมู่ที่ตําบลประจันตคามหมู่ที่"}], "language": "th"}, "num_of_characters": 2010, "num_of_limited_characters": 1500, "num_of_limited_words": 427, "num_of_words": 559, "original_message": "ปราจีนบุรีอ่วม รับน้ำทั้งเขาใหญ่-ทับลาน ท่วมแล้ว 3 อำเภอ สถานการณ์น้ำท่วมปราจีนบุรี รับน้ำจากอุทยานแห่งชาติทับลาน เขาใหญ่ เอ่อทะลักเข้าท่วมบ้านเรือนประชาชนแล้วใน 3 อำเภอ นาดี ประจันตคาม กบินทร์บุรี ทหาร กู้ภัย จิตอาสา ช่วยอพยพชาวบ้าน สัตวเลี้ยงหนีน้ำ ช่วงบ่าย วันที่ 30 ก.ค. 67 สถานการณ์น้ำป่าเขาใหญ่ไหลเข้าท่วมบ้านเรือนราษฎรในพื้นที่ ต.สำพันตา อ.นาดี จ.ปราจีนบุรี มีบ้านเรือนราษฎรรวมทั้งคอกสัตว์เลี้ยงถูกน้ำท่วม ทางเจ้าหน้าที่มูลนิธิสัจจพุทธธรรมแห่งประเทศไทย มูลนิธิร่วมกตัญญู จิตอาสา และหน่วยงานที่เกี่ยวข้อง ลงพื้นที่เพื่อให้ความช่วยเหลือประชาชนในเบื้องต้น     จากการลงพื้นที่ พบว่าเส้นทางสระดู่-สะพานหิน ถูกน้ำท่วมสูงประมาณ 60 ซม. มีระยะทางยาวประมาณ 1 กม. ส่วนพื้นที่นาของเกษตรกรถูกน้ำท่วมสูงเกือบ 2 เมตร ส่งผลให้บ่อเลี้ยงปลาหลายแห่งน้ำท่วมคันบ่อ มีปลาที่เลี้ยงไว้ อาทิ ปลาดุก ปลากะพงขาว ถูกน้ำท่วม ปลาหลุดออกมา ชาวบ้านในพื้นที่ต่างนำแห ตาข่าย  ออกหาปลากันอย่างสนุกสนาน รวมทั้งต้นกล้า นาข้าวถูกน้ำท่วม ต้องเร่งนำเรือท้องแบนไปขนย้ายตลอดทั้งวันโดยน้ำท่วมครั้งนี้ พื้นที่อำเภอนาดี จำนวน 4 ตำบล 10 หมู่บ้าน มีประชาชนได้รับความเดือดร้อน 101 ครัวเรือน นายสมยศ สง่างาม ชาวบ้านกล่าวว่า บ่อเลี้ยงปลา 3 แห่ง ในหมู่ 8 และหมู่ 10 เป็นบ่อเลี้ยงปลาดุก ปลากะพง ถูกน้ำท่วมหมด คันบ่อสูงประมาณ 1 เมตร แสดงว่าน้ำสูงกว่านั้น น้ำก็กำลังค่อยๆ ลดแต่ในท้องนายังไม่ลดส่วนพื้นที่ อ.ประจันตคาม น้ำป่าจากเทือกเขาใหญ่ไหลลงสู่พื้นที่ด้านล่าง ทำให้บ้านเรือนราษฎรถูกน้ำท่วมสูงประมาณ 60 ซม. ใน 2 ตำบล 2 หมู่บ้าน ประชาชนได้รับความเดือดร้อน 24 ครัวเรือน มีตำบลบุฝ้าย หมู่ที่ 3 จำนวน 2 ครัวเรือน ตำบลประจันตคาม หมู่ที่ 3 จำนวน 22 ครัวเรือน ทหารจิตอาสา กรมทหารราบที่ 2 รักษาพระองค์ ร่วมกับ ปภ.อบต.หนองแก้ว และผู้นำชุมชน ลงพื้นที่ยกสิ่งของขึ้นที่สูง และเคลื่อนย้ายสัตว์เลี้ยงสุกร ขึ้นที่สูงให้กับประชาชนในพื้นที่บ้านเนินก่อ ม.4 ต.หนองแก้ว อ.ประจันตคาม ...ส่วนแนวโน้มสถานการณ์ ปัจจุบันยังคงมีน้ำป่าไหลหลากจากคลองใสน้อย-ใสใหญ่ และคลองยาง ประกอบกับน้ำในแควหนุมานและแควพระปรง ซึ่งเป็นต้นน้ำปราจีนบุรีมีระดับเพิ่มสูงขึ้น คาดว่าน้ำยังคงท่วมพื้นที่ และมีพื้นที่น้ำท่วมเพิ่มเติมในเขตอำเภอกบินทร์บุรี ได้แก่ ตำบลนาแขม และชุมชนตลาดเก่า เทศบาลตำบลกบินทร์ "}}