{"title": "น้ำป่าเขาใหญ่ทะลักท่วมหมู่บ้าน อ.นาดี   อพยพโกลาหลกลางดึก คน สัตว์เลี้ยง", "url": "https://www.thairath.co.th/news/local/central/2804117", "tags": ["news", "local", "central", "2804117"], "publish_date": "30 ก.ค. 2567 08:19 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําป่าเขาใหญ่อ.นาดี"}, {"type": "LENGTH", "value": "120 มม."}, {"type": "LOCATION", "value": "ต.สะพานหินอ.นาดีจ.ปราจีนบุรี"}, {"type": "DATE", "value": "30  กรกฎาคม 67"}, {"type": "LOCATION", "value": "อุทยานแห่งชาติเขาใหญ่"}, {"type": "LENGTH", "value": "127.2มม."}, {"type": "LOCATION", "value": "จ.ปราจีนบุรีอุทยานแห่งเขาใหญ่น้ําตกแก่งหินเพิงอ.นาดีจ.ปราจีนบุรีเขตพื้นที่บ้านสะพานมต.สะพานหินอ.นาดี"}, {"type": "ORGANIZATION", "value": "จากปราจีนบุรีปภ.หน่วยกู้ภัยมูลนิธิสัจจพุทธธรรมแห่งประเทศไทยกบินทร์บุรี"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "TIME", "value": "ช่วงค่ํา"}], "language": "th"}, "num_of_characters": 1204, "num_of_limited_characters": 1204, "num_of_limited_words": 303, "num_of_words": 303, "original_message": "น้ำป่าเขาใหญ่ทะลักท่วมหมู่บ้าน อ.นาดี อพยพโกลาหลกลางดึก คน สัตว์เลี้ยง ฝนตกหนักบนเขาใหญ่ มากกว่า 120 มม. น้ำป่าทะลักเข้าท่วมหมู่บ้านใน ต.สะพานหิน อ.นาดี จ.ปราจีนบุรี กลางดึก ต้องอพยพทั้งคน สัตว์เลี้ยงออกมาในที่ปลอดภัย ล่าสุดระดับยังคงเพิ่มสูงขึ้น กลางดึก วันที่ 30 กรกฎาคม 67 จากการที่มีฝนที่ตกลงมาอย่างต่อเนื่องในพื้นที่อุทยานแห่งชาติเขาใหญ่ มากกว่า 127.2 มม. และในพื้นที่ จ.ปราจีนบุรี ทำให้เกิดมีน้ำป่าจากอุทยานแห่งเขาใหญ่ไหลหลากลงมา ที่บริเวณน้ำตกแก่งหินเพิง อ.นาดี จ.ปราจีนบุรี  ไหลเข้าท่วมบ้านเรือนประชาชนอย่างรวดเร็วในเขตพื้นที่บ้านสะพาน ม. 5 ต.สะพานหิน อ.นาดี ทำให้ชาวบ้านต้องหนีตายหนีน้ำกันจ้าละหวั่น รวมทั้งสิ่งของมีค่าและสัตว์เลี้ยง เช่น หมู ไว้ยังที่ปลอดภัย เจ้าหน้าที่ทหารจากปราจีนบุรี ปภ. อาสาหน่วยกู้ภัยมูลนิธิสัจจพุทธธรรมแห่งประเทศไทย (กบินทร์บุรี) นำเรือท้องแบนเข้าช่วยเหลือชาวบ้านที่ติดอยู่ภายในร่วม 200 หลังคาเรือน และถูกตัดขาด ออกมาไว้ด้านนอก ทั้งเด็กเล็ก สตรี ผู้สูงอายุ รวมทั้งนำหมูออกจากฟาร์ม อย่างยากลำบาก เพราะกระแสน้ำเพิ่มขึ้นอย่างต่อเนื่อง บางพื้นที่ระดับสูงเกือบ 2 เมตร ทำให้การช่วยเหลือประชาชนเป็นอย่างยากลำบาก เพราะเป็นเวลามืดค่ำ บ้างพื้นที่กระแสไฟฟ้ายังไม่ตัดยากแก่การช่วยเหลือ เกรงว่าจะเกิดอันตรายได้ ล่าสุดระดับน้ำยังเพิ่มขี้นอย่างต่อเนื่อง เพราะช่วงค่ำฝนตกลงนานนับชั่วโมง"}}