{"title": "บึงกาฬ ระดับน้ำโขงสูงสุดรอบปี เศษสวะ ขอนไม้เพียบ   กระทบเดินเรือ", "url": "https://www.thairath.co.th/news/local/northeast/2805738", "tags": ["news", "local", "northeast", "2805738"], "publish_date": "05 ส.ค. 2567 18:59 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "บึงกาฬบึงกาฬ"}, {"type": "LENGTH", "value": "10 เมตร"}, {"type": "LOCATION", "value": "ไทยลาว"}, {"type": "DATE", "value": "5 ส.ค. 67"}, {"type": "TIME", "value": "15.00 น."}, {"type": "LOCATION", "value": "แม่น้ําโขงจ.บึงาฬจังหวัดเลยหนองคายแม่น้ําฝั่งสปป.ลาวจีนลาวจังหวัดบึงกาฬ"}, {"type": "TIME", "value": "บ่าย"}, {"type": "DATE", "value": "น วันนี้"}, {"type": "LENGTH", "value": "10เมตร"}, {"type": "LOCATION", "value": "เมืองบึงกาฬเมืองปากซันสปป.ลาว"}, {"type": "PERSON", "value": "นายพงศ์เทพ จันทรชิต"}, {"type": "LOCATION", "value": "จังหวัดบึงกาฬอําเภอเมืองบึงกาฬที่มั่นคง."}], "language": "th"}, "num_of_characters": 1395, "num_of_limited_characters": 1395, "num_of_limited_words": 363, "num_of_words": 363, "original_message": "บึงกาฬ ระดับน้ำโขงสูงสุดรอบปี เศษสวะ ขอนไม้เพียบ กระทบเดินเรือ  บึงกาฬ น้ำโขงพุ่งสูงในรอบปี แตะ 10 เมตร มีเศษไม้ วัสดุมหาศาลไหลมากับน้ำ กระทบการเรือโดยสารข้ามฟากไทย-ลาว  วันที่ 5 ส.ค. 67 เวลา 15.00 น. ผู้สื่อข่าวรายงานว่า ระดับน้ำในแม่น้ำโขง ในพื้นที่ จ.บึงาฬ เพิ่มสูงขึ้นอย่างรวดเร็ว เป็นผลจากมวลน้ำเหนือจากจังหวัดเลย หนองคาย ไหลลงมาสมทบกับมวลน้ำจากแม่น้ำสาขา ฝั่ง สปป.ลาว ประกอบกับจีนและลาวมีการปล่อยน้ำจากเขื่อน บวกกับในพื้นที่จังหวัดบึงกาฬมีฝนตกหนักอย่างต่อเนื่อง ทำให้บ่ายนวันนี้ระดับพุ่งสูงสุดในรอบปี แตะ 10 เมตร  มีเศษไม้ เศษขยะ เศษวัชพืช มหาศาลไหลมากับสายน้ำ ส่งผลกระทบต่อผู้ประกอบการเรือขนส่งผู้โดยสารระหว่างเมืองบึงกาฬ-เมืองปากซัน สปป.ลาว ที่รับส่งชาวไทยและชาวลาวเดินทางไปมาจับจ่ายใช้สอย ต้องปรับระดับการยึดโยงเรือกับสมอบกให้อยู่ในระดับพอดีตลอดเวลา และใช้ความระมัดระวังในการเดินเรือ หลบหลีกเศษไม้เพื่อไม่ให้ชนกับเรือโดยสาร และใบพัดของเรือ รวมไปถึงแพขนานยนต์ขนาดใหญ่ที่ขนส่งสินค้าระหว่างประเทศ คนขับเรือต้องใช้ความระมัดระวังอย่างมาก เพื่อป้องกันอันตรายที่อาจจะเกิดขึ้นกลางแม่น้ำโขง    ...นายพงศ์เทพ จันทรชิต ประมงจังหวัดบึงกาฬ กล่าวว่า ได้สั่งการให้ประมงอำเภอเมืองบึงกาฬลงพื้นที่กำชับผู้ประกอบกิจการกระชังปลาที่เลี้ยงในแม่น้ำโขงที่ต้องดูแลความมั่นคงแข็งแรง และต้องปรับให้มีความเหมาะสมกับระดับน้ำโขงที่เพิ่มสูงขึ้น โดยเฉพาะกระชังปลาต้องคอยผลักเศษไม้และท่อนไม้ที่ลอยมากับน้ำไม่ให้ชนกระชังเกิดความเสียหาย ซึ่งอาจทำให้ปลาหลุดออกจากกระชัง รวมไปถึงโป๊ะ หรือแพเรือต่างๆ ให้อยู่ในสภาพที่มั่นคง."}}