{"title": "ผอ.ขุนด่านโต้ปล่อยน้ำท่วม รีสอร์ตจมยับ   โวยใส่ทางการไม่ได้เตือนภัย (คลิป)", "url": "https://www.thairath.co.th/news/local/2805786", "tags": ["news", "local", "2805786"], "publish_date": "06 ส.ค. 2567 05:06 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "."}, {"type": "LOCATION", "value": "ขุนด่านเขื่อนขุนด่านปราการชล"}, {"type": "ORGANIZATION", "value": "เขื่อนฯ"}, {"type": "LOCATION", "value": "บนเขาใหญ่นครนายก"}, {"type": "MONEY", "value": "220"}, {"type": "LENGTH", "value": "ล้าน ลบ.ม."}, {"type": "MONEY", "value": "30"}, {"type": "LENGTH", "value": "ล้าน ลบ.ม."}, {"type": "PERSON", "value": "ธรรมนัส"}, {"type": "DATE", "value": "54"}, {"type": "TIME", "value": "02.00 น."}, {"type": "DATE", "value": "5 ส.ค."}, {"type": "ORGANIZATION", "value": "ที่กู้ภัยมูลนิธิร่วมกตัญญูเมือง"}, {"type": "LOCATION", "value": "นครนายกเขื่อนขุนด่านปราการชลริมคลองเขื่อนขุนด่านหมู่3ต.หินตั้งอ.เมืองนครนายกสวนลุงเล็กรีสอร์ตท่าด่านโฮมย์"}], "language": "th"}, "num_of_characters": 7967, "num_of_limited_characters": 1500, "num_of_limited_words": 388, "num_of_words": 1963, "original_message": "ผอ.ขุนด่านโต้ปล่อยน้ำท่วม รีสอร์ตจมยับ โวยใส่ทางการไม่ได้เตือนภัย (คลิป) ระทึก เขื่อนขุนด่านปราการชล ปล่อยน้ำกลางดึกทะลักท่วมบ้านเรือนรีสอร์ตจมมิดในพริบตา นักท่องเที่ยวนอนหลับในห้องถูกน้ำท่วมสูงถึงเตียงสะดุ้งตื่นเผ่นหนีตายกันวุ่น ทั้งทรัพย์สินมีค่าและรถยนต์กว่า 20 คัน จมน้ำเสียหายยับ ผอ.เขื่อนฯปัดพัลวันไม่ได้ลักไก่ปล่อยน้ำ แจงสาเหตุจากฝนตกหนักบนเขาใหญ่จนเกิด น้ำป่าไหลหลากลงมาสมทบแม่น้ำนครนายกกว่า 220 ล้าน ลบ.ม. ขณะที่เขื่อนปล่อยน้ำตามแผนพร่องน้ำเพียง 30 ล้าน ลบ.ม. “ธรรมนัส” ยันน้ำที่ท่วม ไม่ได้ปล่อยมาจากเขื่อน แต่เป็นน้ำหลากมากกว่า นายกฯมอบนโยบายบริหารจัดการน้ำสั่งเร่งร่างแผน 3 ปีชง ครม. มั่นใจไม่ท่วมใหญ่ซ้ำรอยปี 54ทั่วไทยฝนตกชุกหลายพื้นที่ยังเผชิญสถาน การณ์น้ำท่วมฉับพลันน้ำป่าไหลหลาก เกิดเหตุระทึกน้ำทะลักจากเขื่อนไหลบ่าเข้าท่วมรีสอร์ตเมื่อเวลา 02.00 น. วันที่ 5 ส.ค. เจ้าหน้าที่กู้ภัยมูลนิธิร่วมกตัญญู เมืองนครนายก รับแจ้งเหตุมีน้ำไหลบ่าจากเขื่อนขุนด่านปราการชลเข้าท่วมรีสอร์ตที่พักตามริมคลองเขื่อนขุนด่าน พื้นที่หมู่ 3 ต.หินตั้ง อ.เมืองนครนายก มีนักท่องเที่ยวติดอยู่ภายในที่พัก บางรีสอร์ตช่วยกันอพยพนักท่องเที่ยวออกจากพื้นที่แล้ว    ...หลังรับแจ้งทีมกู้ภัยนำเรือท้องแบนเข้าช่วยเหลือผู้ประสบภัย ตรวจสอบรีสอร์ตที่ได้รับความเสียหายหนัก 2 แห่ง คือสวนลุงเล็กและรีสอร์ตท่าด่านโฮมสเตย์ มีน้ำไหลเข้าท่วมสูงระดับเอว ก่อนจะค่อยๆลดระดับลง สอบถามนักท่องเที่ยวกลุ่มหนึ่งเผยว่า ขณะนอนอยู่ในห้องพักมารู้ตัวอีกทีตอนน้ำไหลเข้าท่วมเตียงจนสะดุ้งตื่น ตกใจมากรีบพากันออกมาจากห้อง พบว่าน้ำท่วมเต็มรีสอร์ตไหลเชี่ยวแรงสูงระดับเอว รถยนต์ของพวกตนถูกน้ำท่วมพังเสียหายไป 1 คัน นอกจากนี้ยังมีรถของนักท่องเที่ยวคนอื่นๆอีกจำนวนมาก เหตุการณ์เกิดขึ้นรวดเร็วมากไม่มีใครแจ้งเตือนล่วงหน้า  นายสิงหา บุตรอำคา อายุ 27 ปี เจ้าหน้าที่รีสอร์ต เผยว่า น้ำเริ่มไหลเข้าท่วมช่วงเที่ยงคืนกว่า ระดับน้ำค่อยๆเพิ่มสูงขึ้นจนเอ่อล้นตลิ่งใช้เวลาเพียงไม่กี่นาทีก็ท่วมสูงขึ้นถึงเอว ต้องเดินลุยฝ่ากระแสน้ำออกไปอย่างทุลักทุเล ก่อนเกิดเหตุไม่มีประกาศแจ้งเตือนล่วงหน้า ทราบว่ามวลน้ำไหลมาจากเขื่อนขุนด่านปราการชลที่ปล่อยน้ำจากประตูระบายน้ำด้านล่าง ตรงสะพานหน้าเขื่อนระดับน้ำสูงเกือบถึงสะพาน เหลืออีกเพียง 1 เมตรก็ท่วมสะพานแล้ว จนเวลาเกือบตี 3 ระดับน้ำถึงค่อยๆลดลงปกติ ส่วนในรีสอร์ตตอนเกิดเหตุมีนักท่องเที่ยวพักอยู่ 20 กว่าคน ทุกคนปลอดภัย แต่ห้องพัก 12 หลังข้าวของพังเสียหาย รวมถึงรถยนต์ที่จอดอยู่กว่า 20 คันถูกน้ำท่วมได้รับความเสียหายด้วยผู้ประกอบการที่พักริมน้ำเผยว่า ไม่เชื่อว่าสาเหตุเกิดจากน้ำป่าไหลหลาก ปกติหากเขื่อนขุนด่านปราการชลจะปล่อยน้ำช่วงเวลากลางคืน จะมีการแจ้งเตือนผู้ประกอบการรวมถึงชาวบ้านที่อยู่ริมตลิ่งเพื่อให้เตรียมความพร้อมรับมือ แต่วันนี้ไม่มีการแจ้งเตือนใดๆทำให้เกิดความเสียหายต่อบ้านเรือนรีสอร์ตที่พักและนักท่องเที่ยวเป็นจำนวนมากนายจักราวุธ สุนทรวิภาต ผอ.โครงการส่งน้ำและบำรุงรักษาขุนด่านปราการชล ชี้แจงว่า เขื่อนไม่ได้ลักไก่ปล่อยน้ำ แต่เนื่องจากมีฝนหนักบนเขาใหญ่ เช่น ที่สถานีเหนือเขื่อนฝนตก 67 มม. นางรอง 102 มม. สาริกา 98 มม. ทำให้เกิดน้ำป่าไหลหลากลงมาสมทบแม่น้ำนครนายกกว่า 220 ล้าน ลบ.ม. ที่ปล่อยน้ำออกจากเขื่อนเป็นการปล่อยตามแผนเพื่อพร่องน้ำเพียง 30 ล้าน ลบ.ม. ยืนยันว่าเขื่อนยังมีความมั่นคงแข็งแรง ไม่แตก หรือประตูระบายน้ำพังตามที่มีข่าวลือแต่อย่างใด จริงๆมีแผนการปล่อยน้ำจากเขื่อน ได้แจ้งไปทางจังหวัดแล้วว่าจะระบายน้ำจากเขื่อนประมาณ 30 ล้าน ลบ.ม. ช่วงวันที่ 1-5 ส.ค. เหตุการณ์ที่เกิดขึ้นเป็นช่วงที่น้ำจากการระบายจากเขื่อนไหลมาสมทบกับน้ำป่าทำให้เกิดน้ำท่วมฉับพลัน ทั้งนี้ การระบายน้ำจากเขื่อนจะพิจารณาตามปริมาณท้ายน้ำว่าเต็มตลิ่งหรือไม่ ตอนนี้ปริมาณท้ายน้ำมีประมาณ 58 เปอร์เซ็นต์ยังสามารถรับน้ำได้อีก...จ.ปราจีนบุรี หลังเกิดน้ำป่าไหลหลากเข้าท่วมพื้นที่ชุมชนตลาดเก่าเทศบาลตำบลกบินทร์ อ.กบินทร์บุรี ล่าสุดมวลน้ำเริ่มไหลลงพื้นที่ด้านล่างตั้งแต่ อ.ศรีมหาโพธิ อ.เมืองปราจีนบุรี และ อ.บ้านสร้าง ระดับน้ำในแม่น้ำปราจีนบุรีเอ่อล้นตลิ่งเข้าท่วมบ้านเรือนริมสองฝั่ง ชาวบ้านต้องนำยานพาหนะขึ้นไปไว้ข้างถนนทางเข้าหมู่บ้าน ส่วนพื้นที่เขตเทศบาลเมืองปราจีนบุรีระดับน้ำยังสูงขึ้นเหลือเพียง 34 ซม. จะล้นตลิ่ง หน่วยงานต่างๆต้องเฝ้าดูสถาน การณ์อย่างใกล้ชิดเพื่อป้องกันน้ำท่วมพื้นที่เศรษฐกิจในตัวเมือง ขณะที่ช่วงดึกที่ผ่านมาเกิดฝนตกหนักในพื้นที่ อ.เมืองปราจีนบุรี ทำให้น้ำไหลเอ่อเข้าท่วม รพ.เจ้าพระยาอภัยภูเบศร เจ้าหน้าที่ ปภ.ติดตั้งเครื่องสูบน้ำเพิ่มเพื่อเร่งสูบน้ำออกแล้ว    จ.พะเยา ยังมีฝนตกหนักติดต่อกันหลายวัน ส่งผลให้เกิดน้ำป่าไหลทะลักเข้าสู่ลำน้ำร่องช้าง เขตเทศบาลเมืองดอกคำใต้ อ.ดอกคำใต้ เอ่อล้นตลิ่งเข้าท่วมถนน บ้านเรือน ร้านค้า ไร่นาและพื้นที่การเกษตรในพื้นที่ลุ่มต่ำได้รับความเสียหายเป็นบริเวณกว้าง ชาวบ้านต้องใช้เครื่องสูบน้ำออกจากบ้าน ร้านขายของต่างๆต้องปิดร้านเพราะน้ำไหลท่วมถนน ทางเทศบาลเมืองดอกคำใต้เตรียมกระสอบทรายและเครื่องจักรกลออกเร่งตักเศษสวะที่ไหลมาปิดทางเดินของน้ำตามสะพาน เพื่อให้น้ำจากลำน้ำร่องช้างไหลระบายได้สะดวกออกไปยังลำน้ำอิง ก่อนออกสู่แม่น้ำโขงต่อไป...ที่กรมชลประทาน เมื่อเวลา 09.00 น. นายเศรษฐา ทวีสิน นายกรัฐมนตรี เป็นประธานประชุมหารือการบริหารจัดการน้ำ มีนายภูมิธรรม เวชยชัย รองนายกฯและ รมว.พาณิชย์ นายอนุทิน ชาญวีรกูล รองนายกฯและ รมว.มหาดไทย ร.อ.ธรรมนัส พรหมเผ่า รมว.เกษตรและสหกรณ์ เข้าร่วม โดยนายชูชาติ รักจิตร อธิบดีกรมชลประทาน รายงานภาพรวมสถานการณ์น้ำทั่วประเทศ และการเตรียมรับมือ ทั้งนี้นายกฯกำชับให้ติดตามสถานการณ์น้ำอย่างใกล้ชิด ลงลึกดูความละเอียดอ่อนของแต่ละจังหวัดที่แตกต่างกันด้วย โดยเฉพาะพื้นที่เสี่ยงและที่คาดการณ์ว่าจะเกิดน้ำท่วมเป็นรายอำเภอ และฝากเรื่องแม่น้ำโก-ลก จ.นราธิวาส หลังลงพื้นที่ร่วมกับดาโตะ เซอรี อันวาร์ บิน อิบราฮิม นายกฯมาเลเซีย ต้องขุดเพื่อไม่ให้ตื้นเขินและระบายน้ำได้เร็วขึ้น บรรเทาความเดือดร้อนลงไปได้จากนั้นนายกฯกล่าวมอบนโยบายหน่วยงานที่เกี่ยวข้องบูรณาการทำงานต่อเนื่อง และสั่งการเร่งร่างแผน 3 ปี ด้านทรัพยากรน้ำและโครงการสำคัญ เพื่อน้ำถึงไร่นา น้ำสะอาดทุกหมู่บ้าน และแก้ไขปัญหาภัยพิบัติน้ำอย่างมีประสิทธิภาพ พร้อมมอบหมายให้สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) เร่งยกร่างให้แล้วเสร็จ เพื่อเสนอต่อ ครม. ภายในเดือน ส.ค. ต่อมานายกฯให้สัมภาษณ์ว่า เรื่องน้ำเป็นปัญหาเร่งด่วนที่ต้องแก้ไขให้ดียิ่งขึ้นในรัฐบาลนี้ ไม่ว่าจะเป็นปัญหาน้ำท่วม น้ำแล้ง และคุณภาพน้ำ น้ำดื่ม น้ำใช้ น้ำบริโภค มอบหมายให้ สทนช.เร่งจัดทำแผนงานด้านน้ำระยะ 3 ปี จะเกิดประโยชน์กับประชาชน 6.22 ล้านครัวเรือน มีพื้นที่รับประโยชน์ 24.19 ล้านไร่ วันนี้ถือเป็นการคิกออฟ และสิ้นเดือน ส.ค.จะแถลงใหญ่ เมื่อถามว่ามั่นใจการบริหารจัดการน้ำจะไม่ซ้ำรอยน้ำท่วมปี 54 ใช่หรือไม่ นายกฯยิ้มก่อนตอบสั้นๆว่า “ครับ”    ...ร.อ.ธรรมนัส พรหมเผ่า รมว.เกษตรและสหกรณ์ กล่าวถึงกรณีเขื่อนขุนด่านปราการชล จ.นครนายก ที่ระบายน้ำกลางดึกส่งผลให้น้ำไหลทะลักท่วมรีสอร์ตและบ้านเรือนประชาชนได้รับความเสียหายว่า น่าจะเป็นการเข้าใจผิด เพราะการบริหารจัดการน้ำในเขื่อนขุนด่านปราการชล มีการระบายน้ำมาตลอด แต่เนื่องจากเมื่อคืนมีฝนตกหนัก ลำน้ำสาขาเกิดเอ่อเข้าท่วม ยืนยันว่าไม่ใช่น้ำที่ปล่อยมาจากเขื่อน เหตุการณ์ที่เกิดขึ้นเป็นเรื่องของน้ำหลากมากกว่า เมื่อถามถึงการกำชับเรื่องการแจ้งเตือนประชาชนเพื่อลดความเสี่ยงปัญหาน้ำท่วม โดยเฉพาะในพื้นที่ท้ายเขื่อน ร.อ.ธรรมนัสกล่าวว่า ต้องอาศัยข้อมูลจากสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิศาสตร์สารสนเทศ (องค์การมหาชน) หรือ Gistda ที่ประชุมได้มอบหมายให้หน่วยงานดังกล่าว และกรมป้องกันบรรเทาสาธารณภัย หรือ ปภ. ไปดูแล ส่วนกระทรวงเกษตรฯและกรมชลประทานจะต้องมีการแจ้งข่าวในพื้นที่ ปัญหาที่เกิดขึ้นต้องมีการแก้ไขเรื่องการแจ้งเตือน เมื่อถามถึงการเชื่อมต่อข้อมูลการแจ้งเตือนเข้าด้วยกันจะใช้เวลานานเท่าใด ร.อ.ธรรมนัสระบุว่า กรมชลประทานมีการติดตามสถานการณ์แบบเรียลไทม์ตลอดเวลากรมป้องกันและบรรเทาสาธารณภัยแห่งชาติ (ปภ.) คาดการณ์ช่วงวันที่ 6-8 ส.ค. ขอให้ประชาชนเฝ้าระวังอย่างใกล้ชิด กรณีน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และน้ำท่วมขังในระยะสั้น ภาคเหนือ ได้เแก่ จ.แม่ฮ่องสอน เชียงใหม่ เชียงราย ลำปาง พะเยา แพร่ น่าน อุตรดิตถ์ ตาก และพิษณุโลก ภาคตะวันออก เฉียงเหนือ จ.เลย หนองคาย และบึงกาฬ พื้นที่เฝ้าระวังน้ำล้นตลิ่ง น้ำท่วมขัง ภาคเหนือ ได้แก่ เชียงราย และน่าน ภาคกลาง จ.ปราจีนบุรี ส่วนพื้นที่เฝ้าระวังน้ำทะเลหนุนสูงบริเวณปากแม่น้ำและพื้นที่ราบลุ่มชายฝั่ง ภาคกลาง จ.ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี ตราด เพชรบุรี ประจวบคีรีขันธ์ สมุทรสาคร สมุทรสงคราม สมุทรปราการ และกรุงเทพมหานคร ภาคใต้ จ.ชุมพร สุราษฎร์ธานี นครศรีธรรมราช สงขลา ปัตตานี นราธิวาส ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูลกรมอุตุนิยมวิทยาคาดหมายสภาพอากาศทั่วไปช่วงวันที่ 8-11 ส.ค. มรสุมตะวันตกเฉียงใต้กำลังปานกลางยังคงพัดปกคลุมทะเลอันดามันตอนบน ประเทศไทย และอ่าวไทย จะทำให้ประเทศไทยมีฝนลดลง แต่ยังคงฟ้าคะนองบางแห่ง โดยภาคเหนือ ภาคตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก กรุงเทพฯและปริมณฑล และภาคใต้ ฝั่งตะวันออก มีฝนฟ้าคะนองร้อยละ 30-40 ของพื้นที่ ส่วนภาคใต้ ฝั่งตะวันตก มีฝนฟ้าคะนองร้อยละ 40-60 ของพื้นที่อ่าน “คอลัมน์หนังสือพิมพ์ไทยรัฐ” ทั้งหมดที่นี่"}}