{"title": "ผอ.เขื่อนขุนด่านฯ   ยันน้ำท่วมรีสอร์ต มาจากน้ำป่าเขาใหญ่ 220 ล้าน   ลบ.ม.", "url": "https://www.thairath.co.th/news/local/central/2805620", "tags": ["news", "local", "central", "2805620"], "publish_date": "05 ส.ค. 2567 12:24 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "เขื่อนขุนด่านฯ"}, {"type": "MONEY", "value": "220"}, {"type": "LENGTH", "value": "ล้าน ลบ.ม"}, {"type": "ORGANIZATION", "value": "เขื่อนขุนด่านปราการชล"}, {"type": "LOCATION", "value": "เขื่อนขุนด่านฯในแม่น้ํานครนายก"}, {"type": "MONEY", "value": "220"}, {"type": "LENGTH", "value": "ล้านลบ.ม"}, {"type": "DATE", "value": "1-5 ส.ค."}, {"type": "MONEY", "value": "3"}, {"type": "LENGTH", "value": "ล้าน ลบ.ม"}, {"type": "DATE", "value": "5  ส.ค. 67"}, {"type": "PERSON", "value": "นายจักราวุธ สุนทรวิภาต"}, {"type": "ORGANIZATION", "value": "โครงการส่งน้ําและบํารุงรักษาขุนด่านปราการชล"}, {"type": "LENGTH", "value": "67 มิลลิเมตร"}, {"type": "LOCATION", "value": "ที่นางรอง"}, {"type": "LENGTH", "value": "102มิลลิเมตร"}, {"type": "LOCATION", "value": "ที่สาริกา"}, {"type": "LENGTH", "value": "93มิลลิเมตร"}, {"type": "LOCATION", "value": "แม่น้ํานครนายก"}, {"type": "MONEY", "value": "220"}, {"type": "LENGTH", "value": ""}, {"type": "LOCATION", "value": "เขื่อน"}, {"type": "ORGANIZATION", "value": "ขุนด่าน"}, {"type": "LOCATION", "value": "ฯ"}, {"type": "PERSON", "value": "นายจักราวุธ"}, {"type": "DATE", "value": "1-5 สิงหาคม"}, {"type": "LOCATION", "value": "เขื่อนนครนายกเขาใหญ่นครนายก"}], "language": "th"}, "num_of_characters": 1685, "num_of_limited_characters": 1500, "num_of_limited_words": 428, "num_of_words": 476, "original_message": "ผอ.เขื่อนขุนด่านฯ ยันน้ำท่วมรีสอร์ต มาจากน้ำป่าเขาใหญ่ 220 ล้าน ลบ.ม. ผอ.เขื่อนขุนด่านปราการชล แจง น้ำที่ไหลเข้าท่วมรีสอร์ตคืนที่ผ่านมา ไม่ใช่มาจากเขื่อนขุนด่านฯ แต่เป็นน้ำป่าจากฝนที่ตกสะสมก่อนหน้านี้ ไหลลงมาสมทบในแม่น้ำนครนายก ปริมาณมากถึง 220 ล้าน ลบ.ม. ขณะที่เขื่อนมีแผนปล่อยน้ำช่วง 1-5 ส.ค. เพียง 3 ล้าน ลบ.ม. วันที่ 5 ส.ค. 67 นายจักราวุธ สุนทรวิภาต ผู้อำนวยการโครงการส่งน้ำและบำรุงรักษาขุนด่านปราการชล เผยว่า 3 ประเด็นที่เกิดขึ้นจากเหตุน้ำไหลเข้าท่วมพื้นที่รีสอร์ตเมื่อคืนที่ผ่านมา 1. เขื่อนลักไก่ปล่อยน้ำ 2. เขื่อนแตก และ 3. ประตูระบายน้ำพัง   ประเด็นที่ 1 เขื่อนไม่ได้ลักไก่ปล่อยน้ำ แต่เกิดจากมีฝนตกหนักบนพื้นที่เขาใหญ่ (แหล่งต้นน้ำเขื่อน) โดยสถานีเหนือเขื่อนมีปริมาณน้ำฝน 67 มิลลิเมตร ที่นางรอง 102 มิลลิเมตร และที่สาริกา 93 มิลลิเมตร ซึ่งเมื่อมีปริมาณฝนเยอะก็จะทำให้เกิดน้ำป่าไหลหลากลงมาทางลำน้ำ มาสมทบที่แม่น้ำนครนายกอยู่ที่ประมาณ 220 ล้านลูกบาศก์เมตร หรือ 5.5 ล้านคิว ส่วนการปล่อยน้ำของเขื่อนขุนด่านฯ เป็นการปล่อยน้ำตามแผนพร่องน้ำ เนื่องจากน้ำแตะเส้นขอบบน ซึ่งทางเขื่อนปล่อยน้ำเพียง 3 ล้านลูกบาศก์เมตร ส่วนประเด็นที่ 2 และ 3 ประตูน้ำพังหรือเขื่อนแตกนั้น ยืนยันว่าไม่มี ผู้สื่อข่าวสอบถามว่า มีภาพของชาวบ้านที่บันทึกภาพว่าเขื่อนได้ปล่อยน้ำกลางดึก นายจักราวุธ ตอบว่า ทางเขื่อนมีแผนการปล่อยน้ำแจ้งไปทางจังหวัด ช่วงวันที่ 1-5 สิงหาคม โดยจะมีการปล่อยน้ำออกจากเขื่อน 3 ล้านลูกบาศก์เมตร  ส่วนประตูพังหรือเขื่อนแตกไม่มีแน่นอน\"เหตุการณ์น้ำท่วมรีสอร์ต จ.นครนายก เมื่อกลางดึก เนื่องจากมีฝนตกบนเขาใหญ่ ทำให้เกิดมวลน้ำป่าไหลลงมายังแม่น้ำนครนายกเป็นจำนวนมาก ถึง 220 ล้านลูกบาศก์เมตร โดยชลประทานได้แจ้งไปยัง ปภ.จังหวัดนครนายก ให้แจ้งพื้นที่ปลายน้ำเตรียมรับมวลน้ำที่จะไหลลงไปยังพื้นที่ปลายน้ำ ยืนยันว่าเขื่อนมั่นคงแข็งแรง ปัจจุบันมีน้ำเก็บกักอยู่ที่ 58% ยังสามารถรองรับปริมาณน้ำได้อีกมาก\"..."}}