{"title": "เขื่อนลำปาว กาฬสินธุ์ ประกาศ ฉ.1 แจ้งระบายน้ำออก   รองรับลานีญา", "url": "https://www.thairath.co.th/news/local/northeast/2806169", "tags": ["news", "local", "northeast", "2806169"], "publish_date": "07 ส.ค. 2567 12:43 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนลําปาวกาฬสินธุ์กาฬสินธุ์เขื่อนลําปาว"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "DATE", "value": "7 สิงหาคม"}, {"type": "ORGANIZATION", "value": "โครงการส่งน้ําและบํารุงรักษาลําปาวเขื่อนลําปาว"}, {"type": "LOCATION", "value": "อ่างเก็บน้ําลําปาว"}, {"type": "DATE", "value": "เดือน สิงหาคม- ตุลาคม 2567"}, {"type": "MONEY", "value": "5.5  ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม"}, {"type": "MONEY", "value": "."}, {"type": "LOCATION", "value": "ฝั่งลําปาว"}, {"type": "PERSON", "value": "นายสํารวย อินพิทักษ์"}, {"type": "ORGANIZATION", "value": "โครงการส่งน้ําและบํารุงรักษาลําปาว"}, {"type": "LOCATION", "value": "เขื่อนลําปาว"}, {"type": "MONEY", "value": "874ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม"}, {"type": "MONEY", "value": "."}, {"type": "PERCENT", "value": "44%"}, {"type": "MONEY", "value": "1,100ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม"}, {"type": "DATE", "value": "ปี  2566"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "1,247ล้านลบ."}, {"type": "LENGTH", "value": "ม"}, {"type": "MONEY", "value": "."}, {"type": "PERCENT", "value": "63%19%"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "MONEY", "value": "5.5ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "ลําน้ําว"}, {"type": "DATE", "value": "วันนี้"}], "language": "th"}, "num_of_characters": 1786, "num_of_limited_characters": 1500, "num_of_limited_words": 407, "num_of_words": 495, "original_message": "เขื่อนลำปาว กาฬสินธุ์ ประกาศ ฉ.1 แจ้งระบายน้ำออก รองรับลานีญา  กาฬสินธุ์ เขื่อนลำปาวออกประกาศฉบับที่ 1 ชี้แจงเหตุระบายน้ำออกเพื่อรอรับน้ำใหม่ ตามที่กรมอุตุนิยมวิทยาได้คาดการณ์ไว้ว่า ปีนี้เป็นสถานการณ์ลานีญาวันที่ 7 สิงหาคม ผู้สื่อข่าวรายงานว่า โครงการส่งน้ำและบำรุงรักษาลำปาว (เขื่อนลำปาว) ออกประกาศเรื่องสถานการณ์น้ำและการระบายน้ำของอ่างเก็บน้ำลำปาว ฉบับที่ 1 เพื่อควบคุมระดับน้ำและให้มีช่องว่างในการรับน้ำใหม่ในช่วงเดือนสิงหาคม-ตุลาคม 2567 จำเป็นต้องระบายน้ำออกวันละกว่า 5.5 ล้าน ลบ.ม. ย้ำให้ประชาชนสองฝั่งลำปาวให้ติดตามสถานการณ์น้ำอย่างใกล้ชิดนายสำรวย อินพิทักษ์ ผู้อำนวยการโครงการส่งน้ำและบำรุงรักษาลำปาว กล่าวว่า ปัจจุบันนี้เขื่อนลำปาวมีปริมาณน้ำที่ 874 ล้าน ลบ.ม. หรือคิดเป็น 44% ซึ่งสามารถรับน้ำได้อีก 1,100 ล้าน ลบ.ม. ถ้าเทียบกับปีที่แล้ว ปี 2566 จะมีปริมาณน้ำอยู่ที่ 1,247 ล้าน ลบ.ม. หรือคิดเป็น 63% ก็จะเห็นว่ามีความต่างอยู่ที่ 19% ซึ่งทำให้ตอนนี้เราสามารถรับน้ำได้อีก ซึ่งเราจะเห็นว่าปริมาณน้ำของเราต่ำกว่า Upper Rule Curve และสูงกว่าค่าเฉลี่ย และที่เราพร่องน้ำตอนนี้เนื่องจากว่าสถานการณ์ตามที่กรมอุตุนิยมวิทยาได้คาดการณ์ไว้ว่าปีนี้เป็นสถานการณ์ลานีญา จะทำให้มีปริมาณฝนมากในปีนี้ \"ได้ออกประกาศแจ้งเตือนราษฎรด้านท้ายน้ำ เนื่องจากว่าเรามีการระบายน้ำวันละ 5.5 ล้าน ลบ.ม. ซึ่งการระบายดังกล่าวจะไม่มีผลกระทบกับสองฝั่ง แต่ถ้ามีฝนตกในพื้นที่มากก็อาจจะทำให้น้ำในลำน้ำปาวมีระดับสูงขึ้น อาจจะไปเอ่อท่วมพื้นที่การเกษตรในพื้นที่ลุ่มต่ำได้ แต่อย่างไรก็ตาม ถ้าปริมาณฝนลดลงปริมาณน้ำก็จะไหลกลับเข้าลำน้ำตามเดิม จึงขอให้ประชาชนสองฝั่งลำปาวให้ติดตามสถานการณ์น้ำอย่างใกล้ชิด\"ล่าสุด วันนี้ (7 ส.ค. 2567) โครงการส่งน้ำและบำรุงรักษาลำปาว ได้รายงานสถานการณ์น้ำเขื่อนลำปาวว่า มีปริมาณน้ำในเขื่อน 886.81 ล้าน ลบ.ม. หรือคิดเป็น 44.79% สามารถรับน้ำได้อีก 1,093.19 ล้าน ลบ.ม. จากปริมาณเก็บกัก 1,980 ล้าน ลบ.ม. มีน้ำไหลเข้าอ่างเก็บน้ำ 23.27 ล้าน ลบ.ม. ระบายน้ำออกจากอ่างเก็บน้ำทั้งหมด 10.06 ล้าน ลบ.ม...."}}