{"title": "อนุมัติงบกลาง 867 ล้าน ซ่อมอาคารชลประทาน   เสียหายจากอุทกภัย 227 รายการ", "url": "https://www.thairath.co.th/news/politic/2807550", "tags": ["news", "politic", "2807550"], "publish_date": "13 ส.ค. 2567 16:47 น.", "ner_obj": {"ner": {"entities": [{"type": "MONEY", "value": "867ล้าน"}, {"type": "ORGANIZATION", "value": "ครม."}, {"type": "DATE", "value": "25"}, {"type": "MONEY", "value": "867 ล้านบาท"}, {"type": "DATE", "value": "13  สิงหาคม 2567"}, {"type": "PERSON", "value": "นางสาวเกณิกา อุ่นจิตร์"}, {"type": "ORGANIZATION", "value": "สํานักนายกรัฐมนตรีกระทรวงเกษตรและสหกรณ์กษ.กรมชลประทาน"}, {"type": "DATE", "value": "."}, {"type": "MONEY", "value": "867,812,000บาท"}, {"type": "DATE", "value": "พ . ศ .  25"}, {"type": "ORGANIZATION", "value": "กระทรวงเกษตรและสหกรณ์สํานักนายกรัฐมนตรี"}, {"type": "LOCATION", "value": "ภาคเหนือและภาคตะวันออกเฉียงเหนือทะเลอันดามันอ่าวไทย"}, {"type": "DATE", "value": "พ . ศ. 2566"}, {"type": "ORGANIZATION", "value": "คณะกรรมการก.ช.ภ.จ.กรมชลประทานคณะกรรมการก..ภ.จ."}], "language": "th"}, "num_of_characters": 2677, "num_of_limited_characters": 1500, "num_of_limited_words": 338, "num_of_words": 602, "original_message": "อนุมัติงบกลาง 867 ล้าน ซ่อมอาคารชลประทาน เสียหายจากอุทกภัย 227 รายการ ที่ประชุม ครม. มีมติอนุมัติงบกลาง รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น เพื่อซ่อมแซมอาคารชลประทานที่ได้รับความเสียหายจากอุทกภัย ปี 2567 จำนวน 227 รายการ วงเงิน 867 ล้านบาทวันที่ 13 สิงหาคม 2567 นางสาวเกณิกา อุ่นจิตร์ รองโฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่า ที่ประชุมคณะรัฐมนตรี (ครม.) มีมติอนุมัติให้กระทรวงเกษตรและสหกรณ์ (กษ.) โดยกรมชลประทาน ใช้จ่ายงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567 งบกลาง รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น จำนวน 867,812,000 บาท เพื่อดำเนินโครงการซ่อมแซมอาคารชลประทานที่ได้รับความเสียหายเนื่องจากอุทกภัย ปี พ.ศ. 2567 รวม 227 รายการ ตามที่กระทรวงเกษตรและสหกรณ์เสนอรองโฆษกประจำสำนักนายกรัฐมนตรี กล่าวต่อไปว่า ตามที่ได้เกิดอุทกภัยจากอิทธิพลของร่องมรสุมกำลังแรงพาดผ่านภาคเหนือ และภาคตะวันออกเฉียงเหนือ ประกอบกับมรสุมตะวันออกเฉียงเหนือกำลังค่อนข้างแรงที่พัดปกคลุมทะเลอันดามันภาคใต้ และอ่าวไทย ในช่วงปี พ.ศ. 2566 ทำให้เกิดน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และน้ำล้นตลิ่ง ส่งผลกระทบให้อาคารชลประทานต่างๆ ในความรับผิดชอบของกรมชลประทาน ได้รับความเสียหาย ไม่สามารถบริหารจัดการน้ำได้อย่างเต็มประสิทธิภาพ เกษตรกรประชาชนได้รับความเดือดร้อน รวมทั้งส่งผลกระทบต่อเศรษฐกิจของทั้งประเทศในด้านภาคการเกษตร ภาคอุปโภคบริโภค และภาคอุตสาหกรรม คณะกรรมการให้ความช่วยเหลือผู้ประสบภัยพิบัติ (ก.ช.ภ.จ.) ประชุมร่วมกับหน่วยงานทุกภาคส่วนของจังหวัด เพื่อให้การช่วยเหลือผู้ประสบภัยพิบัติเป็นไปด้วยความรวดเร็ว และมีประสิทธิภาพ ในส่วนของกรมชลประทาน คณะกรรมการให้ความช่วยเหลือผู้ประสบภัยพิบัติ (ก.ช.ภ.จ.) มีมติรับรองความเสียหายของอาคารชลประทาน ได้แก่ จังหวัดเชียงใหม่ ขอนแก่น ร้อยเอ็ด สุราษฎร์ธานี พัทลุง ปัตตานี ยะลา และนราธิวาส ดังนั้น จึงมีความจำเป็นต้องดำเนินการซ่อมแซมควบคุมอาคาร และระบบชลประทานโดยเร่งด่วน...ทั้งนี้ กระทรวงเกษตรและสหกรณ์ มีความจำเป็นต้องเสนอให้ ครม. พิจารณาอนุมัติงบกลางรายการสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น เพื่อดำเนินโครงการซ่อมแซมอาคารชลประทานที่ได้รับความเสียหายเนื่องจากอุทกภัย ปี พ.ศ. 2567 จำนวน 227 รายการ วงเงิน 867,812,000 บาท ซึ่งเป็นไปตามนัยข้อ 9 (3) ของระเบียบว่าด้วยการบริหารงบประมาณรายจ่ายงบกลาง รายการเงินสำรองฉุกเฉินเพื่อกรณีฉุกเฉินหรือจำเป็น พ.ศ. 2562 1. เพื่อซ่อมแซม/ปรับปรุงอาคาร และระบบชลประทานที่ได้รับความเสียหายจากอุทกภัย และการใช้ให้กับคืนสุขภาพเดิม หรือมีประสิทธิภาพที่สูงขึ้น มีสภาพพร้อมใช้งานและมีประสิทธิภาพในการบริหารจัดการน้ำให้ดีขึ้น สามารถรองรับปริมาณน้ำหลักได้ 2. เพื่อให้สามารถบริหารจัดการน้ำเพื่อการเกษตร เพื่อการอุปโภคบริโภค และเพื่อกิจกรรมอื่นได้อย่างมีประสิทธิภาพ นางสาวเกณิกา ยังระบุด้วยว่า แผนงานโครงการขอใช้งบกลาง รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น วงเงิน 867,812,000 บาท ระยะเวลาดำเนินการ 1 ปี ผลลัพธ์ของโครงการ กรมชลประทาน จะมีอาคารชลประทาน จำนวน 227 รายการ ที่มีสภาพพร้อมใช้งาน สามารถบริหารจัดการน้ำได้อย่างมีประสิทธิภาพ."}}