{"title": "รัฐตั้งวอร์รูมแก้น้ำท่วมภาคเหนือ   ประสานทุกหน่วยงานเร่งบูรณาการย้ำความปลอดภัยประชาชน", "url": "https://www.thairath.co.th/news/local/2809909", "tags": ["news", "local", "2809909"], "publish_date": "23 ส.ค. 2567 06:43 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "PERSON", "value": "“ ภูมิ ธรรม"}, {"type": "ORGANIZATION", "value": "เกษตรพาณิชย์"}, {"type": "PERSON", "value": "“ สุริยะ"}, {"type": "ORGANIZATION", "value": "“ทล.-ทช."}, {"type": "DATE", "value": "เมื่อวัน  22 ส.ค."}, {"type": "PERSON", "value": "นาย ภูมิธรรม เวชยชัย นายอนุทิน ชาญวีรกูล"}, {"type": "ORGANIZATION", "value": "มหาดไทย"}, {"type": "PERSON", "value": "ร . อ . ธรรมนัส พรหมเผ่า"}, {"type": "ORGANIZATION", "value": ".เกษตรและสหกรณ์"}, {"type": "PERSON", "value": "นาย อรรถ กร ศิริลัทธยากร"}, {"type": "ORGANIZATION", "value": ".เกษตรและสหกรณ์"}, {"type": "PERSON", "value": "นาย ภูมิธรรม  นางสาว แพทองธาร ชินวัตร"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยากรมชลประทานสํานักงานทรัพยากรน้ําแห่งชาติ(สทนช.)และกรมป้องกันและบรรเทาสาธารณภัย"}, {"type": "PERSON", "value": "โดยนาย ภูมิธรรม"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายแพร่น่านพะเยา"}, {"type": "ORGANIZATION", "value": "กระทรวงมหาดไทย"}, {"type": "LOCATION", "value": "ฯ"}], "language": "th"}, "num_of_characters": 4048, "num_of_limited_characters": 1500, "num_of_limited_words": 336, "num_of_words": 901, "original_message": "รัฐตั้งวอร์รูมแก้น้ำท่วมภาคเหนือ ประสานทุกหน่วยงานเร่งบูรณาการย้ำความปลอดภัยประชาชน “ภูมิธรรม” สั่ง “เกษตร” ตั้งวอร์รูมแก้น้ำท่วม ป้องกันชีวิตและทรัพย์สินประชาชน พร้อมให้ “พาณิชย์” คุมราคาสินค้า ต้องไม่แพงและไม่ขาดแคลน ห้ามซ้ำเติมความเดือดร้อนของพี่น้องประชาชน ด้าน “สุริยะ” มอบหมาย “ทล.-ทช.” ส่งเจ้าหน้าที่เร่งลงพื้นที่เข้าช่วยเหลือพี่น้องประชาชนโดยด่วนผู้สื่อข่าวรายงานว่า เมื่อวันที่ 22 ส.ค.ที่ผ่านมา นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรีปฏิบัติหน้าที่แทนนายกรัฐมนตรี ติดตามสถานการณ์น้ำ โดยมีนายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและ รมว.มหาดไทย ร.อ.ธรรมนัส พรหมเผ่า รมว.เกษตรและสหกรณ์ นายอรรถกร ศิริลัทธยากร รมช.เกษตรและสหกรณ์ และหน่วยงานที่เกี่ยวข้องเข้าร่วมการประชุมครั้งนี้นายภูมิธรรมกล่าวว่า เป็นการประชุมฉุกเฉิน สืบเนื่องจากภาคเหนือเกิดอุทกภัย ฝนที่ตกลงมาอยู่ในจุดที่น่าเป็นห่วง ยืนยันว่าไม่ได้นิ่งนอนใจ ตั้งแต่เมื่อคืนได้มีการดำเนินการทำงานและสั่งการไปหมดแล้ว การประชุมในครั้งนี้เพื่อความไม่ประมาท โดยเฉพาะอย่างยิ่งนายก รัฐมนตรี นางสาวแพทองธาร ชินวัตร ซึ่งยังไม่สามารถปฏิบัติหน้าที่ได้ มีความเป็นห่วงและได้กำชับช่วยดูแลพี่น้องประชาชนที่กำลังประสบภัยทั้งนี้ กรมอุตุนิยมวิทยา กรมชลประทาน สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) และกรมป้องกันและบรรเทาสาธารณภัย บรรยายการสรุปสถานการณ์น้ำ โดยนายภูมิธรรมกล่าวว่าวันนี้ขอให้มุ่งไปยังภาคเหนือในจุดที่น้ำท่วม เช่น จังหวัดเชียงราย แพร่ น่าน พะเยา เป็นต้น เพื่อหา แนวทางคลี่คลายปัญหาโดยเร็ว โดยได้มอบนโยบาย และสั่งการไปยังหน่วยงานที่เกี่ยวข้อง ดังนี้1.) กระทรวงมหาดไทยให้ดำเนินการจัดตั้งหน่วยศูนย์ปฏิบัติการป้องกันฯ โดยให้ผู้ว่าราชการจังหวัดเป็นหัวหน้าศูนย์ฯ ในการปฏิบัติการของจังหวัดนั้นๆ รวมทั้งให้กรมป้องกันและบรรเทาสาธารณภัย นำเครื่องมือเข้าไปช่วยระบายน้ำเร็วที่สุด 2.) กระทรวงศึกษาธิการ ให้พิจารณาปิดโรงเรียนที่ได้รับผลกระทบ รวมถึงการปิดการเรียนการสอนชั่วคราว โดยให้ดูตามสถานการณ์ตามจริงในพื้นที่ เน้นความปลอดภัยของนักเรียนเป็นสำคัญ 3.) กระทรวงมหาดไทยให้ประสานขอความร่วมมือจากกองทัพภาคที่ 3 นำเครื่องมือ และกำลังพล พร้อมช่วยเหลือประชาชน...4.) กรมชลประทานให้ตรวจสอบประตูระบายน้ำต่างๆในทุกพื้นที่ตั้งแต่พื้นที่ด้านบน-ล่าง หากพบปัญหาให้รีบแก้ไข 5.) สทนช.ให้นำโดรน รถโมบาย สำรวจข้อเท็จจริง เพื่อใช้ประเมินข้อมูลเหตุที่มีความรุนแรงวิกฤติให้ได้ตรงจุดที่สุด 6.) กระทรวงคมนาคมให้ตรวจดูเส้นทาง ถนนที่กั้นขวางทางน้ำหลาก ให้พิจารณาเจาะถนนปล่อยน้ำไหลต่อไปได้ และขอให้แจ้งการดำเนินการให้หมู่บ้านที่อยู่ปลายน้ำรับรู้สถานการณ์ด้วย7.) กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมดูตามเงื่อนไขตามแนวสันป่าอยู่แล้ว และให้เร่งเข้าดำเนินการช่วยเหลือประชาชน 8.) กระทรวงสาธารณสุขขอให้ลงพื้นที่เข้าไปดูแลประชาชนที่อาจได้รับความเจ็บป่วย ต้องการความช่วยเหลือสุขภาพและสาธารณสุข 9.) กระทรวงพาณิชย์ ให้ดูแลเรื่องราคาอาหาร ข้าวของต่างๆไม่ให้มีราคาแพง ผู้บริโภคต้องมีของกินของใช้ ตลอดเวลา และ 10.) ให้กระทรวงเกษตรและสหกรณ์ จัดตั้งวอร์รูมแก้ไขปัญหาน้ำท่วมทันทีและติดตามช่วยเหลือพี่น้องเกษตรกรในพื้นที่ด้วย“ขอให้นึกถึงประชาชนเป็นหลักและให้ความดูแลทันที โดยในส่วนของถุงยังชีพนั้น สำนักปลัดนายกรัฐมนตรี สำนักนายกรัฐมนตรี ปภ. ได้มีการเตรียมการบางส่วนแล้ว ทุกหน่วยต้องทำงานบนข้อมูลเดียวกันร่วมกันดูแลพี่น้องประชาชน”ด้านนายสุริยะ จึงรุ่งเรืองกิจ รองนายก รัฐมนตรี และ รมว.คมนาคม กล่าวว่า ได้มอบหมายให้กรมทางหลวง (ทล.) และกรมทางหลวงชนบท (ทช.) จัดเจ้าหน้าที่ลงพื้นที่โดยด่วน เพื่ออำนวยความสะดวก และติดตามสถานการณ์ 24 ชั่วโมง (ชม.) เพื่อเข้าช่วยเหลือประชาชนที่ได้รับผลกระทบจนกว่าสถานการณ์น้ำท่วมจะคลี่คลายนอกจากนี้ ให้ติดตั้งป้ายเตือนและอุปกรณ์ความปลอดภัย อุปกรณ์นำทาง ในบริเวณทางหลวงที่ถูกน้ำท่วม โดยขอให้ประชาชนผู้ใช้ทางโปรดใช้ความระมัดระวังในการเดินทาง ปฏิบัติตามป้ายเตือน ป้ายแนะนำบริเวณสายทางที่ได้รับผลกระทบจากอุทกภัย และคำแนะนำของเจ้าหน้าที่อย่างเคร่งครัด อีกทั้งให้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง และให้รายงานผลการดำเนินงานมายังกระทรวงฯ และประชาสัมพันธ์การดำเนินการให้ประชาชนให้รับทราบข้อมูลด้วยทั้งยังให้ ทล.-ทช. เตรียมความพร้อมกำลังเจ้าหน้าที่ วัสดุอุปกรณ์ สะพานเบลีย์ เครื่องจักร และยานพาหนะ เพื่อพร้อมสนับสนุนทุกหน่วยงานในกรณีถนนหรือสะพานขาด ให้ทุกหน่วยงานที่เกี่ยวข้อง กำหนดแผนหากเกิดสถานการณ์อุทกภัยที่อาจจะเกิดขึ้น และเตรียมความพร้อมในขั้นตอนการป้องกัน (ก่อนเกิดภัย) การเผชิญเหตุ (ขณะเกิดภัย) และขั้นการฟื้นฟู (หลังเกิดภัย) นำไปสู่การบรรเทา แก้ไข หรือคลี่คลายสถานการณ์ในพื้นที่โดยเร็ว.อ่าน “คอลัมน์หนังสือพิมพ์ไทยรัฐ” ทั้งหมดที่นี่"}}