{"title": "น่านอ่วม ท่วมแล้ว 8 อำเภอ   เทศบาลแจ้งประชาชนเก็บของเตรียมพร้อม", "url": "https://www.thairath.co.th/news/local/north/2809678", "tags": ["news", "local", "north", "2809678"], "publish_date": "22 ส.ค. 2567 08:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น่านน่านแม่น้ําน่าน"}, {"type": "DATE", "value": "22 ส.ค. 67"}, {"type": "LOCATION", "value": "ในจังหวัดน่านอําเภอเฉลิมพระเกียรติอําเภอทุ่งช้างอําเภอเชียงกลางอําเภอปัวอําเภอท่าวังผาอําเภอบ้านหลวงอําเภอเวียงสาอําเภอนาน้อยน่านอําเภอท่าวังผาที่บ้านท่าวังผาหมู่2หมู่7และบ้านอาฮามหมู่3สบยาวหมู่ 4ต.ท่าวังผา"}, {"type": "LENGTH", "value": "2เมตร"}, {"type": "LOCATION", "value": "โรงเรียนท่าวังผาพิทยาคม101"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "TIME", "value": "20.00 น."}, {"type": "PERSON", "value": "นายชัยนรงค์ วงศ์ใหญ่"}, {"type": "LOCATION", "value": "การจังหวัดน่าน"}, {"type": "PERSON", "value": "นายสุ"}, {"type": "LOCATION", "value": "ทัศน์"}, {"type": "PERSON", "value": "จินตเวชศาสตร์"}, {"type": "LOCATION", "value": "นายอําเภอท่าวังผา"}, {"type": "PERSON", "value": "นายวร วิทย์ อิน"}, {"type": "LOCATION", "value": "ต๊ะใจอําเภอ"}, {"type": "DATE", "value": "ผ"}, {"type": "LOCATION", "value": "มูลนิธิเพชรเกษมน่าน"}], "language": "th"}, "num_of_characters": 3243, "num_of_limited_characters": 1500, "num_of_limited_words": 401, "num_of_words": 844, "original_message": "น่านอ่วม ท่วมแล้ว 8 อำเภอ เทศบาลแจ้งประชาชนเก็บของเตรียมพร้อม  น่าน เจอฝนถล่มหนัก น้ำทะลักแม่น้ำน่านและลำน้ำสาขา บ้านเรือนจมน้ำแล้ว 500 กว่าหลังคาเรือน ในพื้นที่ 8 อำเภอ วันที่ 22 ส.ค. 67 ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วมในจังหวัดน่าน ขยายวงกว้างใน 8 อำเภอ ได้แก่ อำเภอเฉลิมพระเกียรติ อำเภอทุ่งช้าง อำเภอเชียงกลาง อำเภอปัว อำเภอท่าวังผา อำเภอบ้านหลวง อำเภอเวียงสา และอำเภอนาน้อย โดยฝนที่ตกหนักส่งผลให้ระดับน้ำในแม่น้ำน่าน และลำน้ำสาขาต่างๆ เพิ่มระดับสูงขึ้นอย่างรวดเร็ว เอ่อล้นตลิ่งเข้าท่วมบ้านเรือนประชาชนและพื้นที่ทางการเกษตรขณะที่ระดับน้ำที่ อำเภอท่าวังผา เข้าสู่วิกฤติ น้ำล้นทะลักเข้าท่วมบ้านเรือนประชาชนอย่างรวดเร็ว จนไม่สามารถเก็บข้าวของหนีน้ำได้ทัน ทำได้เพียงย้ายรถยนต์หนีน้ำไปจอดไว้ที่เกาะกลางถนน โดยน้ำท่วมเป็นวงกว้าง ใน 10 ตำบล 68 หมู่บ้าน โดยเฉพาะที่บ้านท่าวังผา หมู่ 2 และหมู่ 7 และบ้านอาฮาม หมู่ 3 สบยาว หมู่ 4 ต.ท่าวังผา ระดับน้ำสูงกว่า 2 เมตร ชาวบ้าน 500 กว่าหลังคาเรือน ถูกน้ำท่วมซึ่งเป็นบ้านชั้นเดียวต้องอพยพไปอาศัยอยู่บ้านญาติ และที่จุดอพยพที่ทางอำเภอจัดเตรียมไว้ที่โรงเรียนท่าวังผาพิทยาคม น้ำยังทะลักเข้าท่วมถนนสาย 101 ซึ่งเป็นถนนสายหลัก ระดับสูงกว่า 1 เมตร รถยนต์ขนาดเล็กไม่สามารถสัญจรผ่านได้ เวลา 20.00 น. นายชัยนรงค์ วงศ์ใหญ่ ผู้ว่าราชการจังหวัดน่าน พร้อมด้วย นายสุทัศน์ จินตเวชศาสตร์ นายอำเภอท่าวังผา และนายวรวิทย์ อินต๊ะใจ หัวหน้าป้องกันและบรรเทาสาธารณภัย ลงเรือเข้าพื้นที่น้ำท่วมอำเภอท่าวังผา สำรวจความเดือนร้อนของชาวบ้าน พร้อมเร่งจัดอาหารและน้ำดื่มเข้าแจกจ่ายให้กับชาวบ้านที่ติดค้างอยู่ในบ้านเรือน โดยมีทางมูลนิธิเพชรเกษมน่าน นำเรือเข้าไปส่ง และรับส่งชาวบ้านที่มีความต้องการออกมาข้างนอก ...ขณะที่อำเภอเฉลิมพระเกียรติมีดินสไลด์ทับเส้นทางหลายจุด โดยหนักสุดที่ระหว่างบ้านด่านหมู่ 3 ตำบลขุนน่านมุ่งหน้าบ้านนาคุ หมู่ 5 ตำบลขุนน่าน ระหว่างบ้านเปียงก่อ หมู่ 2 ตำบลขุนน่าน-บ้านด่านหมู่ 3 ตำบลขุนน่าน ระหว่างบ้านง้อมเปาหมู่ 1 ตำบลขุนน่าน-บ้านเปียงก่อหมู่ 2 ตำบลขุนน่านทั้ง 3 จุด ดินได้สไลด์ลงมาทับเส้นทางรถทุกชนิดไม่สามารถสัญจรได้นายชัยนรงค์ วงศ์ใหญ่ ผู้ว่าราชการจังหวัดน่าน เปิดเผยว่า ฝนยังคงตกหนักสลับเบาอยู่อย่างนี้จนถึงสิ้นเดือนกันยายนนี้ ขอให้ประชาชนที่อยู่อาศัยอยู่ริมตลิ่ง พื้นที่ลุ่มต่ำระมัดระวัง เตรียมการ เฝ้าระวัง และติดตามข่าวอากาศอย่างใกล้ชิด อย่างไรก็ตามทางจังหวัดได้ประสานทุกหน่วยเฝ้าระวังพร้อมออกช่วยเหลือประชาชน และเตรียมแผนรับมือกับมวลน้ำขนาดใหญ่จากทางสายเหนือที่กำลังเคลื่อนตัวเข้าสู่อำเภอเมืองน่าน คาดว่าจะเกิดน้ำล้นตลิ่ง พื้นที่ลุ่มต่ำในคืนนี้ ซึ่งอาจส่งผลให้มีน้ำล้นทะลักเข้าท่วมบ้านเรือนประชาชน ร้านค้าในเขตเทศบาลเมืองน่านบางส่วนได้ โดยทางเทศบาลเมืองน่านได้เตรียมเครื่องสูบน้ำและปิดประตูระบายน้ำทั้งหมดบริเวณริมน้ำน่านด้านนายสุรพล เธียรสูตร นายกเทศมนตรีเมืองน่าน กล่าวว่าเนื่องด้วยมีฝนตกสะสม ปริมาณน้ำในแม่น้ำน่านลำน้ำสาขา ลำน้ำห้วยลี่ เพิ่มสูงขึ้นต่อเนื่อง จึงได้ติดตั้งเครื่องสูบน้ำ ณ คลองเจ้าฟ้า อาจจะระบายน้ำปริมาณมากในตัวเมืองไม่ทันซึ่ง ตอนนี้ในเขตเทศบาลเมืองน่าน ได้มีน้ำระบายไม่ทันทำให้เอ่อล้นเข้าในเขตเทศบาลหลายจุด ทั้งนี้ ให้ประชาชนที่มีความเสี่ยงสูงที่จะเกิดน้ำท่วมในที่ลุ่มต่ำขอให้ชุมชนในเขตเทศบาลเมืองน่าน โดยเฉพาะชุมชนที่เคยประสบภัยน้ำท่วม เมื่อปี พ.ศ. 2554 เก็บข้าวของเครื่องใช้ขึ้นบนที่สูงและเตรียมอาหาร น้ำดื่ม ยารักษาโรค ให้พร้อมเพื่อเตรียมรับสถานการณ์มวลน้ำ ที่จะไหลเข้ามาถึงตัวเขตเทศบาลเมืองน่าน ประมาณตี 1-ตี 2 ของวันที่ 22 สิงหาคม โดยในเวลา 24.00 น. N1 จุดวัดระดับน้ำกาดแลง เขตเทศบาลเมืองน่าน อยู่ที่ 7.87 เมตร N64 สะพานผาขวาง อยู่ที่ 10.00 เมตร สถานการณ์น้ำได้เพิ่มระดับขึ้นเรื่อยๆ"}}