{"title": "\"เมืองน่าน\" ย่านเศรษฐกิจ-ที่ลุ่มต่ำจ่อจม   จนท.เร่งอพยพคนแก่-ผู้ป่วยหนีน้ำ", "url": "https://www.thairath.co.th/news/local/north/2809782", "tags": ["news", "local", "north", "2809782"], "publish_date": "22 ส.ค. 2567 14:26 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"เมืองน่านน้ําท่วมเทศบาลเมืองน่าน"}, {"type": "ORGANIZATION", "value": "ตชด."}, {"type": "DATE", "value": "22  ส.ค. 67"}, {"type": "LOCATION", "value": "เขตเทศบาลเมืองน่าน"}, {"type": "PERSON", "value": "พล . ต . ท .ยงเกียรติ มนปราณีต"}, {"type": "ORGANIZATION", "value": ".ตชด.กองกํากับการตํารวจตระเวนชายแดนที่ 32กก.ตชด.32ตชด."}, {"type": "DATE", "value": "20-2 1 ส.ค."}, {"type": "ORGANIZATION", "value": "กองร้อยตํารวจตระเวนชายแดนที่324-327"}, {"type": "LOCATION", "value": "อ.เวียงแก่นอ.เทิงจ.เชียงรายอ.ปงอ.ภูซางอ.เชียงคําจ.พะเยาอ.เวียงสาอ.เชียงกลางจ.น่าน"}, {"type": "ORGANIZATION", "value": "ตชด."}], "language": "th"}, "num_of_characters": 1376, "num_of_limited_characters": 1376, "num_of_limited_words": 328, "num_of_words": 328, "original_message": "\"เมืองน่าน\" ย่านเศรษฐกิจ-ที่ลุ่มต่ำจ่อจม จนท.เร่งอพยพคนแก่-ผู้ป่วยหนีน้ำ สถานการณ์น้ำท่วมเทศบาลเมืองน่าน ล่าสุดระดับยังคงสูงขึ้นอย่างต่อเนื่อง โดยเฉพาะพื้นที่ย่านเศรษฐกิจและพื้นที่ลุ่มต่ำ เบื้องต้นเจ้าหน้าที่เร่งอพยพเคลื่อนย้ายคนชรา-ผู้ป่วยหนีน้ำไปอยู่ในพื้นที่ปลอดภัยแล้ว ด้าน ตชด.ร่วมเฝ้าจับตาสถานการณ์ใกล้ชิด พร้อมส่งกำลังช่วยเหลือ จนกว่าสถานการณ์จะเข้าสู่ภาวะปกติเมื่อวันที่ 22 ส.ค. 67 ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วมในเขตเทศบาลเมืองน่าน ล่าสุดปริมาณน้ำยังเพิ่มสูงขึ้นอย่างต่อเนื่อง โดยเฉพาะในพื้นที่ย่านเขตเศรษฐกิจและพื้นที่ที่ลุ่มต่ำ เจ้าหน้าที่ต้องเร่งเคลื่อนย้ายคนชรา และผู้ป่วยติดเตียงออกจากบ้านพัก ไปอยู่ในพื้นที่ปลอดภัยแล้ว    ด้าน พล.ต.ท.ยงเกียรติ มนปราณีต ผบช.ตชด. ได้สั่งการให้กองกำกับการตำรวจตระเวนชายแดนที่ 32 (กก.ตชด.32) ได้ประสานความร่วมมือกับหน่วยงานในพื้นที่อย่างใกล้ชิด และส่งกำลังเจ้าหน้าที่ ตชด.ลงพื้นที่ช่วยเหลือพี่น้องประชาชนที่ได้รับความเดือดร้อนอย่างเร่งด่วน โดยเมื่อวันที่ 20-21 ส.ค.ที่ผ่านมา กองร้อยตำรวจตระเวนชายแดนที่ 324-327 ได้จัดชุดช่วยเหลือผู้ประสบภัย และ ตชด.จิตอาสา พร้อมยานพาหนะเข้าช่วยเหลืออพยพประชาชน ผู้พิการและผู้ป่วย รวมถึงขนย้ายสิ่งของขึ้นที่สูงในพื้นที่ อ.เวียงแก่น, อ.เทิง จ.เชียงราย, อ.ปง อ.ภูซาง อ.เชียงคำ จ.พะเยา, และ อ.เวียงสา อ.เชียงกลาง จ.น่าน โดยสถานการณ์ล่าสุดยังคงถูกน้ำท่วมสูงและมีน้ำป่าไหลหลาก ทั้งนี้ ตชด.ยังคงเฝ้าติดตามสถานการณ์อย่างใกล้ชิด เพื่อช่วยเหลือและดูแลพี่น้องประชาชนจนกว่าสถานการณ์จะเข้าสู่ภาวะปกติ...    "}}