{"title": "\"สมศักดิ์\" สั่ง   สธ.เฝ้าติดตาม-เตรียมความช่วยเหลือน้ำท่วม   \"ภาคเหนือ\"", "url": "https://www.thairath.co.th/news/local/north/2809895", "tags": ["news", "local", "north", "2809895"], "publish_date": "22 ส.ค. 2567 21:37 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "\" สมศักดิ์"}, {"type": "ORGANIZATION", "value": "สธ."}, {"type": "LOCATION", "value": "\"ภาคเหนือ"}, {"type": "PERSON", "value": "\" สมศักดิ์"}, {"type": "ORGANIZATION", "value": "สธ."}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "DATE", "value": "22  ส.ค. 67"}, {"type": "PERSON", "value": "นาย สมศักดิ์ เทพสุทิน"}, {"type": "ORGANIZATION", "value": "การกระทรวงสาธารณสุข"}, {"type": "PERSON", "value": "นายแพทย์โอภาส การย์กวินพงศ์"}, {"type": "ORGANIZATION", "value": "สาธารณสุข"}, {"type": "PERSON", "value": "นายกิตติกร โล่ห์สุนทร"}, {"type": "ORGANIZATION", "value": "การกระทรวงสาธารณสุข"}, {"type": "PERSON", "value": "นายวิชัย ไชยมงคล"}, {"type": "ORGANIZATION", "value": "การกระทรวงสาธารณสุขกระทรวงสาธารณสุขปฏิบัติการกระทรวงสาธารณสุข"}, {"type": "PERSON", "value": "นาย สมศักดิ์  น . ส .แพทองธาร ชินวัตร"}, {"type": "ORGANIZATION", "value": "กระทรวงสาธารณสุข"}], "language": "th"}, "num_of_characters": 3300, "num_of_limited_characters": 1500, "num_of_limited_words": 333, "num_of_words": 776, "original_message": "\"สมศักดิ์\" สั่ง สธ.เฝ้าติดตาม-เตรียมความช่วยเหลือน้ำท่วม \"ภาคเหนือ\" \"สมศักดิ์\" เรียก สธ. ประชุมด่วน ติดตามสถานการณ์น้ำท่วมภาคเหนือ สั่งเฝ้าระวังใกล้ชิด-เตรียมบุคลากรทางการแพทย์ให้พร้อม เพื่อช่วยประชาชนด่วน เผยส่งยา-เวชภัณฑ์ช่วยเหลือผู้ประสบภัยแล้ว 2,200 ชุด พร้อมส่งยาชุดแพทย์แผนไทย \"ฟ้าทะลายโจร-ยาหอมนวโกฐ-ยาปราบชมพูทวีป\" ย้ำพื้นที่ใดกระทบให้เร่งเปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์ เตือนระวัง \"โรคฉี่หนู-โรคตาแดง-โรคไข้เลือดออก\"เมื่อวันที่ 22 ส.ค. 67 นายสมศักดิ์ เทพสุทิน รัฐมนตรีว่าการกระทรวงสาธารณสุข เป็นประธานการประชุมติดตามสถานการณ์อุทกภัย วาตภัย และดินโคลนถล่ม โดยมี นายแพทย์โอภาส การย์กวินพงศ์ ปลัดกระทรวงสาธารณสุข นายกิตติกร โล่ห์สุนทร เลขานุการรัฐมนตรีว่าการกระทรวงสาธารณสุข นายวิชัย ไชยมงคล ที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข ผู้บริหารกระทรวงสาธารณสุข และผู้บริหารสาธารณสุขจังหวัดที่ได้รับผลกระทบ เข้าร่วมประชุมผ่านระบบออนไลน์ ที่ศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข กระทรวงสาธารณสุข    โดย นายสมศักดิ์ กล่าวว่า จากสถานการณ์น้ำท่วมในหลายจังหวัด น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ได้มีความห่วงใยพี่น้องประชาชนเป็นอย่างมาก ดังนั้น กระทรวงสาธารณสุข ที่เป็นหน่วยงานที่ต้องช่วยเหลือประชาชนที่ได้รับผลกระทบ จึงต้องมีการติดตามสถานการณ์อย่างใกล้ชิด เพื่อเป็นการเตรียมพร้อมช่วยเหลือประชาชนได้อย่างเร่งด่วน โดยตนขอเน้นย้ำให้ทุกหน่วยงานในจังหวัดที่ได้รับผลกระทบได้เตรียมความพร้อมทั้งด้านบุคลากรทางการแพทย์และเวชภัณฑ์ ส่วนจังหวัดไหนที่ยังไม่ได้รับผลกระทบก็ขอให้บุคลากรทางการแพทย์เตรียมร่างกายให้พร้อมและพักผ่อนให้เพียงพอ เมื่อมีเหตุฉุกเฉินจะได้สามารถเข้าช่วยเหลือประชาชนได้ทัน...    นายสมศักดิ์ กล่าวอีกว่า ที่ประชุมยังได้มีการรายงานสถานการณ์ว่า ตั้งแต่วันที่ 16 ก.ค.-15 ส.ค. 67 มีพื้นที่ได้รับผลกระทบทั้งหมด 24 จังหวัด 18,500 ครัวเรือน ส่วนสถานการณ์ปัจจุบัน มีจังหวัดได้รับผลกระทบ 10 จังหวัด ซึ่งส่วนใหญ่อยู่ในพื้นที่ภาคเหนือ หรือเขตสุขภาพที่ 1 โดยพบว่ามีสถานบริการได้รับผลกระทบ จำนวน 6 แห่ง คือ รพ.สต.แม่อิง จ.พะเยา, รพ.สต.บุญเกิด จ.พะเยา, รพ.สต.ดอนศิลา จ.เชียงราย, รพ.สต.ตับเต่า จ.เชียงราย, สสอ.เทิง จ.เชียงราย และ รพ.สต.นาเฉลียง ส่วนการช่วยเหลือประชาชนได้มีการสนับสนุนยาและเวชภัณฑ์เพื่อช่วยเหลือผู้ประสบภัย จำนวน 2,200 ชุด พร้อมยาชุดแพทย์แผนไทย เช่น ยาฟ้าทะลายโจร 399 ขวด ยาหอมนวโกฐ 1,100 ซอง ยาปราบชมพูทวีป 569 ขวด ยาธาตุบรรจบ 1,984 ซอง ยาจันทน์ลีลา 473 ขวด\"ผมขอให้ทุกหน่วยงานทบทวน และซักซ้อมแผนเตรียมความพร้อมรับมืออุทกภัยของสำนักงานสาธารณสุขจังหวัด และหน่วยบริการทุกแห่ง พร้อมขอให้ 1. จังหวัดที่เป็นพื้นที่เฝ้าระวังและพื้นที่รับน้ำพิจารณาดำเนินการเปิด PHEOC เพื่อติดตามสถานการณ์และประเมินผลกระทบอย่างต่อเนื่อง พร้อมทั้งรายงานการเปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข ในระบบสารสนเทศภูมิศาสตร์ (GIS) กองสาธารณสุขฉุกเฉินสำนักงานปลัดกระทรวงสาธารณสุข 2. เน้นย้ำให้มีการติดตามสภาพภูมิอากาศ เฝ้าระวังสถานการณ์ ติดตามระดับน้ำ รวมถึงให้มีการเฝ้าระวังเป็นพิเศษในพื้นที่จังหวัดที่มีเขื่อน หรืออ่างเก็บน้ำ หรือลำน้ำต่างๆ ที่อาจจะมีน้ำล้นตลิ่งหรือน้ำพังพนังกั้นน้ำมาได้ 3. กรณีเหตุการณ์ที่เข้าเกณฑ์ DCIRs ขอให้สำนักงานสาธารณสุขจังหวัด รายงานไปยังกองสาธารณสุขฉุกเฉิน สำนักงานปลัดกระทรวงสาธารณสุข 4. เน้นย้ำการเฝ้าระวังโรคและภัยสุขภาพที่มากับน้ำท่วม อาทิ โรคฉี่หนู โรคตาแดง และโรคไข้เลือดออก รวมถึงการดูแลสุขอนามัยของประชาชนในศูนย์พักพิงชั่วคราว (Shelter) ทั้งนี้ ให้คำนึงถึงความปลอดภัยของบุคลากรด้านการแพทย์และสาธารณสุข ในการปฏิบัติหน้าที่เป็นสำคัญ และ 5. การจัดบริการทางการแพทย์ และสาธารณสุขระหว่างเกิดอุทกภัย รวมถึงการประเมินผลกระทบและดำเนินการฟื้นฟูต่อไป\" รมว.สาธารณสุข กล่าว"}}