{"title": "น้ำทะลักเข้าเทศบาลเมืองน่าน   พระเณรพายเรือช่วยชาวบ้านขนของ", "url": "https://www.thairath.co.th/news/local/north/2809748", "tags": ["news", "local", "north", "2809748"], "publish_date": "22 ส.ค. 2567 12:06 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เทศบาลเมืองน่านเขตเทศบาลเมืองน่านอ.ภูเพียงบ้านท่าล้อ บ้านแสงดาวอ.แม่จริมอ.สันติสุข"}, {"type": "DATE", "value": "22  สิงหาคม 2567"}, {"type": "LOCATION", "value": "จังหวัดน่าน"}, {"type": "TIME", "value": "ช่วงเช้า"}, {"type": "LENGTH", "value": "8 เมตร 42 เซนติเมตร"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "เมืองน่านบ้านท่าล้อบ้านแสงดาวต.ฝายแก้วอ.ภูเพียงอ.แม่จริมอ.สันติสุข"}, {"type": "ORGANIZATION", "value": "แขวงการทางน่าน"}, {"type": "LOCATION", "value": "แยกบ้านแสงดาว"}, {"type": "DATE", "value": "22 สิงหาคม 2567"}, {"type": "TIME", "value": "07.30 น."}, {"type": "LOCATION", "value": "น่านน้ําใส"}, {"type": "PERCENT", "value": "+ 000+"}, {"type": "PHONE", "value": ""}, {"type": "PERCENT", "value": "500+ 000+ 500"}, {"type": "LOCATION", "value": "ทางแยกบ้านแสงดาว"}], "language": "th"}, "num_of_characters": 2689, "num_of_limited_characters": 1000, "num_of_limited_words": 308, "num_of_words": 739, "original_message": "น้ำทะลักเข้าเทศบาลเมืองน่าน พระเณรพายเรือช่วยชาวบ้านขนของ  แม่น้ำน่านและลำน้ำสาขา ทะลักเข้าเขตเทศบาลเมืองน่าน ถนนหลายสายสัญจรไปไม่ได้ ส่วนฝั่งตรงข้ามเป็นพื้นที่ อ.ภูเพียง ล้นพนังกั้นท่วมบ้านท่าล้อ บ้านแสงดาว เส้นทางที่จะไป อ.แม่จริม ไป อ.สันติสุข ผ่านไม่ได้แล้ว พระเณรต้องพายเรือออกช่วยชาวบ้านเก็บของหนีน้ำ  วันที่ 22 สิงหาคม 2567 สถานการณ์น้ำท่วมจังหวัดน่าน ล่าสุดช่วงเช้าที่ผ่านมา ระดับน้ำได้สูง 8 เมตร 42 เซนติเมตร ถึงขั้นวิกฤติ เจ้าหน้าที่เตือนให้พี่น้องประชาชนเก็บเข้าของขึ้นที่สูง ทางเทศบาลเมืองน่านเร่งสูบน้ำออกจากในเขตเศรษฐกิจ ส่วนฝั่งตรงข้าม น้ำได้ล้นพนังกั้นน้ำเข้าท่วมบ้านท่าล้อ และบ้านแสงดาว ต.ฝายแก้ว อ.ภูเพียง การจราจรเส้นทางที่จะไป อ.แม่จริม ไป อ.สันติสุข ผ่านไม่ได้แล้ว ทั้งนี้ แขวงการทางน่าน 1 แจ้งประชาสัมพันธ์ น้ำท่วมผิวทาง ทล.1168 และ 1169 (แยกบ้านแสงดาว) วันที่ 22 สิงหาคม 2567 เวลา 07.30 น. น้ำท่วมผิวทาง ทางหลวงหมายเลข 1168 ตอน น่าน-น้ำใส ระหว่าง กม. 0 + 000 ถึงกม. 0 + 500 และทางหลวงหมายเลข 1169 ช่วงกม. 0 + 000 ถึงกม. 1 + 500 (ทางแยกบ้านแสงดาว) การจราจร : รถทุกชนิดไม่สามารถผ่านได้ระดับน้ำบนผิวทาง : ระดับน้ำสูงประมาณ 1 เมตรเส้นทางเลี่ยงทางเชื่อมต่อเข้าในตัว อ.เมืองน่าน จากฝั่ง อ.ภูเพียง สามารถใช้ทางข้ามตรงสะพานโรงพยาบาลน่านได้ หรือสายด่วนกรมทางหลวง 1586 โทรฟรีตลอด 24 ชั่วโมง    ...ส่วนที่หน่วยบริการประชาชนบ้านไร่ไพรวัลย์ ถนนสายน่าน-ท่าวังผา ต.บ่อ ต.ผาสิงห์ อ.เมืองน่าน จ.น่าน ระดับน้ำยาวไหลท่วมผิวจราจร ทำให้เสียช่องทางไป 1 ช่องทางและที่ตรงสะพานบ้านห้วยยืน ลำน้ำยาวไหลท่วมผิวจราจร รถยนต์เล็กผ่านไม่ได้ เวลา 08.30 น. หน่วยงานของแขวงการทางน่าน 2 ได้เข้าอำนวยความสะดวกในที่เกิดเหตุขณะเดียวกันที่วัดพวงพยอม พระเณรวัดพวงพยอม ต.ในเวียง อ.เมืองน่าน จ.น่าน นำโดย พระครูวินัยธรอัศวิน ธมฺมโชโต เจ้าอาวาสวัดพวงพยอม พายเรือเข้าไปช่วยชาวบ้านขนของหนีน้ำ เป็นที่พึ่งได้ทั้งกายและใจสืบเนื่องจากมีฝนตกหนักอย่างต่อเนื่องในพื้นที่ จ.น่าน ส่งผลทำให้เกิดปัญหาน้ำท่วม เป็นบริเวณกว้างทั่วทั้งจังหวัด มีเส้นทางคมนาคมบางพื้นที่ถูกตัดขาด นักเรียน คณะครู และบุคลากรจำนวนมาก ไม่สามารถเดินทางมาโรงเรียนได้ โรงเรียนจึงได้มีการประกาศหยุดการเรียนการสอนหลายแห่งด้าน นายสุรพล เธียรสูตร นายกเทศมนตรีเมืองน่าน ได้กล่าวว่า เนื่องด้วยมีฝนตกสะสม ปริมาณน้ำในแม่น้ำน่าน ลำน้ำสาขา ลำน้ำห้วยลี่ เพิ่มสูงขึ้นต่อเนื่อง จึงได้ติดตั้งเครื่องสูบน้ำ ณ คลองเจ้าฟ้า อาจจะระบายน้ำปริมาณมากในตัวเมืองไม่ทัน ซึ่งตอนนี้พื้นที่ในเขตเทศบาลเมืองน่าน มีน้ำระบายไม่ทัน ทำให้เอ่อล้นเข้าในเขตเทศบาลหลายจุด และระดับน้ำที่มาจากสายเหนือก็จะเพิ่มขึ้นมาเรื่อยๆ เนื่องจากยังมีฝนตกอยู่ ทั้งนี้ทั้งนั้น ให้ประชาชนที่มีความเสี่ยงสูงที่จะเกิดน้ำท่วมในที่ลุ่มต่ำ ขอให้ชุมชนในเขตเทศบาลเมืองน่าน โดยเฉพาะชุมชนที่เคยประสบภัยน้ำท่วม เมื่อปี พ.ศ. 2554 เก็บข้าวของเครื่องใช้ขึ้นบนที่สูง และเตรียมอาหาร น้ำดื่ม ยารักษาโรคให้พร้อม เพื่อเตรียมรับสถานการณ์มวลน้ำที่จะไหลเข้ามาถึงตัวเขตเทศบาลเมืองน่าน ประมาณตี 1 ของวันที่ 22 สิงหาคม เป็นต้นไป"}}