{"title": "บึงกาฬ น้ำโขงขึ้นเกิน 11 ม.อีกครั้ง   ชลประทานสั่งปิดประตูน้ำห้วยคาด", "url": "https://www.thairath.co.th/news/local/northeast/2809599", "tags": ["news", "local", "northeast", "2809599"], "publish_date": "21 ส.ค. 2567 18:51 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "บึงกาฬ"}, {"type": "LENGTH", "value": "11 ม."}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "ประตูน้ําห้วยคาดแม่น้ําโขงที่บึงกาฬ"}, {"type": "DATE", "value": "ในรอบปี"}, {"type": "LENGTH", "value": "11.10 เมตร"}, {"type": "DATE", "value": "วานนี้"}, {"type": "LENGTH", "value": "30 เซนติเมตร2.90เมตร"}, {"type": "DATE", "value": "21  ส.ค. 67"}, {"type": "TIME", "value": "08.00 น."}, {"type": "DATE", "value": "ในรอบปี เช้าวันนี้"}, {"type": "LENGTH", "value": "11.10 เมตร"}, {"type": "DATE", "value": "วานนี้"}, {"type": "LENGTH", "value": "30เซนติเมตร2.90เมตร"}, {"type": "ORGANIZATION", "value": "โครงการชลประทานบึงกาฬ"}, {"type": "LOCATION", "value": "ห้วยคาดตําบลปากคาดอําเภอปากคาดจุดผ่อนปรนการค้าห้วยคาดต.ปากคาดอ.ปากคาดตรงข้ามบ้านทวยเมืองท่าพระบาทแขวงบอลิคําไซสปป.ลาวแก่งแม่น้ําโขง"}, {"type": "ORGANIZATION", "value": "สถานีเทศบาล"}, {"type": "LOCATION", "value": "ตําบลปากคาด"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติสทนช."}, {"type": "DATE", "value": "5 สิงหาคม"}, {"type": "LOCATION", "value": "เฉียงเหนือตอนบนสปป.ลาว"}, {"type": "LENGTH", "value": "แม่น้ําโขง"}, {"type": "LOCATION", "value": "จังหวัด"}, {"type": "LENGTH", "value": "บึงกาฬ"}, {"type": "LOCATION", "value": "นครพนม"}, {"type": "LENGTH", "value": "ด"}], "language": "th"}, "num_of_characters": 2194, "num_of_limited_characters": 1500, "num_of_limited_words": 382, "num_of_words": 554, "original_message": "บึงกาฬ น้ำโขงขึ้นเกิน 11 ม.อีกครั้ง ชลประทานสั่งปิดประตูน้ำห้วยคาด ระดับน้ำในแม่น้ำโขงที่บึงกาฬเพิ่มสูงขึ้นอีกครั้งในรอบปีนี้ วัดได้ 11.10 เมตร เพิ่มขึ้นจากวานนี้ 30 เซนติเมตร อยู่ต่ำกว่าตลิ่ง 2.90 เมตร ชลประทานต้องปิดประตูระบายน้ำห้วยคาดทั้ง 6 บาน ป้องกันน้ำโขงหนุนไหลกลับเข้าลำน้ำสาขา ท่วมพื้นที่การเกษตรวันที่ 21 ส.ค. 67 เวลา 08.00 น. ผู้สื่อข่าวรายงานว่า ระดับน้ำในแม่น้ำโขงเพิ่มสูงขึ้นอีกครั้งในรอบปีนี้ โดยเช้าวันนี้วัดได้ 11.10 เมตร เพิ่มขึ้นจากวานนี้ 30 เซนติเมตร อยู่ต่ำกว่าตลิ่ง 2.90 เมตร ระดับน้ำที่เพิ่มขึ้นส่งผลให้เจ้าหน้าที่โครงการชลประทานบึงกาฬได้ทำการปิดประตูระบายน้ำห้วยคาด ในพื้นที่ตำบลปากคาด อำเภอปากคาด ทั้ง 6 บาน เพื่อป้องกันไม่ให้น้ำโขงหนุนไหลกลับเข้าลำน้ำสาขา ท่วมพื้นที่การเกษตรของชาวบ้านในพื้นที่เหนืออ่างเก็บน้ำ ส่วนที่บริเวณจุดผ่อนปรนการค้าห้วยคาด ต.ปากคาด อ.ปากคาด ที่อยู่ตรงข้ามบ้านทวย เมืองท่าพระบาท แขวงบอลิคำไซ สปป.ลาว ระดับนำที่เพิ่มสูงขึ้น ส่งผลดีให้กับการค้าขายชายแดน การเดินเรือข้ามฟากไป-มา การจับจ่ายใช้สอย เรือไม่ต้องแล่นอ้อมเกาะแก่งกลางแม่น้ำโขง สามารถลดเวลา ลดค่าเชื้อเพลิง และเดินทางข้ามฝั่งรวดเร็วมากยิ่งขึ้น    ...ขณะที่เศษวัชพืช เศษขอนไม้ที่ไหลมากับน้ำสร้างปัญหาให้กับสถานีสูบน้ำของเทศบาลตำบลปากคาด ต้องจัดเจ้าหน้าที่มาคอยเฝ้าระวังและคอยผลักเศษไม้ออกจากสถานีสูบน้ำเพื่อป้องกันความเสียหายที่อาจจะเกิดขึ้นสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ได้ประกาศเฝ้าระวังผลกระทบจากระดับน้ำแม่น้ำโขงเพิ่มขึ้น ช่วงวันที่ 20-25 สิงหาคมนี้ เนื่องจากฝนตกหนักในพื้นที่ภาคตะวันออกเฉียงเหนือตอนบน และ สปป.ลาว ส่งผลให้ระดับน้ำในแม่น้ำโขงเพิ่มขึ้นบริเวณจังหวัดบึงกาฬ นครพนม มุกดาหาร อำนาจเจริญ และอุบลราชธานี ประมาณ 0.5-1.0 ม. จึงขอให้เฝ้าระวังระดับน้ำเพิ่มขึ้นและเตรียมรับมือจากสถานการณ์น้ำล้นตลิ่งและท่วมขังบริเวณริมแม่น้ำโขง และริมลำน้ำบางสาขาของประเทศไทยที่ไม่สามารถระบายน้ำลงสู่แม่น้ำโขงได้โดยสะดวกเช่นเดียวกับ เขื่อนไฟฟ้าพลังน้ำไชยะบุรี ของบริษัท ไชยะบุรี เพาเวอร์ จํากัด ได้แจ้งสถานการณ์น้ำในเขื่อนที่เพิ่มสูงขึ้น โดยประเทศลาวฝนตกหนักต่อเนื่อง เริ่มตั้งแต่วันที่ 11 สิงหาคม และมีการระบายน้ำเพิ่มขึ้นจากโรงไฟฟ้าพลังน้ำทางภาคใต้ ส่งผลให้ปริมาณน้ำไหลเข้าเขื่อนมากขึ้น และคาดว่าปริมาณจะเพิ่มขึ้นอีก จึงเตือนภัยชุมชน หมู่บ้าน ที่อยู่รอบเขื่อน เตรียมความพร้อมตามแผนรับมือน้ำท่วมฉุกเฉิน ตามแผนในการแจ้งเตือนระดับ 3 ทั้งน้ำขึ้นและน้ำลง ซึ่งริ่มตั้งแต่วันที่ 20-23 สิงหาคมนี้."}}