{"title": "พะเยาท่วมแล้ว 5 อำเภอ ช่วยระทึก   ลุงติดกลางกระแสน้ำเชี่ยว (คลิป)", "url": "https://www.thairath.co.th/news/local/north/2809718", "tags": ["news", "local", "north", "2809718"], "publish_date": "22 ส.ค. 2567 11:16 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "พะเยาพะเยาอ.ปงอ.เชียงม่วนอ.เชียงคําอ.ดอกคําใต้อ.เมืองพะเยา"}, {"type": "DATE", "value": "22 ส.ค."}, {"type": "LOCATION", "value": "จ.พะเยาอ.ปงอ.เชียงม่วนอ.เชียงคําอ.ดอกคําใต้อ.เมืองพะเยา"}, {"type": "TIME", "value": "ช่วง"}, {"type": "LOCATION", "value": "อ.เชียงคําอ.ปงอ.เชียงม่วน"}, {"type": "TIME", "value": "เช้าวันนี้"}, {"type": "LOCATION", "value": "ชุมชนบ้านแม่ต๋ําป่าลานแม่ต๋ําภูมินทร์แม่ต๋ําอินทร์ฐานอ.เมืองพะเยาจ.พะเยา"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "LOCATION", "value": "เส้นทางบ้านแม่ต๋ําต.แม่ต๋ํา"}, {"type": "ORGANIZATION", "value": "องค์กร"}, {"type": "LOCATION", "value": "จพะเยาอําเภอ."}], "language": "th"}, "num_of_characters": 2566, "num_of_limited_characters": 1500, "num_of_limited_words": 402, "num_of_words": 694, "original_message": "พะเยาท่วมแล้ว 5 อำเภอ ช่วยระทึก ลุงติดกลางกระแสน้ำเชี่ยว (คลิป) พะเยาอ่วม น้ำป่าไหลหลากเข้าท่วมบ้านเรือนกลางดึก ได้รับผลกระทบแล้วใน 5 อำเภอ อ.ปง อ.เชียงม่วน อ.เชียงคำ อ.ดอกคำใต้ และ อ.เมืองพะเยา นายอำเภอระดม จนท.เข้าช่วยเหลือ ขณะที่ลุงวัย 56 ปี รีบไปเก็บของในกระท่อมนาหนีน้ำ เจอน้ำป่าซัดกระท่อมพัง ตัวเองเกาะต้นไม้ร้องเรียกคนช่วย แต่ไม่มีใครฝ่ากระแสน้ำไปช่วยได้ ต้องใช้โดรนไปหย่อนห่วงยางและเชือกดึงร่างขึ้นฝั่งวันที่ 22 ส.ค. ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วมในพื้นที่ จ.พะเยา ยังไม่คลี่คลาย ฝนยังตกมาอย่างต่อเนื่อง น้ำป่าไหลหลากเข้าท่วมบ้านเรือน ไร่นา โรงเรียน ใน อ.ปง อ.เชียงม่วน อ.เชียงคำ อ.ดอกคำใต้ อ.เมืองพะเยา กินพื้นที่บริเวณกว้าง โดยช่วงกลางคืนที่ผ่านมา น้ำป่าหลากท่วมบ้านเรือนใน อ.เชียงคำ อ.ปง อ.เชียงม่วน  นายอำเภอระดมกำลังฝ่ายปกครอง องค์กรส่วนท้องถิ่น และชุดกู้ภัย นำเรือเข้าไปช่วยเหลือ อพยพชาวบ้านออกมายังที่ปลอดภัย    ขณะที่เช้าวันนี้ น้ำได้ท่วมขังชุมชนบ้านแม่ต๋ำ ป่าลาน แม่ต๋ำภูมินทร์ แม่ต๋ำอินทร์ฐาน  อ.เมืองพะเยา จ.พะเยา โดยน้ำป่าได้ไหลเข้าท่วมบ้านเรือนราษฎรและถนน บางจุดสูงกว่า 1 เมตร รถเล็กไม่สามารถผ่านได้ และน้ำยังคงสูงขึ้นเรื่อยๆ ทำให้ผู้ใช้ถนนเส้นทางบ้านแม่ต๋ำฝากน้ำและสายในไม่สามารถเดินทางผ่านไปได้ ชาวบ้าน ต.แม่ต๋ำ ได้รับผลกระทบกว่า 100 หลังคาเรือน ทางองค์กรปกครองส่วนท้องถิ่น ชุดกู้ภัย จิตอาสา ได้เข้าไปช่วยเหลือชาวบ้านที่ติดอยู่ในบ้าน ส่วนเจ้าหน้าที่การไฟฟ้าทำการตัดกระแสไฟฟ้าในหลายพื้นที่ เพื่อเป็นการป้องกันอันตรายจากกระแสไฟฟ้ารั่วไหล ซึ่งน้ำท่วมครั้งนี้นับว่าเป็นปรากฏการณ์ที่ไม่เคยเกิดขึ้นในรอบ 50 ปีของ จ.พะเยา ที่มีน้ำท่วมมากที่สุดเกือบทุกอำเภอ...    ส่วนที่ อ.ปง น้ำป่าไหลหลากเข้าท่วมบ้านเรือนราษฎร ไร่นา อย่างรวดเร็ว จนเป็นเหตุให้นายชัย อายุ 56 ปี ราษฎรบ้านแสะ ม.6 ต.ควร อ.ปง รีบเดินข้ามลำน้ำห้วยท้ายหมู่บ้านเพื่อเก็บสิ่งของในกระท่อม แต่มีมวลน้ำป่าไหลเชี่ยวกรากมาอย่างเร็ว และพัดเอากระท่อมจนพังหายไปกับสายน้ำ นายชัยยืนจับต้นไม้ไว้แน่น และไม่สามารถเดินข้ามฝ่ากระแสน้ำที่ไหลแรงขึ้นฝั่งได้ จึงตะโกนร้องเรียกเพื่อนบ้านและญาติช่วยเหลือ แต่ก็ไม่สามารถช่วยได้ จึงต้องแจ้งผู้ใหญ่บ้าน กำนัน เจ้าหน้าที่ อบต. นำเอารถแบ็กโฮมาใช้แขนรถยื่นไปช่วยแต่ไม่ถึง อีกทั้งกระแสน้ำป่าไหลแรงและมีระดับเพิ่มสูงขึ้นอย่างต่อเนื่อง ต้องหาวิธีช่วยเหลืออย่างเร่งด่วน เพราะหากช้าลุงชัยอาจถูกน้ำป่าพัดหายไปจนในที่สุด เจ้าหน้าที่ อบต.ควร และทีมงาน นายอนุกุล จำแน่ และนายวิทยา คำหล้า ได้ใช้โดรนตัวใหญ่ที่ใช้พ่นยา ดัดแปลงเป็นโดรนนักกู้ภัยช่วยเหลือลุงชัย ที่ถูกน้ำป่าไหลเชี่ยวพัดกักไว้กลางทุ่ง โดยใช้โดรนผูกเชือก มัดเสื้อชูชีพ ส่งให้ลุงชัยกลางกระแสน้ำป่าที่ไหลเชี่ยวกราก ใส่ห่วงไว้พร้อมเชือกให้ลุงชัยมัดลำตัว 1 เส้น และผูกมัดต้นไม้ไว้ 1 เส้น จากนั้นลุงชัยจับเชือก แล้วดึงตัวลุงชัยจากกลางน้ำมาขึ้นฝั่งได้อย่างปลอดภัย ท่ามกลางชาวบ้านและญาติพี่น้องต่างดีใจที่ลุงชัยปลอดภัย "}}