{"title": "\"พัชรวาท\" กำชับทุกหน่วยเร่งช่วยประชาชน   ประสบภัยน้ำท่วม \"จ.แพร่-น่าน\"", "url": "https://www.thairath.co.th/news/politic/2809837", "tags": ["news", "politic", "2809837"], "publish_date": "22 ส.ค. 2567 17:00 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "\" พัชร วาท"}, {"type": "LOCATION", "value": "\"จ.แพร่-น่าน"}, {"type": "PERSON", "value": "\" พัชร วาท"}, {"type": "ORGANIZATION", "value": "กรมอุทยานฯกรมป่าไม้"}, {"type": "LOCATION", "value": "จ.แพร่น่าน"}, {"type": "DATE", "value": "22  ส.ค. 67"}, {"type": "PERSON", "value": "พล . ต . อ .พัชรวาท วงษ์สุวรรณ"}, {"type": "ORGANIZATION", "value": "าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมทส.กรมอุทยานแห่งชาติ  สัตว์ป่า และพันธุ์พืชกรมป่าไม้"}, {"type": "LOCATION", "value": "จ.แพร่จ.น่าน"}, {"type": "PERSON", "value": "นาย อรรถพล เจริญชันษา"}, {"type": "ORGANIZATION", "value": "อุทยานแห่งชาติฯกรมทรัพยากรน้ําและกรมทรัพยากรน้ําบาดาล"}], "language": "th"}, "num_of_characters": 1562, "num_of_limited_characters": 1500, "num_of_limited_words": 336, "num_of_words": 349, "original_message": "\"พัชรวาท\" กำชับทุกหน่วยเร่งช่วยประชาชน ประสบภัยน้ำท่วม \"จ.แพร่-น่าน\" \"พัชรวาท\" สั่ง \"จนท.กรมอุทยานฯ-กรมป่าไม้\" เร่งช่วยเหลือน้ำท่วม จ.แพร่-น่าน ย้ำเจ้าหน้าที่บูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้อง เพื่อให้การช่วยเหลือเป็นไปในทิศทางเดียวกัน กำชับทุกหน่วยช่วยเหลือประชาชนอย่างเต็มที่ แม้เป็นช่วงสุญญากาศทางการเมือง แต่ขอให้ลุยงานต่อ  เมื่อวันที่ 22 ส.ค. 67 พล.ต.อ.พัชรวาท วงษ์สุวรรณ รองนายกรัฐมนตรี และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม (ทส.) เปิดเผยว่า ได้สั่งการและกำชับ กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช และกรมป่าไม้ ให้เร่งเข้าช่วยเหลือประชาชนที่ประสบภัยน้ำท่วมทั้งใน จ.แพร่ และ จ.น่าน ซึ่งขณะนี้ถือว่าอยู่ในช่วงวิกฤติอย่างมาก อีกทั้งได้ขอให้บูรณาการความร่วมมือกับหน่วยงานอื่นที่เกี่ยวข้อง เพื่อให้การช่วยเหลือประชาชนเป็นไปในทิศทางเดียวกัน จะได้แบ่งกันทำงานกันแบบคนละไม้คนละมือ    ขณะนี้ได้รับรายงานจาก นายอรรถพล เจริญชันษา อธิบดีกรมอุทยานแห่งชาติฯ ว่า ได้ส่งหน่วยเคลื่อนที่เร็วเข้าไปในพื้นที่ พร้อมนำเครื่องมืออุปกรณ์เข้าไปในพื้นที่ที่ประสบภัยตั้งแต่ช่วงที่สถานการณ์ยังไม่วิกฤติ โดยได้เข้าไปช่วยขนย้ายสิ่งของขึ้นสู่ที่สูงให้อยู่ในจุดที่ปลอดภัย ...ขณะที่ กรมทรัพยากรน้ำและกรมทรัพยากรน้ำบาดาล ได้จัดเตรียมน้ำสะอาดเพื่อนำไปมอบให้ประชาชน ทั้งนี้หากเจ้าหน้าที่พบว่ามีสิ่งของเครื่องใช้ที่จำเป็น หรืออุปกรณ์การช่วยเหลือประชาชนยังไม่เพียงพอ ก็สามารถที่จะแจ้งเข้ามาได้ ตนพร้อมที่จะให้การสนับสนุนอย่างเร่งด่วน เพื่อให้ทันต่อการช่วยเหลือพี่น้องประชาชนที่ประสบกับความเดือดร้อนอยู่ในขณะนี้    \"อย่างไรก็ตามแม้ว่าช่วงนี้จะอยู่ในช่วงสุญญากาศทางการเมือง ก็ขอให้ข้าราชการเจ้าหน้าที่ทำหน้าที่ต่อเนื่อง เพื่อพี่น้องประชาชนต่อไป\" พล.ต.อ.พัชรวาท กล่าว."}}