{"title": "รัฐบาลเปิดวอร์รูมกู้เหนือจมบาดาล น่าน 8 อําเภอ   พะเยาแย่ 50 ปี แพร่แม่ยมล้น (คลิป)", "url": "https://www.thairath.co.th/news/local/2809931", "tags": ["news", "local", "2809931"], "publish_date": "23 ส.ค. 2567 05:05 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น่านพะเยาแพร่แม่ยมภาคเหนือน่านท่าวังผาเชียงรายพะเยา"}, {"type": "TIME", "value": ""}, {"type": "LOCATION", "value": "แพร่สวรรคโลก"}, {"type": "PERSON", "value": "นายกฯ อิ ๊ งค์ “ ภูมิ ธรรม"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "DATE", "value": "22 ส.ค."}, {"type": "LOCATION", "value": "จ.น่านอ.เฉลิมพระเกียรติอ.ทุ่งช้างอ.เชียงกลางอ.ปัวอ.ท่าวังผาอ.บ้านหลวงอ.เวียงสาอ.นาน้อยอ.ท่าวังผาหมู่ต.ท่าวังผา"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "LOCATION", "value": "โรงเรียนท่าวังผาคมถนนสาย101หลักอเฉลิมพระเกียรติหมู่หมู่หมู่หมู่น่าน"}], "language": "th"}, "num_of_characters": 11801, "num_of_limited_characters": 1500, "num_of_limited_words": 414, "num_of_words": 3107, "original_message": "รัฐบาลเปิดวอร์รูมกู้เหนือจมบาดาล น่าน 8 อําเภอ พะเยาแย่ 50 ปี แพร่แม่ยมล้น (คลิป) น้ำท่วมภาคเหนือวิกฤติหลายจังหวัด น่านอ่วมหนักขยายวงกว้าง 8 อำเภอ จ่อลามทะลักเข้าตัวเมือง ระดมป้องกันพื้นที่เขตเศรษฐกิจ ท่าวังผาจมบาดาล 11 ตำบลถนนหนทางถูกตัดขาด เชียงรายเผชิญทั้งน้ำป่า ดินสไลด์ สะพานขาด เด็กนักเรียนกลับบ้านไม่ได้ ครูติดอยู่ในโรงเรียน พะเยายังไม่พ้นวิกฤติท่วมหนักสุดใน 50 ปี บ้านเรือนเรือกสวนไร่นาย่อยยับ แพร่แม่น้ำยมล้นตลิ่ง กระแสน้ำซัดฝูงวัวควายหายเรียบ สวรรคโลกเสริมกระสอบทรายป้องกันน้ำเต็มพิกัด “นายกฯอิ๊งค์” ยังปฏิบัติหน้าที่ไม่ได้ ให้ “ภูมิธรรม” ตั้งวอร์รูมแก้ปัญหาฉุกเฉิน สั่งทุกหน่วยช่วยชาวบ้านเต็มที่ เร่งระบายน้ำบรรเทาทุกข์พร้อมวางแผนฟื้นฟูความเสียหายสถานการณ์น้ำท่วมหลายพื้นที่วิกฤติหนักโดยเฉพาะภาคเหนือยังคงมีฝนตกต่อเนื่อง เมื่อวันที่ 22 ส.ค. จ.น่าน พื้นที่ประสบภัยขยายวงกว้างใน 8 อำเภอ ได้แก่ อ.เฉลิมพระเกียรติ อ.ทุ่งช้าง อ.เชียงกลาง อ.ปัว อ.ท่าวังผา อ.บ้านหลวง อ.เวียงสา และ อ.นาน้อย ฝนที่ตกหนักส่งผลให้ระดับน้ำในแม่น้ำสาขาต่างๆเพิ่มสูงขึ้นอย่างรวดเร็วจนเอ่อล้นตลิ่งเข้าท่วมบ้านเรือนและพื้นที่การเกษตร อ.ท่าวังผาเข้าขั้นวิกฤติ น้ำท่วมใน 10 ตำบล 68 หมู่บ้าน โดยเฉพาะที่หมู่ 2-4 และหมู่ 7 ต.ท่าวังผา ระดับน้ำสูงกว่า 2 เมตร ชาวบ้านกว่า 500 หลังคาเรือนจมบาดาล ต้องอพยพไปอยู่บ้านญาติและจุดอพยพที่โรงเรียนท่าวังผาพิทยาคม ส่วนถนนสาย 101 เส้นทางสายหลักระดับน้ำสูงกว่า 1 เมตร ขณะที่ อ.เฉลิมพระเกียรติ มีดินสไลด์ทับเส้นทางหลายจุด หนักสุดเส้นทางระหว่างหมู่ 1 หมู่ 2 หมู่ 3 และหมู่ 5 มีดินสไลด์ปิดเส้นทางถึง 3 จุด รถทุกชนิดไม่สามารถสัญจรได้นายชัยนรงค์ วงศ์ใหญ่ ผวจ.น่าน ลงเรือเข้าพื้นที่สำรวจความเดือดร้อนของชาวบ้านใน อ.ท่าวังผา เร่งจัดอาหารและน้ำดื่มเข้าไปแจกจ่ายผู้ประสบภัย นายชัยนรงค์กล่าวว่า ฝนยังตกหนักสลับเบาไปจนถึงสิ้นเดือน ก.ย. ขอให้ประชาชนที่อยู่อาศัยอยู่ริมตลิ่งพื้นที่ลุ่มต่ำเตรียมการเฝ้าระวังและติดตามข่าวอากาศอย่างใกล้ชิด ทางจังหวัดประสานทุกหน่วยพร้อมออกช่วยเหลือและเตรียมแผนรับมือกับมวลน้ำขนาดใหญ่จากทางเหนือที่เคลื่อนเข้าสู่ อ.เมืองน่าน เทศบาลติดตั้งเครื่องสูบน้ำและปิดประตูระบายน้ำทั้งหมดบริเวณริมน้ำน่านเพื่อป้องกันเขตเศรษฐกิจในตัวเมือง...    ขณะที่ระดับน้ำในแม่น้ำน่านที่ไหลผ่าน อ.เมืองน่าน สูง 8.42 เมตร ถึงขั้นวิกฤติ เทศบาลเร่งสูบน้ำออกจากย่านเขตเศรษฐกิจ ประชาชนเร่งเก็บข้าวของขึ้นที่สูง บ้านที่มีผู้ป่วยติดเตียงต้องเคลื่อนย้ายไปอยู่ที่ปลอดภัย ส่วนฝั่งตรงข้ามเป็นบ้านท่าล้อ และบ้านแสงดาว ต.ฝายแก้ว อ.ภูเพียง น้ำล้นพนังกั้นเข้าท่วมบ้านเรือนและถนนเส้นทางไป อ.แม่จริม และ อ.สันติสุข ผ่านไม่ได้แล้ว แขวงการทางน่าน 1 แจ้งน้ำท่วมผิวจราจรถนนสาย 1168 และ 1169 บริเวณแยกบ้านแสงดาว ระดับน้ำสูง 1 เมตร รถทุกชนิดไม่สามารถผ่านได้ ส่วนที่วัดพวงพยอม ต.ในเวียง อ.เมืองน่าน พระครูวินัยธรอัศวิน ธมฺมโชโต เจ้าอาวาสวัด ต้องพายเรือเข้าไปช่วยชาวบ้านขนของหนีน้ำ เส้นทางคมนาคมถูกตัดขาดหลายสาย โรงเรียนหลายแห่งต้องปิดการเรียนการสอนช่วงบ่ายวันเดียวกัน ไทด์-เอกพัน บรรลือฤทธิ์ หัวหน้าอาสาสมัครมูลธิร่วมกตัญญู นำทีมเจ้าหน้าที่และอาสาสมัครมูลนิธิร่วมกตัญญูและมูลนิธิเครือข่ายร่วม 30 นาย ลงเรือท้องแบน พร้อมอุปกรณ์ช่วยเหลือทางน้ำ เดินทางไปช่วยเหลือชาวบ้านใน ต.ดู่ใต้ อ.เมืองน่าน เป็นพื้นที่ติดริมน้ำและยังเป็นพื้นที่รองรับน้ำจาก อ.ท่าวังผา ที่ไหลบ่าลงมา โดยแผนปฏิบัติการช่วยเหลือชาวบ้านมีทั้งอพยพคน เคลื่อนย้ายผู้ป่วยติดเตียง ทรัพย์สินมีค่า สัตว์เลี้ยง ออกจากจุดเสี่ยงภัย พร้อมมอบสิ่งของบรรเทาทุกข์ช่วยเหลือในเบื้องต้น  จ.เชียงราย น้ำท่วมหนักสุดที่ อ.เทิง และ อ.เวียงแก่น มีน้ำป่าไหลหลาก ดินสไลด์ และถนนขาดหลายจุด นายวรายุทธ ค่อมบุญ นอภ.เทิง เผยว่า น้ำจากแม่น้ำหงาวซัดคอสะพานขาด 2 จุด บนถนนหมายเลข 1155 บ้านปางค่า หมู่ 8 และบ้านเหล่า หมู่ 1 ต.ตับเต่า และยังเอ่อท่วมหลายหมู่บ้านใน ต.หงาว ก่อนที่มวลน้ำจะไหลลงไปรวมที่แม่น้ำอิง ต.เวียง สำหรับ อ.เทิง น้ำท่วม 10 ตำบล 156 หมู่บ้าน ประชากรกว่า 9,000 ครัวเรือน พื้นที่การเกษตรประมาณ 36,000 ไร่ ส่วนกรณีที่น้ำป่าซัดคอสะพานขาด 2 จุด ใน ต.ตับเต่า มีเด็กนักเรียนไม่สามารถเดินทางกลับบ้านได้ประมาณ 60 คน และผู้ปกครองอีก 20 คน จัดเตรียมศูนย์พักพิงและหาที่นอนให้ที่โรงเรียนเทศบาลตำบลเวียงเทิง อีกจุดที่น่าเป็นห่วงคือหมู่ 10 หมู่ 9 และหมู่ 7 ต.เวียง เป็นที่ราบลุ่มมีแม่น้ำหงาวกับแม่น้ำลาวไหลลงแม่น้ำอิงบริเวณนี้ ทำให้เอ่อล้นท่วมชุมชนสูง 1-2 เมตร ประกอบกับมีน้ำโขงหนุนทำให้การระบายน้ำเป็นไปได้ช้า...นายอุดม ผลดี ผอ.โรงเรียนบรรพตวิทยา บนดอยผาตั้ง อ.เวียงแก่น จ.เชียงราย ร้องขอให้หน่วยงานช่วยเหลือเข้าไปรับครู 15 คน ที่ติดอยู่ในโรงเรียน เนื่องจากมีดินสไลด์ถล่มปิดถนน 4 จุดถูกตัดขาด และอาคารเรียนได้รับความเสียหาย 2-3 จุด โรงเรียนประกาศหยุดเรียน 2 วัน กองกำลังผาเมือง โดยหน่วยเฉพาะกิจทัพเจ้าตาก จัดกำลังพลเข้าให้การช่วยเหลือประชาชนที่ได้รับผลกระทบจากอุทกภัยและน้ำป่าไหลหลากใน 4 พื้นที่ ประกอบด้วย อ.เชียงของ จ.เชียงราย อ.เวียงแก่น จ.เชียงราย อ.เทิง จ.เชียงราย และ อ.ภูซาง จ.พะเยา ทั้งช่วยสูบน้ำ ขนย้ายข้าวของขึ้นที่สูง ช่วยกันเข็นรถยนต์ที่ติดอยู่ในน้ำป่า ช่วยชาวบ้านที่ติดอยู่บนหลังคา ช่วยรื้อเศษกิ่งไม้ที่กีดขวางทางน้ำ รวมถึงนำถุงยังชีพและน้ำดื่มไปมอบให้ชาวบ้านจ.พะเยา น้ำท่วมขยายวงกว้างครอบคลุมเกือบทุกอำเภอ ทั้ง อ.ปง อ.เชียงม่วน อ.เชียงคำ อ.ดอกคำใต้ อ.เมืองพะเยา บ้านเรือนเรือกสวนไร่นาเสียหายยับ ถนนและสะพานขาดหลายจุด โรงเรียนปิดหลายแห่ง ล่าสุดน้ำท่วมขังชุมชนบ้านแม่ต๋ำป่าลาน แม่ต๋ำภูมินทร์ แม่ต๋ำอินทร์ฐาน อ.เมืองพะเยา ระดับน้ำสูงกว่า 1.5 เมตร รถเล็กไม่สามารถผ่านได้และมวลน้ำยังคงหนุนขึ้นสูงเรื่อยๆ นายอำเภอและองค์กรปกครองส่วนท้องถิ่น ชุดกู้ภัยจิตอาสา แต่ละพื้นที่ต้องระดมกำลังเข้าไปช่วยเหลือชาวบ้านที่ติดอยู่ในบ้านที่ไม่มีกระแสไฟฟ้าเนื่องจากเจ้าหน้าที่ต้องตัดไฟเพื่อความปลอดภัย ครั้งนี้ถือเป็นน้ำท่วมใหญ่สุดในรอบ 50 ปีของ จ.พะเยา  ...พล.ท.สำราญ แพทยกุล แม่ทัพภาคที่ 3 นำคณะหน่วยงานที่เกี่ยวข้องไปตรวจเยี่ยมให้กำลังใจชาวบ้านเขตชุมชน ต.แม่ตํ๋า อ.เมืองพะเยา มอบหมายให้ พล.ต.สมจริง กอรี ผบ.มทบ.34 นำกำลังพลกว่า 50 นาย นำกระสอบทรายมาวางเป็นแนวปิดกั้นน้ำท่วมขังให้ชาวบ้าน นอกจากนี้ สั่งการให้หน่วยงานทหารในพื้นที่บูรณาการร่วมกับหน่วยงานอื่นช่วยเหลือประชาชนอย่างเร่งด่วน สำหรับจ.พะเยา ปริมาณน้ำในอ่างเก็บน้ำ 61 แห่ง กักเก็บได้ 142.119 ล้าน ลบ.ม. ปัจจุบันมีปริมาณ 111.866 ล้าน ลบ.ม. หรือ 85.92% ส่วนน้ำกว๊านพะเยากักเก็บได้ 55 ล้าน ลบ.ม. ปัจจุบันมีปริมาณน้ำ 64.462 ล้าน ลบ.ม. ทำให้ล้นตลิ่งเอ่อท่วมถนนชายกว๊าน ในตัวเมืองพะเยา และชุมชนรอบกว๊านพะเยา    จ.แพร่จ.แพร่ มวลน้ำจาก อ.ปง จ.พะเยา ไหลลงสู่แม่น้ำยม ทำให้ตอนเหนือของจังหวัดที่จุดวัดระดับน้ำบ้านห้วยสัก อ.สอง ระดับน้ำสูงกว่าตลิ่ง ส่วนจุดวัดระดับน้ำบ้านน้ำโค้ง ต.ป่าแมต อ.เมืองแพร่ จ่อล้นตลิ่งในพื้นที่ลุ่มต่ำในตัวเมือง เช่น บ้านร้องขี้ปลา ชุมชนเชตวัน ชุมชนบ้านใหม่ หลังสำนักงานสาธารณสุขจังหวัดแพร่ นอกจากนี้ยังพบรอยแยกบริเวณหัวสะพานมหาโพธิ์ ต.ป่าแมต แต่ยังไม่มีผลกระทบต่อการสัญจร นายอนุวัธ วงศ์วรรณ นายก อบจ.แพร่ ลงพื้นที่สั่งการให้กองช่างนำรถแบ็กโฮมากำจัดสิ่งกีดขวางทางน้ำบริเวณสะพาน และเตรียมเรือช่วยชาวบ้านขนย้ายสิ่งของขึ้นที่สูง ส่วนที่ ต.วังธง ถนนสายบ้านปากห้วย-บ้านหนองกลาง น้ำท่วมสูงจนรถไม่สามารถสัญจรได้ ส่วนในตัวเมืองแพร่ชาวบ้านเริ่มนำรถไปจอดไว้บนที่สูง เนื่องจากหวั่นเกรงว่าจะเกิดน้ำท่วมฉับพลัน...จากสถานการณ์แม่น้ำยมเอ่อท่วมพื้นที่ ต.วังหลวง อ.หนองม่วงไข่ จ.แพร่ มีชาวบ้านติดอยู่กลางน้ำออกมาไม่ได้ ต้องประสานนายรัฐกานต์ จันทนู กำนันตำบลวังหลวง นำเรือท้องแบนเข้าช่วยเหลือ ขณะเดียวกันยังมีวัวควายที่เลี้ยงไว้ริมตลิ่ง 16 ตัว ถูกกระแสน้ำพัดพาไป มีชาวบ้านช่วยกันจับขึ้นฝั่งได้แล้ว 6 ตัว ที่เหลือยังไม่รู้ชะตากรรม ส่วนพื้นที่ อ.สอง แพสูบน้ำของเทศบาลตำบลห้วยหม้ายถูกกระแสน้ำในแม่น้ำยมซัดลอยหายไป และสะพานข้ามแม่น้ำยมสายวังดิน-เด่นไผ่ บ้านวังดิน ต.บ้านกลาง พื้นคอนกรีตสะพานขาด 2 ช่วงระยะทาง 40 เมตร รถทุกชนิดผ่านไม่ได้    จ.พิษณุโลกจ.พิษณุโลก มีน้ำป่าไหลหลากจากเทือกเขาเพชรบูรณ์ลงไปยังลุ่มน้ำชมพู และคลองท่าข้าม ที่ ต.บ้านมุง อ.เนินมะปราง รอยต่อ อ.วังโป่ง จ.เพชรบูรณ์ เริ่มมีน้ำเอ่อท่วมพื้นที่ทางการเกษตร บ้านเรือนประชาชนและรีสอร์ตตามพื้นที่ลุ่มต่ำแล้ว ส่วนแหล่งท่องเที่ยวจุดเช็กอินที่บ้านมุงเป็นที่สูงไม่มีผลกระทบ ส่วนใหญ่จะท่วมสูงในนาข้าวและไร่ข้าวโพดที่ปลูกโดยรอบเขาหินปูน และมวลน้ำจะไหลหลากลงไปยัง ต.สากเหล็ก อ.สากเหล็ก จ.พิจิตร ต่อไปที่ศูนย์ปฏิบัติการฉุกเฉินป้องกันและแก้ไขปัญหาน้ำท่วม เทศบาลเมืองสวรรคโลก ณ สถานีดับเพลิงสวรรคโลก อ.สวรรคโลก จ.สุโขทัย นายสมชาติ ลิมปะพันธุ์ นายกเทศมนตรีเมืองสวรรคโลก นำเครื่องจักรวางกระสอบทรายทำแนวป้องกันน้ำล้นตลิ่งแม่น้ำยมและจุดเสี่ยงต่างๆ อุดท่อระบายน้ำ เสริมกระสอบทรายรอบบ่อระบายน้ำ และใช้เครื่องสูบน้ำเร่งระบายน้ำที่ท่วมขังลงในแม่น้ำยม ล่าสุดระดับน้ำอยู่ที่ 6.28 เมตร สามารถรับปริมาณน้ำได้ 11 เมตร แต่เนื่องจากประตูระบายน้ำบ้านหาดสะพานจันทร์ ต.ในเมือง ระบายน้ำอย่างต่อเนื่อง ทำให้ปริมาณน้ำในแม่น้ำยมเพิ่มสูงขึ้นอย่างรวดเร็ว เทศบาลเมืองสวรรคโลกต้องเตรียมความพร้อมตลอด 24 ชม.    จ.บึงกาฬจ.บึงกาฬ ระดับน้ำในแม่น้ำโขงเพิ่มสูงขึ้นอีก 10 ซม. เช้านี้วัดระดับได้ 11.20 เมตร ต่ำกว่าตลิ่ง2.80 เมตร ระดับน้ำที่เพิ่มสูงขึ้นทำให้เอ่อหนุนย้อนกลับเข้าลำน้ำสาขาอีกครั้ง โดยเฉพาะพื้นที่ อ.เมืองบึงกาฬ เช่น ห้วยปาน และห้วยผาคาง ที่อยู่ติดแม่น้ำโขงทำให้ในพื้นที่บ้านดอนยม หมู่ 2 บ้านโนนแพง หมู่ 9 บ้านคำหมื่น หมู่ 7 บ้านคำแสน หมู่ 10 ต.ไคสี และบ้านหนองแวง หมู่ 3 ต.วิศิษฐ์ ถูกน้ำเอ่อท่วมพื้นที่การเกษตรอีกครั้งในรอบปี พื้นที่ลุ่มต่ำที่ติดหนองกุดเบ็น หนองกุดจับ และหนองเมี่ยง มีทั้งนาข้าว สวนยางพารา สวนปาล์มน้ำมัน บ่อปลา ถูกน้ำท่วมหลายร้อยไร่น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี โพสต์ข้อความลง X ว่า “ติดตามข่าวน้ำท่วมในภาคเหนือโดยเฉพาะน่าน เชียงราย และพะเยา อย่างใกล้ชิดด้วยความเป็นห่วงและกังวลใจต่อพี่น้องประชาชนในพื้นที่ แม้ขณะนี้ยังไม่สามารถปฏิบัติหน้าที่ได้ เนื่องจากอยู่ระหว่างกระบวนการก่อนเข้ารับหน้าที่ตามรัฐธรรมนูญ แต่ได้ส่งผ่านความห่วงกังวลนี้ไปยังนายภูมิธรรม เวชยชัย ผู้ปฏิบัติหน้าที่แทนนายกฯ นายภูมิธรรมมีความห่วงกังวลเช่นกัน จึงสั่งการให้ระดมความช่วยเหลือแก่ประชาชนอย่างเต็มที่ รวมทั้งเร่งระบายน้ำเพื่อบรรเทาทุกข์แก่พี่น้องประชาชนโดยเร่งด่วน รวมทั้งวางแผนฟื้นฟูความเสียหายแล้ว ทราบว่านายสุริยะ จึงรุ่งเรืองกิจ รักษาการรองนายกรัฐมนตรี และ รมว.คมนาคม ทราบถึงความห่วงกังวลของดิฉัน และท่านเองก็เป็นห่วงประชาชนเช่นกัน มอบหมายให้กรมทางหลวงและกรมทางหลวงชนบท จัดเจ้าหน้าที่ลงช่วยเหลือและอำนวยความสะดวก ติดตามสถานการณ์ 24 ชั่วโมง ขอส่งกำลังใจแก่ผู้ประสบภัยทุกครอบครัวและเจ้าหน้าที่ที่กำลังปฏิบัติหน้าที่อย่างเต็มกำลังขณะนี้”สำนักงานพระพุทธศาสนาแห่งชาติ (พศ.) โดยพระดำริเจ้าประคุณสมเด็จพระสังฆราช สกลมหาสังฆปริณายก สมเด็จพระมหาธีราจารย์ กรรมการมหาเถรสมาคม เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม ประธานคณะกรรมการฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม มอบกัปปิยภัณฑ์ 100,000 บาท สนับสนุนการทำโรงทาน เพื่อช่วยเหลือบรรเทาทุกข์ผู้ประสบอุทกภัยในพื้นที่ จ.เชียงราย โดย อ.เทิงที่วัดพระนาคแก้ว ต.เวียง, อ.เวียงแก่น วัดปอกลาง ต.ปอ อ.ขุนตาล วัดป่าตาลใต้ ต.ป่าตาล อ.พญาเม็งราย วัดบุญวาลย์ ต.แม่เปา และในพื้นที่ใกล้เคียง ร่วมบริจาคได้ที่ศูนย์ประสานงานฯของมหาเถรสมาคม เลขบัญชี 026-0-27103-9 ชื่อบัญชีวัดพระเชตุพน (การสาธารณสงเคราะห์) โทร.0-2222-7831, 09-2959-8899 และ 08-4455-5855ที่กรมชลประทาน นายภูมิธรรม เวชยชัย ผู้ปฏิบัติหน้าที่แทนนายกฯ เป็นประธานการประชุมแก้ปัญหาอุทกภัย พร้อมด้วยนายอนุทิน ชาญวีรกูล รักษาการรองนายกฯ และ รมว.มหาดไทย ร.อ.ธรรมนัส พรหมเผ่า รักษาการ รมว.เกษตรและสหกรณ์ นายอรรถกร ศิริลัทธยากร รักษาการ รมช.เกษตรและสหกรณ์ นายประยูร อินสกุล ปลัดกระทรวงเกษตรและสหกรณ์ นายจตุพร บุรุษพัฒน์ ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม นายภูมิธรรมกล่าวก่อนเริ่มประชุมว่า น.ส.แพทองธาร ชินวัตร นายกฯ เป็นห่วงประชาชนและเป็นห่วงสถานการณ์น้ำ สั่งการให้เรียกประชุมฉุกเฉินตั้งวอร์รูมเร่งแก้ไขปัญหาน้ำท่วม ระดมทุกกระทรวงที่เกี่ยวข้องติดตามช่วยเหลือประชาชนอย่างเต็มที่นายเทอดศักดิ์ เย็นจุระ ผอ.กลุ่มอนุรักษ์โบราณสถาน สำนักศิลปากรที่ 7 เชียงใหม่ กล่าวว่า หลายพื้นที่ภาคเหนือที่เป็นแหล่งโบราณสำคัญได้รับผลกระทบถูกน้ำท่วม โดยเฉพาะ อ.เทิง จ.เชียงราย วัดเทิงเสาหิน ต.เวียง อยู่ใกล้แม่น้ำแม่ลาว น้ำท่วมเข้าซากวิหารและเจดีย์ รวมถึงท่วมเศียรพระพุทธรูปปูนปั้นขนาดใหญ่ที่ขุดแต่งบูรณะไว้ นับเป็นเหตุน้ำท่วมครั้งใหญ่ในรอบ 20 ปี ส่วนโบราณสถานพื้นที่ จ.เชียงใหม่ น้ำท่วมบางส่วนของพื้นที่โบราณสถานเวียงกุมกาม อ.สารภี รวมถึงโบราณสันกู่ บนยอดดอยสุเทพ มีน้ำไหลซึมทำให้ผนังวิหารฐานเจดีย์ล้ม นอกจากนี้ยังติดตามผลกระทบพื้นที่โบราณสถานใน จ.แพร่ จ.น่าน และ จ.พะเยา ที่เกิดสถานการณ์น้ำป่าไหลหลากอย่างใกล้ชิดนพ.โอภาส การย์กวินพงศ์ ปลัดกระทรวงสาธารณสุข กล่าวภายหลังประชุมผ่านระบบทางไกลกับผู้บริหารหน่วยงานสาธารณสุขในจังหวัดประสบอุทกภัยและจังหวัดเสี่ยงว่า ช่วงวันที่ 17-22 ส.ค. มีจังหวัดที่ได้รับผลกระทบสะสม 10 จังหวัด ยังคงมีสถานการณ์ใน 7 จังหวัด ได้แก่ เชียงราย พะเยา ระดับน้ำเพิ่มขึ้น เพชรบูรณ์ ลำปาง แพร่ น่าน ระดับน้ำคงตัว และอุดรธานี ระดับน้ำลดลง มีรายงานผู้เสียชีวิต 2 ราย หน่วยงานสาธารณสุขได้รับผลกระทบรวม 6 แห่ง ในจำนวนนี้ต้องปิดบริการ 3 แห่งคือรพ.สต.บุญเกิด จ.พะเยา รพ.สต.ตับเต่า และ สสอ.เทิง จ.เชียงรายอ่าน “คอลัมน์หนังสือพิมพ์ไทยรัฐ” ทั้งหมดที่นี่"}}