{"title": "น้ำป่าดอยผาหม่น ทะลักท่วม อ.เวียงแก่น   ตร.น้ำช่วยอพยพเด็กและผู้หญิง", "url": "https://www.thairath.co.th/news/local/north/2809769", "tags": ["news", "local", "north", "2809769"], "publish_date": "22 ส.ค. 2567 14:05 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําป่าดอยผอ.เวียงแก่นอ.เวียงแก่นจ.เชียงรายดอยผาหม่น"}, {"type": "DATE", "value": "22 ส.ค. 67"}, {"type": "PERSON", "value": "พ . ต . อ .พรศักดิ์ เลารุจิราลัย"}, {"type": "ORGANIZATION", "value": "รน.บก.รน."}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "PERSON", "value": "พ . ต . อ .พรศักดิ์"}, {"type": "ORGANIZATION", "value": "สถานีตํารวจ"}, {"type": "LOCATION", "value": "น้ําเชียงของ"}, {"type": "ORGANIZATION", "value": "สถานีตํารวจ"}, {"type": "LOCATION", "value": "น้ําเวียงแก่นบริเวณสามแยกหล่ายงาวอ.เวียงแก่นอ.เวียงแก่นดอยผาหม่น"}, {"type": "DATE", "value": "21 ส.ค."}, {"type": "PERSON", "value": "นายสุพจน์ ลังกาวีระนันท์"}, {"type": "LOCATION", "value": "นายอําเภอเวียงแก่นแม่น้ําตําบลต.ปอต.ท่าข้ามต.หล่ายงาวต.ม่วงยายบริเวณดอยผาหม่น"}, {"type": "TIME", "value": "ในช่วง"}, {"type": "LOCATION", "value": "ต.ปอ13.00"}, {"type": "PERSON", "value": "เชื่อม"}, {"type": "LOCATION", "value": "บ้านมบ้าน"}, {"type": "PERSON", "value": "ทอง"}, {"type": "LOCATION", "value": "มต"}], "language": "th"}, "num_of_characters": 2802, "num_of_limited_characters": 1500, "num_of_limited_words": 415, "num_of_words": 755, "original_message": "น้ำป่าดอยผาหม่น ทะลักท่วม อ.เวียงแก่น ตร.น้ำช่วยอพยพเด็กและผู้หญิง ตำรวจน้ำนำเรือท้องแบนออกช่วยเหลือชาวบ้าน อ.เวียงแก่น จ.เชียงราย หลังน้ำป่าจากดอยผาหม่นทะลักท่วมพื้นที่ มาพร้อมต้นไม้และกิ่งไม้ ตัดขาดถนนหลายสาย รถจมน้ำนับสิบคัน  วันที่ 22 ส.ค. 67 พ.ต.อ.พรศักดิ์ เลารุจิราลัย รอง ผบก.ป รรท.ผบก.รน. สั่งการให้ เจ้าหน้าที่ตำรวจทุกสถานีของ บก.รน. ที่ตั้งอยู่ในพื้นที่ภัยพิบัติน้ำท่วมทางภาคเหนือ นำเรือท้องแบนออกช่วยเหลือผู้ประสบภัยในเขตพื้นที่น้ำท่วมสูงอย่างเร่งด่วน พ.ต.อ.พรศักดิ์ เผยว่า ในคืนที่ผ่านมา สถานีตำรวจน้ำเชียงของ และสถานีตำรวจน้ำเวียงแก่น ได้รับการร้องขอความช่วยเหลือ มีผู้ประสบภัยที่ชุมชนบริเวณสามแยกหล่ายงาว อ.เวียงแก่น หลังเกิดน้ำท่วมสูงไหลเชี่ยวกราก มีคนติดอยู่ในตึกทั้งเด็กและผู้หญิง เจ้าหน้าที่ตำรวจน้ำจึงเร่งนำเรือท้องแบนขนาดเล็กออกไปช่วยเหลือเป็นการเร่งด่วน และสามารถช่วยผู้ที่ติดค้างอยู่ได้ประมาณ 10 คน ที่ยังเหลืออยู่ในอาคาร ก่อนนำตัวส่งไปอยู่ในพื้นที่ปลอดภัยสำหรับพื้นที่ อ.เวียงแก่น น้ำป่าจากดอยผาหม่นหลากเข้าท่วมพื้นที่ทั้ง 4 ตำบล ตั้งแต่ช่วงบ่ายวันที่ 21 ส.ค. โดย นายสุพจน์ ลังกาวีระนันท์ นายอำเภอเวียงแก่น เปิดเผยว่า น้ำป่าทะลักมาตามแม่น้ำงาวเข้าท่วม 4 ตำบล ต.ปอ ต.ท่าข้าม ต.หล่ายงาว และ ต.ม่วงยาย จากฝนที่ตกสะสมบริเวณดอยผาหม่นในช่วงกลางคืนและตกหนักตลอดเวลาเช้า ส่งผลทำให้น้ำทะลักลงมาในพื้นที่ ต.ปอ โดยนำเอาต้นไม้ ขอนไม้ กิ่งไม้ลงมา ส่งผลให้ตั้งแต่เวลาประมาณ 13.00 น. เกิดเหตุน้ำป่าทะลักท่วมบ้านเรือนราษฎรหลายหมู่บ้าน บ้านพังหลายหลัง น้ำท่วมถนนหลายสาย โดยเฉพาะถนนช่วงที่เชื่อมระหว่างบ้านปางหัด หมู่ 2 กับบ้านดอน หมู่ 3 ถนนช่วงที่เชื่อมระหว่างบ้านผาแล ม.6 กับบ้านทรายทอง ม.7 ต.ปอ รถสัญจรไปมาไม่ได้ นอกจากนั้นยังเอ่อเข้าท่วมบ้านหนองเตา ม.4 ช่วงเย็นน้ำเริ่มเข้าพื้นที่ ต.ท่าข้าม ต.หล่ายงาว และ ต.ม่วงยาย ที่อยู่ติดแม่น้ำโขง รวมทั้งพื้นที่อาศัยและค้าขายกลางเมือง ส่วน ต.ปอ น้ำเริ่มลดระดับในช่วงเย็น...    \"น้ำป่ามาเร็วมาก ทำให้มีบ้านหลายหลังไม่สามารถยกของขึ้นที่สูงได้ทัน เพราะไม่คิดว่าน้ำจะมาเร็ว นอกจากบ้านที่อยู่ในทางน้ำ ยังมีปัญหาจากการที่ขอนไม้และเศษไม้ที่พัดลงมาขวางทางน้ำ และทำให้ถนนหลายสายใน ต.ปอ ในช่วงเช้าไม่สามารถสัญจรได้ อปท. ได้ช่วยกันเคลียร์ถนนเพื่อให้ใช้งานได้ แต่ในช่วงเย็นน้ำไหลเข้า ต.ท่าข้าม ต.ม่วงยาย ต.หล่ายงาว ทำให้ยังมีหลายจุดไม่สามารถใช้งานได้ มีรถหลายสิบคันจมน้ำ สะพานขาดบริเวณบ้านร่มฟ้าผาหม่น\"ในส่วนความช่วยเหลือเบื้องต้นได้ประสานตำรวจน้ำนำเรือ 1 ลำ รับนักเรียนโรงเรียนปางหัดที่ติดอยู่ในพื้นที่น้ำท่วมกลับบ้าน และประสานขอความช่วยเหลือเร่งด่วนจากค่ายเม็งราย และ ปภ. มาช่วยชาวบ้านที่ประสบภัยที่มีอยู่จำนวนมาก ซึ่งยังไม่สามารถประเมินได้ รวมทั้งพื้นที่เกษตรและที่อยู่อาศัย ซึ่งยังมีความกังวลว่าฝนจะยังตกต่อเนื่องทั้งนี้ ได้ให้ปลัดอำเภอฝ่ายความมั่นคง ประสานงานกับกำนันผู้ใหญ่บ้าน และองค์การบริหารส่วนตำบลทั้ง 4 ตำบล ในการเคลียร์พื้นที่ส่งเจ้าหน้าที่ออกไปสำรวจความเสียหาย เพื่อช่วยเหลือประชาชนที่ได้รับความเดือดร้อนแล้ว ซึ่งน้ำที่ไหลลงมาจากดอยผาหม่น ส่วนใหญ่จะไหลลงแม่น้ำงาว จากนั้นจึงไหลลงสู่แม่น้ำโขง ระดับแม่น้ำโขงยังไม่สูงมาก การระบายน้ำลงแม่น้ำโขงยังไปได้ดี "}}