{"title": "แพร่ เตรียมรับน้ำเหนือ เร่งหาวัว ควาย 16 ตัว   ลอยคอในแม่น้ำยม (คลิป)", "url": "https://www.thairath.co.th/news/local/north/2809792", "tags": ["news", "local", "north", "2809792"], "publish_date": "22 ส.ค. 2567 15:10 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แพร่อ.หนองม่วงไข่จ.แพร่"}, {"type": "TIME", "value": "24 ชั่วโมง"}, {"type": "LOCATION", "value": "อ.เมืองแพร่"}, {"type": "DATE", "value": "22  ส.ค. 2567"}, {"type": "LOCATION", "value": "จ.แพร่ต.วังหลวงอ.หนองม่วงไข่"}, {"type": "PERSON", "value": "นายรัฐกานต์ จันทนู"}, {"type": "LOCATION", "value": "ตําบลวังหลวงอ.หนองม่วง"}, {"type": "ORGANIZATION", "value": "ไข่อบต.วังหลวง"}, {"type": "LOCATION", "value": "ต.วังหลวงสะพานน้ําต.วังหงส์ตัวเมืองแพร่ที่บ้านบุญเจริญม.8ที่บ้านบุญเจริญแพร่"}, {"type": "ORGANIZATION", "value": "อบต.เวียงทอง"}, {"type": "LOCATION", "value": "อ.สูงเม่นอบต.ป่าแมตอ.เมืองแพร่"}], "language": "th"}, "num_of_characters": 1768, "num_of_limited_characters": 1000, "num_of_limited_words": 312, "num_of_words": 537, "original_message": "แพร่ เตรียมรับน้ำเหนือ เร่งหาวัว ควาย 16 ตัว ลอยคอในแม่น้ำยม (คลิป) ภารกิจช่วยคนติดกลางน้ำที่ อ.หนองม่วงไข่ จ.แพร่ หลังแม่น้ำยมระดับเพิ่มสูงขึ้นอย่างรวดเร็ว ยังมีโค กระบือ ของชาวบ้านไหลตามน้ำมา 16 ตัว คาดไม่เกิน 24 ชั่วโมงมวลน้ำก้อนแรกจะเดินทางถึง อ.เมืองแพร่ วันที่ 22 ส.ค. 2567 สถานการณ์น้ำยมเอ่อท่วมพื้นที่ จ.แพร่ มีรายงานว่า ชาวบ้านต.วังหลวง อ.หนองม่วงไข่ ติดอยู่กลางน้ำท่วมออกมาไม่ได้ ต้องประสานนายรัฐกานต์ จันทนู กำนันตำบลวังหลวง ร่วมกับฝ่ายปกครอง อ.หนองม่วงไข่ อบต.วังหลวง นำเรือท้องแบนเข้าช่วยจนสามารถออกมาได้ นอกจากนั้นพื้นที่ ต.วังหลวง ยังมี วัว ควาย ที่ชาวบ้านเลี้ยงไว้บริเวณริมตลิ่งจำนวน 16 ตัว ถูกพัดไหลไปตามกระแสน้ำยม ผ่านสะพานน้ำรัด ลอยคอไปทางสะพาน ต.วังหงส์ ซึ่งจะไหลเข้าตัวเมืองแพร่    ต่อมา ได้รับแจ้งว่ามีควายขึ้นมาบนบกได้ 1 ตัว ที่บ้านบุญเจริญ ม.8 ชาวบ้านจับไว้ เจ้าของติดต่อรับได้ที่บ้านบุญเจริญ นอกจากนั้น เจ้าหน้าที่กู้ภัยแพร่ร่วมกับพลเมืองดี ช่วยเหลือวัวลอยมาตามน้ำได้ อีก 2 ตัว และมีวัวลอยไป ทาง อบต.เวียงทอง อ.สูงเม่น จับได้อีก 2 ตัว และที่ อบต.ป่าแมต อ.เมืองแพร่ อีก 1 ตัว ที่เหลือยังไม่รู้ชะตากรรม...ขณะที่แพสูบน้ำของเทศบาลตำบลห้วยหม้าย อ.สอง ไหลลอยไปกับกระแสน้ำยม ใครเจอให้แจ้งมาที่ 08-2183-7544 รองปลัดเทศบาล หรือ 09-5134-7983 หน.งานป้องกันฯ หรือ 09-5449-9469 ผอ.กองช่าง ทต.ห้วยหม้าย จักเป็นพระคุณอย่างยิ่ง ขอประชาสัมพันธ์หากมีท่านใดหรือหน่วยงานใดที่พบเห็นแพสูบน้ำแจ้งได้ทันที     ขณะเดียวกันได้รับแจ้งจากนายลิขิต จันทร์ยอด กำนันตำบลบ้านกลาง อ.สอง ว่าสะพานข้ามแม่น้ำยม ถนนสายวังดิน-เด่นไผ่ (บ้านวังดิน-หนองสุวรรณ) มีมวลน้ำจากอำเภอปง อำเภอเชียงม่วน ไหลลงน้ำยมพร้อมมีกอไผ่ ต้นไม้ติดบริเวณตอม่อสะพานทำให้พื้นสะพานคอนกรีตอัดแรง ขาด 2 ช่วงประมาณ 40 เมตร รถทุกประเภทห้ามผ่านโดยเด็ดขาดผู้สื่อข่าวรายงานว่า น้ำเหนือจากฝายแม่ยมจะเดินทางมาถึงตัวเมืองแพร่ในเวลาอีกประมาณ 24 ชั่วโมง ซึ่งหน่วยงานต่างๆ ได้ประกาศให้พี่น้องประชาชน เก็บของขึ้นที่สูงแล้ว "}}