{"title": "ภาคเหนือฝนฉ่ำ ถนนชายแดนแม่ฮ่องสอน ดินสไลด์แล้ว 6   ครั้ง", "url": "https://www.thairath.co.th/news/local/north/2809757", "tags": ["news", "local", "north", "2809757"], "publish_date": "22 ส.ค. 2567 14:00 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ภาคเหนือถนนชายแดนแม่ฮ่องสอนแม่ฮ่องสอนจุดผ่อนปรนการค้าห้วยผึ้ง"}, {"type": "DATE", "value": "21  สิงหาคม 2567"}, {"type": "PERSON", "value": "นายสังคม คัดเชียงแสน"}, {"type": "LOCATION", "value": "เมืองแม่ฮ่องสอนจ.แม่ฮ่องสอนจุดตรวจบ้านทรายขาวต.ห้วยผาอ.เมืองแม่ฮ่องสอนบ้านห้วยผึ้งจุดผ่อนปรนเพื่อการการค้าห้วยผึ้ง"}, {"type": "DATE", "value": "18 -20 สิงหาคม 2567"}, {"type": "TIME", "value": "17.00 น."}, {"type": "LOCATION", "value": "แม่ฮ่องสอนประเทศเมียนมาช่องทางบ้านห้วยผึ้งจังหวัดแม่ฮ่องสอนอําเภอปายอําเภอปางมะผ้าอําเภอเมืองแม่ฮ่องสอนอําเภอขุนยวมอําเภอแม่ลาน้อยอําเภอแม่สะเรียงอําเภอสบเมยอําเภอ."}], "language": "th"}, "num_of_characters": 2688, "num_of_limited_characters": 1500, "num_of_limited_words": 393, "num_of_words": 658, "original_message": "ภาคเหนือฝนฉ่ำ ถนนชายแดนแม่ฮ่องสอน ดินสไลด์แล้ว 6 ครั้ง  แม่ฮ่องสอน ฝนตกต่อเนื่อง เส้นทางไปช่องทางจุดผ่อนปรนการค้าห้วยผึ้ง มีดินภูเขาสไลด์ลงปิดทับถนนแล้ว 6 ครั้ง ภาคเอกชนได้สนับสนุนเครื่องจักร รถแบ็กโฮ เข้าดำเนินการปรับเกลี่ยดินเพื่อเปิดเส้นทาง เมื่อค่ำวันที่ 21 สิงหาคม 2567 นายสังคม คัดเชียงแสน นายอำเภอเมืองแม่ฮ่องสอน จ.แม่ฮ่องสอน เปิดเผยว่า ได้รับรายงานจาก อส.ที่ประจำป้อมยาม จุดตรวจบ้านทรายขาว ต.ห้วยผา อ.เมืองแม่ฮ่องสอน ว่าได้เกิดดินภูเขาสไลด์ลงปิดทับเส้นทางระหว่างบ้านห้วยผึ้ง-ช่องทางจุดผ่อนปรนเพื่อการการค้าห้วยผึ้ง เนื่องจากช่วง 18-20 สิงหาคม 2567 ได้เกิดฝนตกต่อเนื่อง ต้นไม้ล้ม และดินสไลด์ ทำให้รถยนต์ไม่สามารถสัญจรไป-มาได้ โดยผู้ประกอบการค้าชายแดนได้สนับสนุนเครื่องจักร รถแบ็กโฮ เข้าดำเนินการปรับเกลี่ยดินสไลด์ เพื่อเปิดเส้นทาง และสามารถดำเนินการเปิดเส้นทางได้เมื่อเวลา 17.00 น. และยานพาหนะสามารถวิ่งผ่านได้เป็นปกติสำหรับเส้นทางสายดังกล่าวเป็นเส้นทางลำเลียงสินค้าจากแม่ฮ่องสอน ส่งออกไปยังประเทศเมียนมา และเป็นช่องทางการค้าหลักของจังหวัดที่มีมูลค่าการค้าสูงที่สุด ในห้วงฤดูฝนเป็นต้นมา พบว่า ในพื้นที่ชายแดน โดยเฉพาะช่องทางบ้านห้วยผึ้งมีฝนตกชุกมาก ทำให้ดินภูเขาสไลด์ลงปิดทับเส้นทางมาแล้ว 6  ครั้ง ในพื้นที่จังหวัดแม่ฮ่องสอน มีพื้นที่เสี่ยงเฝ้าระวังน้ำท่วมฉับพลัน-น้ำป่าไหลหลาก ทั้ง 7 อำเภอ ได้แก่  1. อำเภอปาย 2. อำเภอปางมะผ้า 3. อำเภอเมืองแม่ฮ่องสอน 4. อำเภอขุนยวม 5. อำเภอแม่ลาน้อย 6. อำเภอแม่สะเรียง และ 7. อำเภอสบเมยโดยได้เน้นให้เฝ้าระวังพื้นที่ลาดเชิงเขา พื้นที่ริมน้ำ และพื้นที่เกิดเหตุซ้ำซาก รวมถึงอำเภออื่นที่มีฝนสะสม โดย สทนช.จะดำเนินการทำแผนที่คาดการณ์รายวันและสามวัน จึงขอให้หน่วยงานในพื้นที่นำแผนที่คาดการณ์ไปประกอบในการเฝ้าระวัง ในการนี้ เพื่อเป็นการเตรียมความพร้อมรับมือ ขอให้หน่วยงานที่เกี่ยวข้องโปรดดำเนินการ ดังนี้...1. ติดตามสภาพอากาศและสถานการณ์น้ำอย่างต่อเนื่อง โดยเฉพาะพื้นที่ที่มีฝนตกสะสมมากกว่า 90 มิลลิเมตร ในช่วงเวลา 24 ชั่วโมง และพื้นที่จุดเสี่ยงที่เคยเกิดน้ำท่วมอยู่เป็นประจำ หรือพื้นที่ชุมชนเมืองที่เคยเกิดน้ำท่วมขังระบายไม่ทัน (สภาพพื้นที่จังหวัดแม่ฮ่องสอน ควรเฝ้าระวังเมื่อเกิดฝนตกหนักสะสม 24 ชั่วโมง มากกว่า 40 มิลลิเมตร) ในพื้นที่ให้แจ้งเตือนศูนย์บัญชาการเหตุการณ์อำเภอ และศูนย์ปฏิบัติการณ์ฉุกเฉินองค์กรปกครองส่วนท้องถิ่น และเมื่อเกิดฝนตกหนัก สะสม 24 ชั่วโมง เกิน 70 มิลลิเมตร ให้ชุดปฏิบัติการในระดับต่างๆ เข้าพื้นที่ทันที2. ติดตาม ตรวจสอบ ซ่อมแซม แนวคันบริเวณริมแม่น้ำและพนังกั้นน้ำ เตรียมความพร้อมบุคลากร เครื่องจักร เครื่องมือ อาคารชลศาสตร์ให้พร้อมใช้งาน และเร่งกำจัดสิ่งกีดขวางทางน้ำ  3. เตรียมแผนรับสถานการณ์น้ำหลาก พร้อมวางแผนการบริหารจัดการน้ำให้เหมาะสม ปรับการบริหารจัดการน้ำในแหล่งเก็บกักน้ำขนาดใหญ่ ขนาดกลาง ขนาดเล็ก น้ำในลำน้ำ รวมถึงเขื่อนระบายน้ำและประตูระบายน้ำ ให้สอดคล้องกันตั้งแต่ต้นน้ำถึงปลายน้ำ 4. ประชาสัมพันธ์สถานการณ์น้ำ และแจ้งเตือนล่วงหน้า ให้ประชาชนที่คาดว่าจะได้รับผลกระทบ เตรียมพร้อมในการอพยพได้ทันท่วงทีหากเกิดสถานการณ์  "}}