{"title": "น้ำท่วม อ.เทิง หนักสุดรอบ 30 ปี นร.กว่า 60   คนต้องนอนค้างโรงเรียน (คลิป)", "url": "https://www.thairath.co.th/news/local/north/2809698", "tags": ["news", "local", "north", "2809698"], "publish_date": "22 ส.ค. 2567 10:09 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ.เทิงอ.เทิงจ.เชียงราย"}, {"type": "DATE", "value": "22  ส.ค. 67"}, {"type": "LOCATION", "value": "อ.เทิงจ.เชียงราย"}, {"type": "PERSON", "value": "นายวร ายุทธ ค่อมบุญ"}, {"type": "LOCATION", "value": "นายอําเภอเทิง"}, {"type": "PERSON", "value": "นาย กฤตชัย สุวรรณ นายวร ายุทธ ค่อมบุญ"}, {"type": "LOCATION", "value": "นายอําเภอเทิงอ.เทิง"}, {"type": "DATE", "value": "16 ส.ค."}, {"type": "LOCATION", "value": "แม่น้ําหงาในพื้นที่บ้านปางค่าม.8และบ้านเหล่าม.1ต.ตับเต่าต.หงาวแม่น้ําอิงต.เวียงต.เวียงเทศบาลตําบลเวียงเทิงแม่น้ําลาวอ.เชียงคําจ.พะเยา.ภูซาง.พะเยาบนดอยเทิงสายพะเยาหนอง"}], "language": "th"}, "num_of_characters": 4846, "num_of_limited_characters": 1500, "num_of_limited_words": 438, "num_of_words": 1320, "original_message": "น้ำท่วม อ.เทิง หนักสุดรอบ 30 ปี นร.กว่า 60 คนต้องนอนค้างโรงเรียน (คลิป) สถานการณ์อุทกภัย อ.เทิง จ.เชียงราย ยังหนัก น้ำท่วมทุกตำบล นักเรียนตกค้างกลับบ้านไม่ได้ ต้องนอนค้างในโรงเรียนกว่า 60 คน ผญบ.เผยครั้งนี้น้ำมาเร็ว ชาวบ้านเก็บของไม่ทัน ถือว่ารุนแรงที่สุดในรอบ 30 ปี ไม่เคยมีน้ำท่วมสูงแบบนี้มาก่อนวันที่ 22 ส.ค. 67 สถานการณ์น้ำท่วมในพื้นที่ อ.เทิง จ.เชียงราย ยังคงน่าเป็นห่วง ในพื้นที่ยังคงมีฝนตกลงมาอย่างต่อเนื่อง ส่งผลให้ระดับน้ำที่ลดระดับไปแล้วในช่วงเย็น กลับมาเพิ่มในบางจุด นายวรายุทธ ค่อมบุญ นายอำเภอเทิง พร้อมทั้งนายกฤตชัย สุวรรณ ปลัดอาวุโส ร่วมลงพื้นที่ติดตามสถานการณ์และสั่งการในพื้นที่ประสบอุทกภัยอย่างใกล้ชิดนายวรายุทธ ค่อมบุญ นายอำเภอเทิง เปิดเผยว่า จากสถานการณ์ในพื้นที่ อ.เทิง ได้มีร่องมรสุมพาดผ่าน ส่งผลให้มีฝนตกต่อเนื่องมาตั้งแต่วันที่ 16 ส.ค. เป็นต้นมา ทำให้เกิดปัญหาน้ำเอ่อท่วม ล้นตลิ่ง น้ำป่าไหลหลาก ดินสไลด์ และถนนขาด โดยช่วงกลางวันที่ผ่านมาน้ำจากแม่น้ำหงาวได้ไหลหลากซัดคอสะพานขาด 2 จุด บนถนนหมายเลข 1155 ในพื้นที่บ้านปางค่า ม.8 และบ้านเหล่า ม.1 ต.ตับเต่า และยังไหลเอ่อท่วมหลายหมู่บ้านในพื้นที่ ต.หงาว แต่ในช่วงเย็นระดับน้ำที่ท่วมได้ลดระดับลง และมวลน้ำได้ไหลลงมารวมที่แม่น้ำอิงในพื้นที่ ต.เวียง สาเหตุเพราะพื้นที่ต.เวียง บริเวณด้านหลังเทศบาลตำบลเวียงเทิง เป็นจุดที่มวลน้ำจากแม่น้ำลาว ซึ่งมีต้นน้ำที่ อ.เชียงคำ จ.พะเยาไหลผ่าน อ.ภูซาง จ.พะเยา มาสมทบกับน้ำหงาว ซึ่งมีต้นน้ำอยู่บนดอยพื้นที่ ต.ตับเต่า อ.เทิง แม่น้ำทั้ง 2 สาย จะไหลมารวมที่แม่น้ำอิง และอีกด้านหนึ่งก็ยังมีน้ำจากกว๊านพะเยา และน้ำแม่ลอย จาก ต.แม่ลอย ไหลมาลงแม่น้ำอิงผ่านทาง ต.หนองแรด ต.แม่ลอย ส่งผลให้เกิดน้ำท่วมบ้านเรือนในพื้นที่ 10 ตำบล 156 หมู่บ้าน ประชากรที่ได้รับผลกระทบประมาณ 9,000 ครัวเรือน มีพื้นที่การเกษตรเสียหายรวมประมาณ 36,000 ไร่...นอกจากนี้ น้ำป่าได้ซัดคอสะพานในพื้นที่ ต.ตับเต่า ขาด 2 จุด ทำให้มีเด็กนักเรียนซึ่งมีภูมิลำเนาอยู่ที่ ต.ตับเต่า ที่มาเรียนในตัวอำเภอเทิง ไม่สามารถเดินทางกลับไปที่บ้านได้จำนวนประมาณ 60 คน จึงสั่งการให้ทางเทศบาลตำบลเวียงเทิงจัดเตรียมศูนย์พักพิงและหาที่นอนให้กับเด็กนักเรียน พร้อมกับคณะครูของเด็กนักเรียนดังกล่าว ได้พักอาศัยเพื่อบรรเทาความเดือดร้อนในบริเวณอาคารโรงเรียนเทศบาลตำบลเวียงเทิง โดยจะมีเจ้าหน้าที่ตำรวจ สภ.เทิง และ อส. คอยลาดตระเวนดูแลความสงบเรียบร้อยในช่วงเวลากลางคืน และได้ประสานขอความช่วยเหลือจากทุกภาคส่วนมาช่วยกัน ซึ่งมีทั้ง อบจ.เชียงราย จังหวัด ปภ.เขต 15 กู้ภัยจากหลายหน่วยงาน ท้องที่ ท้องถิ่น ตลอดจนถึงภาคเอกชน มาช่วยกันอย่างเต็มที่ในการช่วยเหลือพี่น้องประชาชนที่ติดอยู่ในพื้นที่ประสบภัยล่าสุดในพื้นที่ อ.เทิง ที่ยังน่าเป็นห่วง ก็คือเขตพื้นที่ อบต.เวียง และเขต ทต.เวียงเทิง โดยเฉพาะ บ้านใหม่ ม.10 บ้านร่องขามป้อม ม.9 และบ้านทุ่งขันไชย ม.7 ต.เวียง ซึ่งเป็นที่ราบลุ่ม มีแม่น้ำหงาวไหลมารวมกับแม่น้ำลาวไหลลงแม่น้ำอิงในบริเวณนี้ ทำให้น้ำเอ่อล้นท่วมในชุมชน ประกอบกับมีน้ำโขงหนุน ทำให้การระบายน้ำเป็นไปได้ค่อนข้างช้า\"การช่วยเหลือพี่น้องประชาชน ทั้งหน่วยงานท้องที่ท้องถิ่นก็ได้ดำเนินการตามกรอบอำนาจหน้าที่ และมีการร้องขอถุงยังชีพไปยังสำนักงานป้องกันและบรรเทาสาธารณภัย จ.เชียงราย สภากาชาดไทย จ.เชียงใหม่ อบจ.เชียงราย เหล่ากาชาด จ.เชียงราย กิ่งกาชาด อ.เทิง แม้กระทั่งภาคเอกชนอย่าง สโมสรโรตารี่นครเทิง มูลนิธิต่างๆ ก็มาช่วยกันอย่างเต็มที่ เต็มความสามารถ คาดว่าหากไม่มีฝนตกลงมาเพิ่ม ระดับน้ำในพื้นที่ก็จะลดระดับไปในเวลาไม่นาน นอกจากนี้ได้มีการประสานไปยังการไฟฟ้าส่วนภูมิภาคเทิง ให้ออกสำรวจและตัดไฟในพื้นที่เสี่ยงภัยแล้ว และในช่วงสายของวันนี้ทางแขวงทางหลวงเชียงรายที่ 2 ก็จะนำเอาสะพานเบลีย์มาติดตั้งในบริเวณที่คอสะพานขาดทั้ง 2 จุด เพื่อให้สามารถใช้สัญจรได้ตามปกติ หากไม่มีฝนตกมาเพิ่มก็จะกลับเข้าสู่ภาวะปกติได้โดยเร็ว แต่ถ้ามีฝนตกมาอีก เราก็เตรียมความพร้อมในการอพยพผู้ป่วย เด็ก คนแก่ โดยมีการจัดเตรียมศูนย์อพยพไว้ที่บริเวณวัดอุทธราราม บ้านทุ่งขันไชย ม.7 เรามีการเตรียมพร้อมรับสถานการณ์ตลอด 24 ชั่วโมง\"นายประศาสตร์ กุลไพศาล ผญบ.บ้านร่องขามป้อม ม.9 ต.เวียง เผยว่า ในหมู่บ้านของตน ซึ่งอยู่ติดแม่น้ำ ได้มีน้ำเอ่อท่วม บางจุดสูงประมาณ 1 เมตร โดยครั้งนี้น้ำมาเร็ว ก่อนหน้าที่น้ำจะเอ่อท่วม ตนได้ประกาศเตือนลูกบ้านแล้ว แต่ปรากฏว่าน้ำขึ้นเร็ว หลายคนเก็บของไม่ทัน ครั้งนี้ถือเป็นครั้งที่รุนแรงที่สุดในรอบ 30 ปี ไม่เคยมีน้ำท่วมสูงแบบนี้มาก่อน ที่น่าเป็นห่วงก็คงเป็นเรื่องกระแสไฟฟ้า ซึ่งล่าสุดทางการไฟฟ้าได้ดำเนินการตัดไฟไปแล้ว แต่ได้กำชับให้ลูกบ้านไม่ให้เข้าใกล้จุดเสี่ยงในรัศมี 3-5 เมตร เพราะเจ้าหน้าที่บอกว่ายังมีอันตรายอยู่เช่นเดียวกับนายธีรภัทร วงศ์วุฒิ ผช.ผญบ.บ้านใหม่ ม.10 ต.เวียง ที่เผยว่า ที่หมู่บ้านของตนมีบ้านที่ท่วมหนักอยู่ประมาณ 6 หลังคาเรือน ส่วนใหญ่ก็อพยพออกมากันหมดแล้ว อาจจะเหลือเพียงบางหลังคาเรือนที่ออกมาไม่ได้ แต่ก็มีญาติพี่น้องที่อยู่ข้างนอกคอยนำเอาน้ำดื่มและอาหารไปส่งให้ ครั้งนี้เป็นเหตุน้ำท่วมที่รุนแรงที่สุดในรอบ 30 ปีสถานการณ์ล่าสุด ทั้งในพื้นที่ อ.เทิง และ อ.เวียงแก่น ยังคงมีฝนตกลงมาตลอด โดยในพื้นที่ อ.เวียงแก่น ก็ยังมีนักเรียนหญิงของโรงเรียนเวียงแก่นวิทยาคม จำนวน 10 คน ที่เดินทางกลับบ้านไม่ได้ เพราะถนนทางกลับบ้านโดนน้ำป่าซัดขาด ต้องนอนค้างในโรงเรียน โดยมีหลายหน่วยงานเข้ามาช่วยเหลือดูแลเรื่องอาหาร น้ำดื่ม และที่นอน ส่วนใน อ.เทิง ล่าสุดในเวลาประมาณ 23.30 น. วันที่ 21 ส.ค. น้ำได้เอ่อท่อระบายน้ำเข้าท่วมในบริเวณที่ว่าการอำเภอเทิง แต่น้ำยังอยู่ในระดับต่ำ หากฝนหยุดตกน้ำที่เอ่อล้นดังกล่าวก็จะลดไปในเวลาไม่นาน"}}