{"title": "ปภ. อัปเดตสถานการณ์ \"อุทกภัย\" ในพื้นที่ 7 จังหวัด   พร้อมเร่งช่วยเหลือประชาชน", "url": "https://www.thairath.co.th/news/local/2809768", "tags": ["news", "local", "2809768"], "publish_date": "22 ส.ค. 2567 14:00 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ปภ.กรมป้องกันและบรรเทาสาธารณภัย"}, {"type": "DATE", "value": "22  ส.ค. 2567"}, {"type": "PERSON", "value": "นายไชยวัฒน์ จุนถิระพงศ์"}, {"type": "ORGANIZATION", "value": "ป้องกันและบรรเทาสาธารณภัยปภ."}, {"type": "LOCATION", "value": "ภาคเหนือตอนบนของภาคตะวันออกเฉียงเหนือหย่อมความประเทศเวียดนามตอนบนอ่าวตังเกี๋ยทะเลอันดามันอ่าวไทยภาคตะวันออกเฉียงเหนือ"}, {"type": "DATE", "value": "16 -22  ส.ค. 67"}, {"type": "LOCATION", "value": "เพชรบูรณ์เชียงรายเชียงใหม่น่านพะเยาลําปางแพร่อุดรธานีระยองและภูเก็ต"}, {"type": "DATE", "value": "22 สิงหาคม 2567"}, {"type": "LOCATION", "value": "เชียงรายอ.เวียงชัยอ.เชียงแสนอ.ป่าแดดอ.พญาเม็งรายอ.แม่สายอ.แม่จันอ.เทิงอ.เชียงอ.ขุนตาลอ.เวียงแก่นพะเยาเชียงคําคํา"}], "language": "th"}, "num_of_characters": 3254, "num_of_limited_characters": 1400, "num_of_limited_words": 390, "num_of_words": 852, "original_message": "ปภ. อัปเดตสถานการณ์ \"อุทกภัย\" ในพื้นที่ 7 จังหวัด พร้อมเร่งช่วยเหลือประชาชน \"กรมป้องกันและบรรเทาสาธารณภัย\" อัปเดตสถานการณ์ \"อุทกภัย\" ในพื้นที่ 7 จังหวัด พบบ้านเรือนประชาชนได้รับผลกระทบ 12,777 ครัวเรือน พร้อมเร่งประสานพื้นที่เร่งให้การช่วยเหลือประชาชนแล้ววันที่ 22 ส.ค. 2567 นายไชยวัฒน์ จุนถิระพงศ์ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) เผยว่า ร่องมรสุมกำลังปานกลางพาดผ่านภาคเหนือตอนบนและตอนบนของภาคตะวันออกเฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนบนและอ่าวตังเกี๋ย ประกอบกับมรสุมตะวันตกเฉียงใต้ยังคงพัดปกคลุมทะเลอันดามันและอ่าวไทย ในขณะที่มีแนวพัดสอบของลมตะวันออกเฉียงใต้และลมตะวันตกเฉียงใต้ในระดับบนปกคลุมภาคตะวันออกเฉียงเหนือ ทั้งนี้ ทำให้ระหว่างวันที่ 16-22 ส.ค. 67 มีสถานการณ์น้ำท่วมฉับพลันและน้ำป่าไหลหลากในพื้นที่ 10 จังหวัด ได้แก่ เพชรบูรณ์ เชียงราย เชียงใหม่ น่าน พะเยา ลำปาง แพร่ อุดรธานี ระยอง และภูเก็ต รวม 47 อำเภอ 144 ตำบล 591 หมู่บ้าน ประชาชนได้รับผลกระทบ 15,988 ครัวเรือน โดยปัจจุบัน (ข้อมูล ณ วันที่ 22 สิงหาคม 2567) ยังคงมีสถานการณ์ในพื้นที่ 7 จังหวัด รวม 31 อำเภอ 105 ตำบล 541 หมู่บ้าน ประชาชนได้รับผลกระทบ 12,777 ครัวเรือน ดังนี้1. เชียงราย เกิดน้ำท่วมในพื้นที่ 10 อำเภอ ได้แก่ อ.เวียงชัย อ.เชียงแสน อ.ป่าแดด อ.พญาเม็งราย อ.แม่สาย อ.แม่จัน อ.เทิง อ.เชียงของ อ.ขุนตาล และ อ.เวียงแก่น รวม 26 ตำบล 156 หมู่บ้าน ประชาชนได้รับผลกระทบ 7,511 ครัวเรือนระดับน้ำลดลง2. พะเยา เกิดน้ำท่วมในพื้นที่ 6 อำเภอ ได้แก่ อ.ปง อ.เชียงม่วน อ.ดอกคำใต้ อ.ภูซาง อ.เมืองฯ และ อ.เชียงคำ รวม 40 ตำบล 313 หมู่บ้าน ประชาชนได้รับผลกระทบ 3,500 ครัวเรือน ระดับน้ำลดลง3. ลำปาง เกิดน้ำท่วมในพื้นที่ 4 อำเภอ ได้แก่ อ.วังเหนือ อ.แจ้ห่ม อ.งาว และ อ.แม่เมาะ รวม 9 ตำบล 16 หมู่บ้านประชาชนได้รับผลกระทบ 2 ครัวเรือน ระดับน้ำลดลง...4. น่าน เกิดน้ำท่วมในพื้นที่ 3 อำเภอ ได้แก่ อ.เฉลิมพระเกียรติ อ.เวียงสา และ อ.นาน้อย รวม 8 ตำบล 10 หมู่บ้าน ประชาชนได้รับผลกระทบ 14 ครัวเรือน ระดับน้ำลดลง5. แพร่ เกิดน้ำท่วมในพื้นที่ 1 อำเภอ ได้แก่ อ.ร้องกวาง รวม 2 ตำบล 9 หมู่บ้าน ประชาชนได้รับผลกระทบ 23 ครัวเรือน ระดับน้ำลดลง6. เพชรบูรณ์ เกิดน้ำท่วมในพื้นที่ 3 อำเภอ ได้แก่ อ.วังโป่ง อ.ชนแดน และ อ.เมือง รวม 6 ตำบล 22 หมู่บ้าน ประชาชนได้รับผลกระทบ 1,726 ครัวเรือน ระดับน้ำลดลง7. อุดรธานี เกิดน้ำท่วมในพื้นที่ 4 อำเภอ ได้แก่ อ.เมืองฯ อ.ไชยวาน อ.กู่แก้ว อ.เพ็ญ รวม 14 ตำบล 15 หมู่บ้าน ประชาชนได้รับผลกระทบ 1 ครัวเรือนระดับน้ำลดลงสำหรับภาพรวมสถานการณ์ระดับน้ำลดลงทุกพื้นที่ สำหรับการแก้ไขปัญหา และให้การช่วยเหลือประชาชนที่ได้รับผลกระทบจากอุทกภัย กรมป้องกันและบรรเทาสาธารณภัย โดยสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดได้ประสานจังหวัด องค์กรปกครองส่วนท้องถิ่น และหน่วยงานที่เกี่ยวข้องลงพื้นที่ช่วยเหลือผู้ประสบภัยและแก้ไขปัญหาความเดือดร้อนอย่างเร่งด่วน โดยระดมกำลังเจ้าหน้าที่ชุดปฏิบัติการพร้อมเครื่องจักรกลด้านสาธารณภัย อาทิ เครื่องสูบน้ำ และรถผลิตน้ำดื่ม เพื่อระบายน้ำออกจากพื้นที่และผลิตน้ำดื่มสะอาดแจกจ่ายให้แก่ประชาชนที่ได้รับผลกระทบ ส่วนพื้นที่ที่สถานการณ์คลี่คลายแล้วได้เร่งระดมกำลังเจ้าหน้าที่เข้าฟื้นฟูพื้นที่ประสบภัยให้กลับสู่ภาวะปกติ รวมถึงจัดเจ้าหน้าที่เข้าสำรวจและจัดทำบัญชีความเสียหายเพื่อดำเนินการช่วยเหลือตามระเบียบกระทรวงการคลังฯ ต่อไปทั้งนี้ ประชาชนที่ได้รับความเดือดร้อนจากสาธารณภัย สามารถแจ้งเหตุและขอความช่วยเหลือทางไลน์ \"ปภ.รับแจ้งเหตุ 1784\" โดยเพิ่มเพื่อน Line ID @1784DDPM และสายด่วนนิรภัย 1784 ตลอด 24 ชั่วโมง นอกจากนี้ ประชาชนยังสามารถติดตามประกาศการแจ้งเตือนภัยได้ที่แอปพลิเคชัน \"THAI DISASTER ALERT\".ขอบคุณเฟซบุ๊ก กรมป้องกันและบรรเทาสาธารณภัย DDPM"}}