{"title": "\"พิษณุโลก\" เตรียมรับมือน้ำเหนือผ่าเมือง 2 แคว จับตา   \"น้ำยม\" เสี่ยงทะลัก", "url": "https://www.thairath.co.th/news/local/north/2809809", "tags": ["news", "local", "north", "2809809"], "publish_date": "22 ส.ค. 2567 15:59 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\""}, {"type": "LOCATION", "value": "พิษณุโลก"}, {"type": "ORGANIZATION", "value": "\"สํานักชลประทานที่3"}, {"type": "LOCATION", "value": "\"ยม-น่าน\"จ.พิษณุโลก"}, {"type": "DATE", "value": "23-2 5 ส.ค.  22  ส.ค. 67"}, {"type": "LOCATION", "value": "แม่น้ํายมและน่านจ.พิษณุโลก"}, {"type": "PERSON", "value": "นายวรพจน์ เพชรนรชาติ"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่3สํานักงานชลประทานที่3ชลประทาน"}, {"type": "LOCATION", "value": "จ.อุตรดิตถ์พิษณุโลกพิจิตร"}, {"type": "TIME", "value": "3ชั่วโมง"}, {"type": "LOCATION", "value": "จ.พิษณุโลกแม่น้ําน่านแม่น้ําอ.พรหมพิรามอ.เมืองอ.บางระกําจ.แพร่จ.พิษณุโลกส"}, {"type": "DATE", "value": "."}, {"type": "LOCATION", "value": "ค"}, {"type": "DATE", "value": ". มี"}, {"type": "LOCATION", "value": "น่าน"}], "language": "th"}, "num_of_characters": 2009, "num_of_limited_characters": 1500, "num_of_limited_words": 401, "num_of_words": 525, "original_message": "\"พิษณุโลก\" เตรียมรับมือน้ำเหนือผ่าเมือง 2 แคว จับตา \"น้ำยม\" เสี่ยงทะลัก \"สำนักชลประทานที่ 3\" เตรียมรับมือน้ำเหนือไหลผ่าน \"ยม-น่าน\" ผ่า \"จ.พิษณุโลก\" เผยปริมาณน้ำน่านและลำน้ำสาขายังปกติ จับ \"น้ำยม\" ทั้งสายเก่า-สายหลัก คาด 23-25 ส.ค. นี้ เอ่อล้นทะลัก-สั่งเตรียมป้องกันพื้นที่เสี่ยง เมื่อวันที่ 22 ส.ค. 67 ผู้สื่อข่าวรายงานการเตรียมความพร้อมรับมือน้ำเหนือที่ไหลผ่านแม่น้ำยมและน่าน ผ่าน จ.พิษณุโลก โดย นายวรพจน์ เพชรนรชาติ ผู้อำนวยการสำนักงานชลประทานที่ 3 กล่าวว่า สำนักงานชลประทานที่ 3 เป็นหน่วยงานของกรมชลประทานในส่วนภูมิภาค รับผิดชอบในพื้นที่ 4 จังหวัด ขณะนี้มีพื้นที่เสียงอุทกภัยประมาณ 60 จุด อยู่ใน จ.อุตรดิตถ์ 2 จุด, พิษณุโลก 7 จุด, พิจิตร 48 จุด, และนครสวรรค์ 3 จุด ทั้งนี้ได้ให้โครงการส่งน้ำบำรุงรักษาและโครงการชลประทานจังหวัดที่อยู่ในความดูแล จัดทำแผนเผชิญเหตุ และจัดเตรียมเครื่องจักรเตรียมความพร้อมเพื่อติดตั้งในจุดเฝ้าระวังและพื้นที่เสี่ยงอุทกภัย กรณีที่เกิดเหตุฉุกเฉินสามารถเคลื่อนย้ายไปติดตั้งได้ทันทีภายใน 3 ชั่วโมง    ส่วนสถานการณ์น้ำในเขต จ.พิษณุโลก ขณะนี้แม่น้ำน่านและแม่น้ำสาขายังอยู่ในสภาวะปกติ มีแต่แม่น้ำยมสายหลักที่ไหลผ่าน อ.พรหมพิราม อ.เมือง และ อ.บางระกำ ซึ่งจากการติดตามปริมาณน้ำในวันนี้ จากพื้นที่ต้นแม่น้ำยมใน จ.แพร่ พบมีแนวโน้มเพิ่มขึ้น คาดปริมาณน้ำสูงสุดที่จะไหลผ่านแม่น้ำยมสายหลักและแม่น้ำยมสายเก่าในพื้นที่ จ.พิษณุโลก ช่วงวันที่ 23-25 ส.ค.นี้ มีความเสี่ยงเอ่อล้นตลิ่งและหลากเข้าท่วมพื้นที่เสี่ยง เบื้องต้น ได้การให้เจ้าหน้าที่เข้าไปทำคันดินกั้นน้ำขนาดเล็กและวางกระสอบทรายในพื้นที่เสี่ยงโครงการส่งน้ำและบำรุงรักษายม-น่าน และทำคันกั้นน้ำในพื้นที่โครงการส่งน้ำและบำรุงรักษาพลายชุมพล ความยาวประมาณ 10 กิโลเมตร นอกจากนี้สถานีสูบน้ำ 10 แห่ง ก็พร้อมใช้งานทั้งหมดแล้ว...    นอกจากนี้ สำนักงานชลประทานที่ 3 จะใช้พื้นที่ลุ่มต่ำโครงการบางระกำโมเดล 265,000 ไร่ รองรับน้ำหลากหากเกิดกรณีวิกฤติ ปัจจุบันพื้นที่ดังกล่าวเกษตรกรได้ดำเนินการเก็บเกี่ยวผลผลิตเรียนร้อยแล้ว และสามารถรองรับน้ำหลากได้สูงสุด 400 ล้านลูกบาศก์เมตร พร้อมทั้งให้โครงการส่งน้ำบำรุงรักษายม-น่าน พร่องน้ำในลำน้ำสายต่างๆ ในพื้นที่ลุ่มต่ำ ปัจจุบันมีน้ำในระบบประมาณ 40 เปอร์เซ็นต์ ทำให้มีพื้นที่ว่างรองรับน้ำได้อีก 60 ล้านลูกบาศก์เมตร"}}