{"title": "ลุง 65 สังเวยน้ำที่ป่าพะเยา   พัดจมหายขณะพาวัวไปกินหญ้า", "url": "https://www.thairath.co.th/news/local/north/2810171", "tags": ["news", "local", "north", "2810171"], "publish_date": "23 ส.ค. 2567 21:46 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ป่าพะเยาพะเยา"}, {"type": "DATE", "value": "23 ส.ค. 67"}, {"type": "TIME", "value": "13.00"}, {"type": "PERSON", "value": "ร . ต . ท .ธนชัย ใจแก้ว"}, {"type": "LOCATION", "value": "สภ.เชียงคําจ.พะเยาฝายโป่งจี้บ้านสบสาม.18ต.ร่มเย็นอ.เชียงคํา"}, {"type": "ORGANIZATION", "value": "มูลนิธิสยามรวมใจพะเยา(เชียงคํานิติเวชโรงพยาบาลเชียงคํา"}, {"type": "PERSON", "value": "นายอุด ไชยวงศ์"}, {"type": "LOCATION", "value": "ชาวบ้านสบสาม.18ต.ร่มเย็นอ.เชียงคํา"}, {"type": "PERSON", "value": "นายอุด"}, {"type": "TIME", "value": "12ชั่วโมง"}, {"type": "ORGANIZATION", "value": "มูลนิธิสยามรวมใจ"}], "language": "th"}, "num_of_characters": 996, "num_of_limited_characters": 996, "num_of_limited_words": 294, "num_of_words": 294, "original_message": "ลุง 65 สังเวยน้ำที่ป่าพะเยา พัดจมหายขณะพาวัวไปกินหญ้า น้ำป่าพะเยา พัดร่างลุงวัย 65 ปี ขณะเดินข้ามลำน้ำพาวัวไปกินหญ้า เจออีกครั้งสภาพเป็นศพจมน้ำตายอยู่บนทางน้ำเหนือฝายวันที่ 23 ส.ค. 67 เวลา 13.00 ร.ต.ท.ธนชัย ใจแก้ว รอง สว.(สอบสวน) สภ.เชียงคำ จ.พะเยา รับแจ้งว่ามีชาวบ้านพบศพชายบริเวณเหนือฝายโป่งจี้บ้านสบสา ม.18 ต.ร่มเย็น อ.เชียงคำ จึงพร้อมด้วยมูลนิธิสยามรวมใจพะเยา (เชียงคำ) และแพทย์นิติเวชโรงพยาบาลเชียงคำ ไปพลิกศพที่เกิดเหตุเป็นสวนลำไย และสวนมะพร้าว พบศพผู้ตายสวมกางเกงขายาวเสื้อแขนสั้นสีดำ นอนคว่ำหน้า ทราบชื่อนายอุด ไชยวงศ์ อายุ 65 ปี ชาวบ้านสบสา ม.18 ต.ร่มเย็น อ.เชียงคำ ซึ่งมีญาติตามมายืนยันว่าผู้ตายคือนายอุด เบื้องต้นเจ้าหน้าที่แพทย์ นิติเวชได้ทำการ ชันสูตรพลิกศพพบศีรษะแตก ไม่มีร่องรอยการถูกทำร้าย เสียชีวิตไม่ต่ำกว่า 12 ชั่วโมง ทางมูลนิธิสยามรวมใจ นำผ้าขาวถุงซิปห่อร่างผู้เสียชีวิตไปทำการชันสูตรที่โรงพยาบาลอีกครั้ง ก่อนมอบให้ญาติไปบำเพ็ญกุศลต่อไปจากการสอบถามญาติ ทราบว่าผู้ตายชอบนำวัวไปกินหญ้าในสวน ครั้งนี้ได้เดินข้ามลำน้ำญวนและถูกกระแสน้ำป่าซึ่งไหลแรง พัดจมหายไปก่อนจะพบเป็นศพดังกล่าว"}}