{"title": "แม่น้ำยมเซาะคอสะพาน กระสอบทรายอุดไม่อยู่   ทะลักเข้าสวรรคโลก", "url": "https://www.thairath.co.th/news/local/north/2810573", "tags": ["news", "local", "north", "2810573"], "publish_date": "26 ส.ค. 2567 11:44 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สวรรคโลกน้ําท่วมสุโขทัยสะพานยม-น่านประตูระบายน้ําบ้านคลองหกบาทอ.สวรรคโลกแม่น้ําน่านสะพานแม่น้ํายม"}, {"type": "DATE", "value": "54"}, {"type": "TIME", "value": "06.00 น."}, {"type": "DATE", "value": "26 ส.ค."}, {"type": "LOCATION", "value": "จ.สุโขทัยหมู่ต.ในเมืองอ.สวรรคโลกจ.สุโขทัยพื้นที่คลองยม-น่านประตูระบายน้ําบ้านคลองหกบาทต.ป่ากุมเกาะอ.สวรรคโลกแม่น้ําน่านสะพานข้ามคลองยม-น่านหมู่13ต.ในเมือง"}, {"type": "TIME", "value": "ตลอด24ชั่วโมง09.00 น."}, {"type": "LOCATION", "value": "สะพานแม่น้ํายมฝั่งตะวันออก"}, {"type": "LENGTH", "value": "15 เมตร"}, {"type": "LOCATION", "value": "วัดหนองโว้งถนนข้างวัดหนองโว้งหมู่1ต.เมืองบางยมอ.สวรรค"}, {"type": "DATE", "value": "โลก"}, {"type": "LOCATION", "value": "แขวงการทางสุโขทัย"}, {"type": "ORGANIZATION", "value": "อบต"}, {"type": "LOCATION", "value": ".เมืองบางยมวัดหนองบิ๊กสมบูรณ์66ห"}], "language": "th"}, "num_of_characters": 1845, "num_of_limited_characters": 1500, "num_of_limited_words": 416, "num_of_words": 515, "original_message": "แม่น้ำยมเซาะคอสะพาน กระสอบทรายอุดไม่อยู่ ทะลักเข้าสวรรคโลก   สถานการณ์น้ำท่วมสุโขทัย ชาวบ้านพยายามช่วยกันนำขอนไม้และเศษสวะที่ลอยมาติดขอบสะพานยม-น่าน ที่รับน้ำมาจากประตูระบายน้ำบ้านคลองหกบาท อ.สวรรคโลก เพื่อเปิดทางน้ำ ระบายน้ำไปยังแม่น้ำน่าน ขณะที่คอสะพานแม่น้ำยมฝั่งตะวันออกถูกกัดเซาะเป็นแนวยาว น้ำทะลักท่วมถนนและหมู่บ้านอย่างรวดเร็ว ต้องหนีไปอยู่ชั้นสอง บอกปีนี้น้ำมากกว่าปี 54 มาไวและไหลแรงมากเวลา 06.00 น. วันที่ 26 ส.ค. สถานการณ์น้ำในแม่น้ำยมที่ จ.สุโขทัย ชาวบ้านในพื้นที่หมู่ 13 ต.ในเมือง อ.สวรรคโลก จ.สุโขทัย ซึ่งเป็นพื้นที่คลองยม-น่าน ที่รับน้ำมาจากประตูระบายน้ำบ้านคลองหกบาท ต.ป่ากุมเกาะ อ.สวรรคโลก เพื่อระบายน้ำไปยังแม่น้ำน่าน ระดับน้ำได้เพิ่มสูงขึ้นและไหลแรงจนล้นสะพานข้ามคลองยม-น่าน ในพื้นที่หมู่ 13 ต.ในเมือง จนต้องปิดสะพาน ไม่สามารถสัญจรไปมาได้ และมีชาวบ้านบางส่วนนำเต็นท์มากางเพื่อเฝ้าสังเกตสถานการณ์น้ำตลอด 24 ชั่วโมง นอกจากนี้ มวลน้ำที่ไหลมาแล้วยังได้พัดนำขอนไม้และเศษสวะลอยมาติดที่สะพาน ทำให้ชาวบ้านต้องช่วยกันดึงออกจากแนวขอบสะพาน เพื่อช่วยเปิดทางน้ำให้ไหลเร็วขึ้น ไม่ให้ขวางทางน้ำ     ...เวลา 09.00 น. มวลน้ำในแม่น้ำยมได้กัดเซาะบริเวณคอสะพานแม่น้ำยม ฝั่งตะวันออก เป็นแนวยาวประมาณ 15 เมตร ทำให้มวลน้ำไหลทะลักเข้าท่วมวัดหนองโว้ง บ้านเรือนของชาวบ้านและถนนข้างวัดหนองโว้ง หมู่ 1 ต.เมืองบางยม อ.สวรรคโลก น้ำไหลแรงและระดับสูง    เจ้าหน้าที่แขวงการทางสุโขทัย เจ้าหน้าที่ อบต.เมืองบางยม และชาวบ้าน ต้องช่วยกันนำกระสอบทรายและไม้มาอุดรอยรั่วบริเวณดังกล่าวแต่ไม่ประสบผลสำเร็จ ทำให้ต้องปิดถนนบริเวณข้างวัดหนองโว้งชั่วคราว เพื่อนำบิ๊กแบ็กมาอุดรอยรั่ว      นางสมบูรณ์ คุณโสภา อายุ 66 ปี ชาวบ้าน หมู่ 1 ต.เมืองบางยม อ.สวรรคโลก จ.สุโขทัย เล่าว่าช่วงประมาณ 5 ทุ่ม น้ำได้เริ่มล้นกำแพงและไหลเข้าท่วมบ้านอย่างรวดเร็ว และมีปริมาณมากจนตั้งตัวไม่ทัน ทำให้ข้าวของในบ้านเสียหายจำนวนมากและต้องขึ้นไปอยู่บนชั้น 2 สำหรับปีนี้น้ำมากกว่าปี 54 มาไวและไหลแรงมาก ซึ่งก็กังวลหากน้ำมามากกว่านี้ สิ่งที่อยากได้เบื้องต้นคือ ข้าวสาร อาหารแห้ง น้ำดื่ม และยารักษาโรค "}}