{"title": "ปภ. คาดการณ์พื้นที่น้ำท่วม 26 ส.ค. เตือน 5 อำเภอ   สุโขทัย ยกของขึ้นที่สูง", "url": "https://www.thairath.co.th/news/local/2810564", "tags": ["news", "local", "2810564"], "publish_date": "26 ส.ค. 2567 10:55 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ปภ."}, {"type": "DATE", "value": "26 ส.ค."}, {"type": "LOCATION", "value": "สุโขทัย"}, {"type": "ORGANIZATION", "value": "กรมป้องกันและบรรเทาสาธารณภัย"}, {"type": "DATE", "value": "26 ส.ค."}, {"type": "LOCATION", "value": "พื้นที่สุโขทัย"}, {"type": "DATE", "value": "26 ส.ค."}, {"type": "ORGANIZATION", "value": "กรมป้องกันและบรรเทาสาธารณภัย"}, {"type": "TIME", "value": "08.00 น."}, {"type": "LOCATION", "value": "ภาคเหนือจ.สุโขทัย(อ.เมืองฯศรีสัชนาลัยสวรรคโลกศรีสําโรงกงไกรลาศภาคเหนือจ.เชียงราย(อ.เชียงแสนเชียงของเวียงแก่นพานลําปาง(อ.วังเหนือพะเยา(อ.ภูซางปงแพร่(อ.ลองวังชิ้นและน่าน(อ.เมืองฯทุ่งช้างเชียงกลางท่าวังผาบ่อเกลือ)ภาคใต้จ.นครศรีธรรมราช(อ.ทุ่งสงช้างกลางสิชลระนอง(อ.เมืองฯกะเปอร์สุขสําราญพังงา(อ.ท้ายเหมืองคุระบุรีตะกั่วป่ากะปงภูเก็ตอําเภอกระบี่(อ.คลองท่อม)ตรังอ.สิาสตูลอ.ควนควนกา้ําท่วมขังภาคเหนือจ.เชียงรายอ.แม่สายแม่จันเวียงชัยเชียงแสนเชียงเทิงพญาตาลเวียงแก่นเวียงเป"}], "language": "th"}, "num_of_characters": 2695, "num_of_limited_characters": 1400, "num_of_limited_words": 398, "num_of_words": 744, "original_message": "ปภ. คาดการณ์พื้นที่น้ำท่วม 26 ส.ค. เตือน 5 อำเภอ สุโขทัย ยกของขึ้นที่สูง กรมป้องกันและบรรเทาสาธารณภัย อัปเดตคาดการณ์พื้นที่น้ำท่วม-เฝ้าระวังดินถล่ม 26 ส.ค. เตือนชาวบ้านพื้นที่สุโขทัย 5 อำเภอ ยกของขึ้นที่สูงวันที่ 26 ส.ค. 67 กรมป้องกันและบรรเทาสาธารณภัย รายงานคาดการณ์และแจ้งเตือนภัย ประจำวันนี้ เมื่อเวลา 08.00 น. โดยสั่งการให้เตรียมพร้อมรับสถานการณ์น้ำล้นตลิ่ง น้ำท่วมขัง ในพื้นที่ภาคเหนือ ที่ จ.สุโขทัย (อ.เมืองฯ ศรีสัชนาลัย สวรรคโลก ศรีสำโรง กงไกรลาศ)ทั้งนี้ ขอให้ประชาชนในพื้นที่เตรียมพร้อมรับสถานการณ์ และปฏิบัติตามคำแนะนำของหน่วยงานราชการที่เกี่ยวข้อง เตรียมพร้อมอพยพกลุ่มเปราะบางออกจากพื้นที่น้ำท่วม และขนย้ายสิ่งของขึ้นที่สูง รวมถึงเตรียมถุงฉุกเฉิน อุปกรณ์ส่องสว่าง และกระสอบทราย พร้อมตรวจสอบระบบไฟฟ้า เพื่อป้องกันอันตรายจากกระแสไฟฟ้ารั่ว ตลอดจนงดกิจกรรมและหลีกเลี่ยงบริเวณที่มีน้ำท่วมสูงพื้นที่เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และน้ำท่วมขังในระยะสั้นภาคเหนือ จ.เชียงราย (อ.เชียงแสน เชียงของ เวียงแก่น พาน) ลำปาง (อ.วังเหนือ) พะเยา (อ.ภูซาง ปง) แพร่ (อ.ลอง วังชิ้น) และน่าน (อ.เมืองฯ ทุ่งช้าง เชียงกลาง ท่าวังผา บ่อเกลือ)ภาคใต้ จ.นครศรีธรรมราช (อ.ทุ่งสง ช้างกลาง สิชล) ระนอง (อ.เมืองฯ กะเปอร์ สุขสำราญ) พังงา (อ.ท้ายเหมือง คุระบุรี ตะกั่วป่า กะปง) ภูเก็ต (ทุกอำเภอ) กระบี่ (อ.คลองท่อม) ตรัง (อ.สิเกา) และสตูล (อ.ควนโดน ควนกาหลง)พื้นที่เฝ้าระวังน้ำล้นตลิ่ง น้ำท่วมขังภาคเหนือ จ.เชียงราย (อ.เมืองฯ แม่สาย แม่จัน เวียงชัย เชียงแสน ป่าแดด เชียงของ เทิง พญาเม็งราย ขุนตาล เวียงแก่น เวียงป่าเป้า พาน เวียงเชียงรุ้ง แม่ลาว) พะเยา (อ.เมืองฯ ภูซาง ปง เชียงม่วน ดอกคำใต้ เชียงคำ) แพร่ (อ.เมืองฯ ร้องกวาง สอง สูงเม่น หนองม่วงไข่ วังชิ้น) น่าน (อ.เมืองฯ เวียงสา) และพิษณุโลก (อ.บางระกำ นครไทย)...อย่างไรก็ตาม ขอให้ติดตามข้อมูลข่าวสารจากทางราชการ ระวังอันตรายจากสัตว์และแมลงมีพิษ อันตรายจากกระแสไฟฟ้าโดยเฉพาะบริเวณน้ำท่วมแนวสายไฟฟ้า เสาไฟฟ้า หรือวัตถุสื่อนำกระแสไฟฟ้า ระวังการขับขี่พาหนะบริเวณน้ำไหลผ่านทาง เพื่อความปลอดภัยควรงดการท่องเที่ยวในพื้นที่ถ้ำและน้ำตก    น้ำท่วม จ.เชียงราย (26 ส.ค. 67)พื้นที่เฝ้าระวังระดับแม่น้ำโขงเพิ่มสูงขึ้นภาคตะวันออกเฉียงเหนือ จ.เลย (อ.เชียงคาน ปากชม) หนองคาย (อ.เมืองฯ สังคม ศรีเชียงใหม่ ท่าบ่อ โพนพิสัย รัตนวาปี) บึงกาฬ (อ.เมืองฯ ปากคาด บุ่งคล้า บึงโขงหลง) และนครพนม (อ.เมืองฯ บ้านแพง ท่าอุเทน ธาตุพนม)โดยขอให้ติดตามข้อมูลข่าวสารอย่างใกล้ชิด พร้อมระวังผลกระทบของระดับน้ำที่เพิ่มสูงขึ้นและไหลเชี่ยว อาทิ การคมนาคม การประกอบกิจการในแม่น้ำ รวมถึงขอให้ระวังการขับขี่ยานพาหนะผ่านทางบริเวณแม่น้ำล้นตลิ่งพื้นที่เฝ้าระวังดินถล่มภาคเหนือ จ.เชียงราย (อ.เชียงของ) และน่าน (อ.บ่อเกลือ)ขอให้ติดตามข้อมูลข่าวสารอย่างใกล้ชิด หลีกเลี่ยงบริเวณพื้นที่เชิงเขาเสี่ยงภัยดินถล่ม และเส้นทางที่มีกระแสน้ำไหลเชี่ยว หรือไม่อยู่ใกล้ลำน้ำ พร้อมวางแผนอพยพไปตามเส้นทางและสถานที่ปลอดภัย ให้พ้นจากแนวการไหลของดินอ้างอิงจาก กรมป้องกันและบรรเทาสาธารณภัย(ติดตามข่าวโซเชียล ในกระแส ทั้งหมดที่นี่)"}}