{"title": "แม่น้ำยมล้นแนวป้องกันน้ำบางจุด   จ่อทะลักเข้าเมืองสุโขทัย", "url": "https://www.thairath.co.th/news/local/north/2810382", "tags": ["news", "local", "north", "2810382"], "publish_date": "25 ส.ค. 2567 12:22 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เข้าเมืองสุโขทัยสะพานพระร่วงเทศบาลเมืองสุโขทัยธานี"}, {"type": "LENGTH", "value": "7.62 ม."}, {"type": "TIME", "value": "8.15"}, {"type": "LENGTH", "value": "ม"}, {"type": "TIME", "value": "."}, {"type": "DATE", "value": "25 ส.ค."}, {"type": "LOCATION", "value": "จ.สุโขทัยจ.แพร่แม่น้ํายมแม่น้ํายม"}, {"type": "TIME", "value": "00.40 น."}, {"type": "DATE", "value": "25 ส.ค."}, {"type": "LOCATION", "value": "แม่น้ํายมสะพานพระร่วงเขตเทศบาลเมืองสุโขทัยธานีอ.เมืองสะพานพระแม่ย่าชุมชนพระแม่ย่า"}, {"type": "TIME", "value": "06.00 น."}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "LOCATION", "value": "โกดังเบียร์ช้างต.ธานีอ.เมืองชุมชนวังหิน"}, {"type": "PERSON", "value": "นางพัฒสอน ดอนพิมพา"}, {"type": "LOCATION", "value": "เมืองสุโขทัยธานีเสริมแม่น้ํายม"}, {"type": "TIME", "value": ""}, {"type": "LENGTH", "value": "ม.5"}, {"type": "TIME", "value": ""}, {"type": "LOCATION", "value": "บ้าน"}, {"type": "TIME", "value": "ต"}, {"type": "DATE", "value": "ยาง"}, {"type": "TIME", "value": "อ"}], "language": "th"}, "num_of_characters": 2156, "num_of_limited_characters": 1500, "num_of_limited_words": 382, "num_of_words": 570, "original_message": "แม่น้ำยมล้นแนวป้องกันน้ำบางจุด  จ่อทะลักเข้าเมืองสุโขทัย น้ำยมทะลักกลางสะพานพระร่วง เทศบาลเมืองสุโขทัยธานี กลางดึก เจ้าหน้าที่ต้องเร่งนำกระสอบทรายมาทำการอุดทุกจุดที่น้ำทะลัก บางจุดล้นแนวพนังกั้นน้ำ สภาพเหมือนน้ำตก ส่วนระดับน้ำไหลผ่านหน้าจวนผู้ว่าราชการจังหวัด วัดได้ 7.62 ม. ซึ่งจุดวิกฤติคือ 8.15 ม. วันที่ 25 ส.ค. ผู้สื่อข่าวรายงานสถานการณ์น้ำใน จ.สุโขทัย ว่า หลังจากยังคงมีฝนตกต่อเนื่องในพื้นที่ ประกอบกับมวลน้ำก้อนใหญ่จาก จ.แพร่ ไหลลงมาสมทบ ทำให้ระดับน้ำในแม่น้ำยมเพิ่มสูงขึ้นอย่างรวดเร็ว แม้ว่าทางจังหวัดได้ออกประกาศเตือนพี่น้องประชาชนที่มีบ้านเรือนอยู่ริมฝั่งแม่น้ำยม เพื่อเตรียมรับสถานการณ์แล้วก็ตาม       มีรายงานว่า เมื่อเวลา 00.40 น. ของวันที่ 25 ส.ค. มวลน้ำจากแม่น้ำยมที่ไหลผ่านสะพานพระร่วง เขตเทศบาลเมืองสุโขทัยธานี อ.เมือง ได้ทะลักบริเวณกลางสะพานและคอสะพาน ทำให้ไหลเข้าท่วมบริเวณโดยรอบอย่างรวดเร็ว เจ้าหน้าที่ต้องเร่งนำกระสอบทรายมาทำการอุดทุกจุดที่น้ำทะลักด้วยความโกลาหล ส่วนที่สะพานพระแม่ย่า เจ้าหน้าที่ได้ปิดการจราจร พร้อมวางบิ๊กแบ็กและกระสอบทรายเป็นแนวกั้นทั้งสองฝั่งของสะพาน เพื่อบังคับให้น้ำไหลไปตามเส้นทางปกติ ป้องกันไม่ให้ทะลักคอสะพานเข้าท่วมบ้านเรือนราษฎรในเขตชุมชนพระแม่ย่า  ...เวลา 06.00 น. มวลน้ำที่เพิ่มสูงขึ้นได้ไหลทะลักแนวพนังกั้นน้ำสูงเกือบ 2 เมตร บริเวณด้านหลังโกดังเบียร์ช้าง ต.ธานี อ.เมือง เจ้าหน้าที่ต้องระดมกำลังขนกระสอบทรายวางเสริมอีก 3 ชั้น ป้องกันมวลน้ำไหลทะลักเข้าท่วมชุมชนวังหิน นางพัฒสอน ดอนพิมพา นายกเทศมนตรีเมืองสุโขทัยธานี เร่งสั่งการให้เจ้าหน้าที่วางเสริมกระสอบทรายในทุกชุมชนที่อยู่ติดแม่น้ำยมเป็นการด่วนแล้ว    เช่นเดียวกับที่ ม.5 บ้านวังโพธิ์ ต.ยางซ้าย อ.เมือง เวลาประมาณ 02.00 น. วันที่ 25 ส.ค. น้ำจากแม่น้ำยมที่มีกำลังแรงและเร็วได้กัดเซาะแนวคันดินกั้นแม่น้ำยม จนพังเสียหายเป็นทางยาวกว่า 30 เมตร น้ำไหลทะลักเข้าท่วมในพื้นที่ บ้านเรือนประชาชนกว่า 50 หลังคาเรือน จมอยู่ใต้น้ำทันที ต้องรีบขนย้ายทรัพย์สินมีค่า รวมทั้งสัตว์เลี้ยงหนีน้ำจ้าละหวั่นกลางดึก โดยมีทหารชุดบรรเทาสาธารณภัยช่วยเหลือประชาชน (ชุดที่ 1) โดยกองพันเสนารักษ์ที่ 23 กองบัญชาการช่วยรบที่ 3 พร้อมกำลังพลและยานพาหนะ รยบ.FTS จำนวน 1 คัน เข้าช่วยเหลือประชาชนในพื้นที่ดังกล่าวแล้ว สำหรับระดับน้ำที่จุดวัดน้ำ Y4 หน้าจวนผู้ว่าราชการจังหวัด เวลา 07.00 น. วันนี้ (25 ส.ค.) วัดได้ 7.62 เมตร ซึ่งจุดวิกฤติคือ 8.15 เมตร ความเร็วของน้ำไหลผ่าน 458.60 ลบ.ม./วินาที"}}