{"title": "เสนอขุดทางรถไฟ ผันน้ำยมไปสู่แม่น้ำน่าน   ก่อนท่วมสุโขทัย", "url": "https://www.thairath.co.th/news/local/north/2810158", "tags": ["news", "local", "north", "2810158"], "publish_date": "23 ส.ค. 2567 19:54 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ําน่านท่วมสุโขทัย"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติสทนช."}, {"type": "LOCATION", "value": "ภาคเหนือจากเมืองแพร่ตัวเมืองสุโขทัย"}, {"type": "DATE", "value": "25 ส.ค."}, {"type": "LOCATION", "value": "อ.ศรีนครทุ่งบางระกํา"}, {"type": "PERCENT", "value": "30-40 เปอร์เซ็นต์"}, {"type": "DATE", "value": "23  สิงหาคม 2567"}, {"type": "LOCATION", "value": "ห้องประชุมสํานักชลประทานที่ 3อ.เมืองจ.พิษณุโลก"}, {"type": "PERSON", "value": "ดร .สุรสีห์ กิตติมณฑล"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติสทนช."}, {"type": "LOCATION", "value": "ภาคเหนือทีภาคเหนือเชียงรายพะเยาน่านแพร่แพร่สุโขทัยพิษณุโลกและพิจิตรจ.แพร่จ.แพร่จ.สุโขทัยจ.สุโขทัย"}, {"type": "DATE", "value": "25 ส.ค. 67"}, {"type": "LOCATION", "value": "เขตระบายน้ําบ้านหาดสะพานจันทร์อ.สวรรคโลกจ.สุโขทัยแม่น้ําน่านอ.ศรีนคร"}, {"type": "ORGANIZATION", "value": "สํานักชลประทานการรถไฟแห่งประเทศไทย"}, {"type": "LOCATION", "value": "300คลอง"}, {"type": "PERCENT", "value": "บาท"}, {"type": "LOCATION", "value": "แม่น้ํายมคลอง"}, {"type": "PERCENT", "value": "เมม"}], "language": "th"}, "num_of_characters": 3113, "num_of_limited_characters": 1500, "num_of_limited_words": 397, "num_of_words": 837, "original_message": "เสนอขุดทางรถไฟ ผันน้ำยมไปสู่แม่น้ำน่าน ก่อนท่วมสุโขทัย เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ประชุมด่วนเพื่อติดตามสถานการณ์น้ำในพื้นที่ภาคเหนือ โดยเฉพาะการป้องกันน้ำหลากจากเมืองแพร่ เข้าตัวเมืองสุโขทัย ในวันที่ 25 ส.ค.นี้ เสนอประสานขุดทางรถไฟช่วง อ.ศรีนคร เพื่อช่วยระบายน้ำ และปล่อยเข้าทุ่งบางระกำโมเดลแค่ 30-40 เปอร์เซ็นต์ เพื่อช่วยเหลือพื้นที่รับน้ำใหม่วันที่ 23 สิงหาคม 2567 ที่ห้องประชุมสำนักชลประทานที่ 3 อ.เมือง จ.พิษณุโลก ดร.สุรสีห์ กิตติมณฑล เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) เป็นประธานในการประชุมเพื่อติดตามสถานการณ์น้ำในพื้นที่ภาคเหนือ โดยช่วงนี้เป็นช่วงที่ร่องฝนพาดผ่านทำให้เกิดฝนตกต่อเนื่องในพื้นทีภาคเหนือ เกิดอุทกภัยขึ้นในหลายจังหวัด เช่น เชียง ราย พะเยา น่าน แพร่ และจังหวัดที่ต้องเฝ้าระวังน้ำหลาก ได้แก่ แพร่  สุโขทัย พิษณุโลก และพิจิตร โดยปริมาณน้ำขณะนี้ระดับน้ำที่พีกจุดสูงสุด ขณะนี้อยู่ที่ จ.แพร่ ทำให้เกิดน้ำท่วมเป็นวงกว้างที่ จ.แพร่ และเริ่มไหลลงสู่ จ.สุโขทัย แล้วคาดว่าจะหลากมาถึง จ.สุโขทัย ในวันอาทิตย์ที่ 25 ส.ค. 67 นี้ โดยการประชุมมีการวางแผนเตรียมการจัดการจราจรทางน้ำเพื่อไม่ให้น้ำท่วมในเขตตัวเมือง หรือเขตเศรษฐกิจ  โดยจะมีการตัดยอดน้ำออกไปหลายทาง จากจุดประตูระบายน้ำบ้านหาดสะพานจันทร์ อ.สวรรคโลก จ.สุโขทัย ด้วยการการผันน้ำไปสู่แม่น้ำน่าน แต่ก็ต้องประสบปัญหาเนื่องจากมีทางรถไฟกีดขวางทางน้ำอยู่ ในเขต อ.ศรีนคร น้ำจึงระบายไปได้ประมาณ 100 คิวเท่านั้น ที่ประชุมจึงขอให้สำนักชลประทานที่ 4 ประสานไปยังการรถไฟแห่งประเทศไทย เพื่อขอขุดขยายให้น้ำผ่าน จะสามารถผันน้ำไปได้เพิ่มมากถึง 300 คิว  อีกทางหนึ่งก็จะผันน้ำไปสู่คลองหกบาทเข้าสู่แม่น้ำยมสายเก่า หรือ คลองเมม แล้วผันเข้าสู่ทุ่งบางระกำโมเดล ซึ่งกำหนดให้ผันเข้าไปแค่ 30-40 เปอร์เซ็นต์เท่านั้น เพื่อคงสภาพพื้นที่ว่างไว้รับน้ำระลอกใหม่ ...อีกทั้งยังขอให้มีการประชาสัมพันธ์ให้เกษตรกรที่ยังมีพืชผลทางการเกษตรที่ปลูกอยู่ในพื้นที่ทุ่งบางระกำโมเดลฝั่งขวา ประมาณ 2 แสนไร่ ได้เก็บเกี่ยวผลผลิตก่อนจะเสียหายด้วย ซึ่งจะมีกำลังพลจากกองทัพภาคที่ 3 เข้าไปช่วย นอกจากนั้นน้ำในแม่น้ำยมสายเก่าจะระบายผ่านประตูระบายน้ำท่านางงามเข้าสู่แม่น้ำยมสายหลัก แล้วผันลงคลองระบายน้ำ  DR 2.8 ที่ตำบลงิ้วงาม อ.เมือง จ.พิษณุโลก เพื่อปล่อยลงสู่แม่น้ำน่านให้ได้มากที่สุด เท่านี้จะทำให้น้ำที่มุ่งไปสู่ตัวเมืองสุโขทัยในวันอาทิตย์ที่ 25 ส.ค.นี้ จะแค่ปริ่มคันกั้นน้ำริมตลิ่ง แม่น้ำยม ไม่หลากเข้าตัวเมือง ส่วน จ.น่าน น้ำเริ่มลดลงแล้ว และน้ำส่วนใหญ่จะถูกเก็บไว้ในเขื่อนสิริกิติ์ อ.ท่าปลา จ.อุตรดิตถ์ ส่วนแม่น้ำน่านช่วงท้ายเขื่อนก็ยังรับน้ำได้อีกจำนวนมากสำหรับสถานการณ์น้ำยมในขณะนี้ที่สถานีวัดน้ำ Y14A บ้านแม่สำเหนือ อ.ศรีสัชนาลัย จ.สุโขทัย ระดับน้ำสูง 5.87 เมตร มีปริมาณน้ำไหลผ่าน ในอัตรา 889 ลบ.ม./วินาที ระดับน้ำเพิ่มขึ้นที่ประตูระบายน้ำบ้านหาดสะพานจันทร์ ระดับน้ำสูง 9.65 เมตร ปริมาณน้ำไหลผ่าน 549 ลบ.ม./วินาที ซึ่งกรมชลประทานได้เฝ้าระวังพร้อมควบคุมปริมาณน้ำไหลผ่าน ประตูระบายน้ำบ้านหาดสะพานจันทร์ ก่อนจะไหลผ่านตัวเมืองให้อยู่ในอัตรา 540 ลบ.ม./วินาที ด้วยการผันน้ำส่วนหนึ่งผ่านประตูระบายน้ำหกบาทลงสู่แม่น้ำน่านและแม่น้ำยมสายเก่า ก่อนจะผันไปเก็บไว้ที่พื้นที่หน่วงน้ำทุ่งบางระกำ จ.พิษณุโลก ส่วนพื้นที่ด้านท้ายประตูระบายน้ำบ้านหาดสะพานจันทร์จะใช้คลอง และระบบชลประทานทั้ง 2 ฝั่งรับน้ำเข้าไปในเกณฑ์ที่เหมาะสม เพื่อควบคุมปริมาณน้ำที่จะไหลผ่านตัวเมือง โดยระดับน้ำที่สถานี Y.4 หน้าจวนผู้ว่าฯ อ.เมืองสุโขทัย อยู่ที่ 7.27 เมตร ปริมาณน้ำไหลผ่าน 426.70 ลบ.ม./วินาที.            "}}