{"title": "\"สุโขทัย\" แนวกั้นพัง-น้ำทะลัก \"สมศักดิ์\" เตือน   ปชช.เก็บของ-ติดตามสถานการณ์", "url": "https://www.thairath.co.th/news/local/north/2810483", "tags": ["news", "local", "north", "2810483"], "publish_date": "25 ส.ค. 2567 20:52 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "\""}, {"type": "LOCATION", "value": "สุโขทัย"}, {"type": "PERSON", "value": "\" สมศักดิ์ \" สมศักดิ์"}, {"type": "ORGANIZATION", "value": "สธ."}, {"type": "DATE", "value": "25  ส.ค. 67"}, {"type": "PERSON", "value": "นาย สมศักดิ์ เทพสุทิน"}, {"type": "ORGANIZATION", "value": "การกระทรวงสาธารณสุข"}, {"type": "LOCATION", "value": "จ.สุโขทัยจ.สุโขทัยสะพานสิริปัญญารัตน์ต.วังใหญ่อ.ศรีสําโรง"}, {"type": "DATE", "value": "23 ส.ค."}, {"type": "PERSON", "value": "นาย สมศักดิ์"}, {"type": "TIME", "value": "30นาที"}, {"type": "LOCATION", "value": "หมู่ต.วังใหญ่จ.สุโขทัย"}, {"type": "ORGANIZATION", "value": "สาธารณสุขจังหวัด"}, {"type": "LOCATION", "value": "ส"}], "language": "th"}, "num_of_characters": 2235, "num_of_limited_characters": 1500, "num_of_limited_words": 381, "num_of_words": 554, "original_message": "\"สุโขทัย\" แนวกั้นพัง-น้ำทะลัก \"สมศักดิ์\" เตือน ปชช.เก็บของ-ติดตามสถานการณ์ \"สมศักดิ์\" เผยสุโขทัยแนวกั้นน้ำพังหลายจุดแล้ว เริ่มท่วมถนน-สัญจรไม่ได้ เตือนประชาชน เก็บของ-ฟังการแจ้งเตือนของจังหวัด สั่ง สธ.ย้ายผู้ป่วยติดเตียงด่วน กำชับข้าราชการอยู่ในพื้นที่คอยช่วยประชาชน-ยันสู้เต็มที่ เมื่อวันที่ 25 ส.ค. 67 นายสมศักดิ์ เทพสุทิน รัฐมนตรีว่าการกระทรวงสาธารณสุข เปิดเผยถึงสถานการณ์น้ำใน จ.สุโขทัย ว่า จากการลงพื้นที่สำรวจสถานการณ์น้ำใน จ.สุโขทัย พบว่า หลายจุดแนวคันดินกั้นน้ำได้รับความเสียหายแล้ว ส่งผลทำให้น้ำสามารถไหลเข้าพื้นที่บ้านเรือน และพื้นที่เกษตรของพี่น้องประชาชนแล้ว เช่น ที่บริเวณสะพานสิริปัญญารัตน์ ต.วังใหญ่ อ.ศรีสำโรง ที่ได้มีการเสริมแนวคันดินพร้อมคลุมด้วยพลาสติกไว้ ขณะนี้ได้พังเสียหายแล้ว โดยจุดนี้ตนได้ลงพื้นที่ไปตรวจเยี่ยมตั้งแต่วันที่ 23 ส.ค. ที่ผ่านมา เนื่องจากเป็นจุดเสี่ยงที่ตนมีความเป็นห่วงอย่างมาก แต่ถึงแม้จะมีการเตรียมรับมือเสริมแนวกั้นน้ำไว้ล่วงหน้า ก็ไม่สามารถต้านมวลน้ำที่ไหลมาปริมาณมากได้    นายสมศักดิ์ กล่าวอีกว่า จากการสำรวจสถานการณ์น้ำยังพบว่า หลังแนวกั้นน้ำได้รับความเสียหายประมาณ 30 นาที น้ำก็เริ่มไหลเข้าท่วมถนนบริเวณหมู่ 6 ต.วังใหญ่ ส่งผลทำให้บางจุดไม่สามารถสัญจรผ่านไปมาได้แล้ว ตนจึงขอเน้นย้ำให้พี่น้องประชาชน เฝ้าติดตามสถานการณ์อย่างใกล้ชิด และเดินทางด้วยความระมัดระวัง ซึ่งขณะนี้ทาง จ.สุโขทัย และหน่วยงานที่เกี่ยวข้อง ก็เร่งช่วยเหลือพี่น้องประชาชนอย่างเร่งด่วนแล้ว นอกจากนี้ตนยังได้ให้สาธารณสุขจังหวัด เตรียมการช่วยเหลือพี่น้องประชาชน ทั้งทีมปฏิบัติการฉุกเฉินทางการแพทย์ สำหรับให้ความช่วยเหลือผู้ประสบภัย ชุดปฏิบัติการเคลื่อนที่เร็ว ทีมปฎิบัติการทางสิ่งแวดล้อมสำหรับการดูแลสุขาภิบาล ทีมจัดส่งยาและเวชภัณฑ์ให้แก่ประชาชน...    \"ผมได้รับรายงานว่า จ.สุโขทัย ปีนี้ มีปริมาณน้ำมากกว่าปีที่ผ่านมา ดังนั้นกำแพงคันดินที่อ่อนแอก็จะสู้ไม่ไหว จึงขอให้พี่น้องประชาชนเตรียมเก็บของ และติดตามการแจ้งเตือนของจังหวัดด้วย ซึ่งในส่วนของกระทรวงสาธารณสุข ผมได้สั่งการให้สาธารณสุขจังหวัด แพทย์ และ อสม.ช่วยเหลือผู้ป่วยติดเตียงแล้ว โดยให้เร่งเคลื่อนย้ายไปยังศูนย์พักพิงชั่วคราว และขอกำชับให้ข้าราชการเฝ้าติดตามสถานการณ์อยู่ในพื้นที่ด้วย จะได้ช่วยเหลือประชาชนได้ทัน ซึ่งขณะนี้ขอยืนยันว่าพี่น้องชาวสุโขทัย ยังมีจิตใจที่เข้มแข็ง พร้อมขอขอบคุณรัฐบาลมีความห่วงใยและช่วยเหลืออย่างเต็มที่ โดยผมก็จะคอยติดตามสถานการณ์ และช่วยประสานงานตลอด เพื่อช่วยกันสู้อย่างเต็มที่ และเมื่อน้ำลดก็จะเร่งในเรื่องการเยียวยาต่อไป\" รมว.สาธารณสุข กล่าว"}}