{"title": "ผู้กองธรรมนัส กลับพะเยา แจกถุงยังชีพ   ให้กำลังใจชาวบ้านถูกน้ำท่วม", "url": "https://www.thairath.co.th/news/local/north/2810139", "tags": ["news", "local", "north", "2810139"], "publish_date": "23 ส.ค. 2567 18:24 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "ผู้กอง ธรรมนัส"}, {"type": "LOCATION", "value": "พะเยา"}, {"type": "PERSON", "value": "\" ธรรมนัส"}, {"type": "LOCATION", "value": "อ.เมืองพะเยากว๊านพะเยาแม่น้ําโขง"}, {"type": "TIME", "value": "1-2 วัน"}, {"type": "DATE", "value": "23 ส.ค 67"}, {"type": "TIME", "value": "15.30 น."}, {"type": "PERSON", "value": "ร . อ .ธรรมนัส พรหมเผ่า"}, {"type": "ORGANIZATION", "value": "เกษตรและสหกรณ์"}, {"type": "PERSON", "value": "นายธวัธ ชุ่มวงค์"}, {"type": "ORGANIZATION", "value": "อบจ."}, {"type": "LOCATION", "value": "พะเยา"}, {"type": "PERSON", "value": "นางสุมิตรา กัณฑะมิตร"}, {"type": "LOCATION", "value": "เมืองพะเยา"}, {"type": "PERSON", "value": "นายปราโมกข์ ปิงเมือง"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "พะเยาชุมชนบ้านร่องไฮต.แม่ใสและชุมชนบ้านแม่ต๋ําท่าวังควายต.แม่ต๋ําอ.เมืองพะเยาแรกวัดร่องไฮหมู่1ตําบลแม่ใสอําเภอเมืองพะเยาหมู่บ้านร่องไฮ"}, {"type": "LENGTH", "value": "2เมตร"}, {"type": "LOCATION", "value": "ชุมชนท่าวังควายบ้านแม่ต๋ําเขตเทศบาลเมืองอําเภอเมืองพะเยาชุมชนวัดภูมินทร์ อินทร์ฐานป่าลานเมืองชุมตําบลแม่ต๋ําอําเภอเมือง"}, {"type": "PERSON", "value": "... ร . อ .ธรรมนัส พรหมเผ่า"}, {"type": "TIME", "value": "10"}, {"type": "LOCATION", "value": "ในภาคเหนือตอนบนพะเยายมน้ําอําเภอเชียงม่วนอําเภอจังหวัดแพร่"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "พะเยาน้ําพะเยาน้ําบ้านร่องไฮหมู่"}], "language": "th"}, "num_of_characters": 2154, "num_of_limited_characters": 1500, "num_of_limited_words": 427, "num_of_words": 603, "original_message": "ผู้กองธรรมนัส กลับพะเยา แจกถุงยังชีพ ให้กำลังใจชาวบ้านถูกน้ำท่วม  \"ธรรมนัส\" ลงพื้นที่ อ.เมืองพะเยา แจกถุงยังชีพพร้อมเยี่ยมเยียนให้กำลังใจชาวบ้านถูกน้ำจากกว๊านพะเยาเอ่อท่วม เผยตอนนี้น้ำในแม่น้ำโขงมีปริมาณ ทำให้การระบายอาจใช้เวลา 1-2 วัน แต่มั่นใจว่าเอาอยู่ วันที่ 23 ส.ค 67 เวลา 15.30 น. ร.อ.ธรรมนัส พรหมเผ่า รมว.เกษตรและสหกรณ์ พร้อมด้วย นายธวัธ ชุ่มวงค์ นายก อบจ.พะเยา นางสุมิตรา กัณฑะมิตร นายกเทศมนตรีเมืองพะเยา นายปราโมกข์ ปิงเมือง ผอ.ชลประทานพะเยา และหน่วยงานที่เกี่ยวข้องได้ร่วมกันเยี่ยมเยียนชาวบ้านที่ถูกน้ำท่วม โดยนำถุงยังชีพไปมอบให้ผู้ประสบอุทกภัยในพื้นที่ ชุมชนบ้านร่องไฮ ต.แม่ใส และชุมชนบ้านแม่ต๋ำ ท่าวังควาย ต.แม่ต๋ำ อ.เมืองพะเยา ซึ่งพื้นที่ถูกน้ำท่วมมาหลายวัน จุดแรกวัดร่องไฮ หมู่ 1 ตำบลแม่ใส อำเภอเมืองพะเยาที่ได้รับผลกระทบ 250 ครัวเรือน และหมู่บ้านร่องไฮ หมู่ 1 มีผู้ได้รับผลกระทบ 125 ครัวเรือน จากนั้นนั่งเรือไปตามจุดที่น้ำท่วมสูงกว่า 2 เมตร เพื่อนำถุงยังชีพไปแจกและให้กำลังใจชาวบ้าน ก่อนเดินทางไปที่ชุมชนท่าวังควาย บ้านแม่ต๋ำ เขตเทศบาลเมืองอำเภอเมืองพะเยา ซึ่งจุดนี้ได้รับผลกระทบจำนวน 300 ครัวเรือน มีชุมชนวัดภูมินทร์, อินทร์ฐาน, ป่าลาน, เมืองชุม ตำบลแม่ต๋ำอำเภอเมือง     ...ร.อ.ธรรมนัส พรหมเผ่า กล่าวว่า สถานการณ์น้ำฝนตก ปริมาณน้ำฝนในรอบ 10 ปีในภาคเหนือตอนบน ไม่ว่าจะเป็นพะเยาซึ่งเป็นต้นน้ำยม ส่วนเหนือน้ำ คือ อำเภอปง อำเภอเชียงม่วน อำเภอสอง จังหวัดแพร่ ซึ่งวันนี้กำลังสาหัส ส่วนของจังหวัดพะเยา เนื่องจากว่าน้ำบริเวณกว๊านพะเยาซึ่งมีสายน้ำที่ไหลมาจากต้นน้ำสาขาทั้ง 13 สาขา บริเวณดอยหลวงลงมา ทำให้น้ำเอ่อท่วมเข้าหมู่บ้านโดยเฉพาะบ้านร่องไฮ หมู่ 1 ซึ่งไม่เคยเกิดขึ้นมาก่อน จึงสั่งการให้ชลประทานระบายน้ำเข้าสู่ลำน้ำอิง ปริมาณน้ำจากกว๊านพะเยาจะไหลสู่ลำน้ำอิงไปยังอำเภอจุน อำเภอเชียงคำ แล้วก็ลงไปสู่อำเภอเทิง อ.ขุนตาล จ.เชียงราย ไหลลงสู่แม่น้ำโขง แต่ในเวลานี้ปริมาณน้ำโขงสูง ทำให้น้ำจากเชียงราย พะเยา ผ่านลำน้ำอิงลงสู่แม่น้ำโขงระบายไม่คล่องตัว ต้องใช้เวลา 1-2 วัน ซึ่งปัญหาน้ำกว๊านพะเยา เอ่อล้นเข้าท่วมบ้านเรือนราษฎรมั่นใจว่าเอาอยู่สำหรับสถานการณ์น้ำท่วมในจังหวัดพะเยา ในพื้นที่ระดับน้ำได้ลดลงแล้ว เนื่องจากในช่วงบ่ายฝนหยุดตก แต่ปริมาณน้ำ ลำน้ำแม่ต๋ำ ยังไหลเอ่อท่วมชุมชนบ้านแม่ต๋ำ และไหลลงในกว๊านพะเยา ทำให้น้ำในกว๊านพะเยาซึ่งเป็นสายหลักต้นลำน้ำอิง มีปริมาณเพิ่มสูงขึ้น ไหลเข้าท่วมชุมชนรอบกว๊านพะเยาในเขตเทศบาลเมืองพะเยาและชุมชนรอบกว๊านหลายตำบล "}}