{"title": "อาลัย นางฟ้ากู้ภัย   ประสบอุบัติเหตุเสียชีวิตระหว่างเดินทางไปช่วยน้ำท่วม", "url": "https://www.thairath.co.th/news/society/2810957", "tags": ["news", "society", "2810957"], "publish_date": "27 ส.ค. 2567 15:25 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "\" คณิต า จิตเฉย"}, {"type": "LOCATION", "value": "จ.สุโขทัย"}, {"type": "DATE", "value": "27  สิงหาคม 2567"}, {"type": "ORGANIZATION", "value": "หน่วยกู้ภัยมูลนิธิพ้งไล้16"}, {"type": "LOCATION", "value": "จ.สุโขทัย"}, {"type": "TIME", "value": "03.30 น."}, {"type": "DATE", "value": "27 สิงหาคม"}, {"type": "LOCATION", "value": "บนถนนสากเหล็ก-วังทรายพูนม.3ต.หนองปลาไหลอ.วังทรายพูนจ.พิจิตร"}, {"type": "PERSON", "value": "น . ส .คณิตา จิตเฉย"}, {"type": "ORGANIZATION", "value": "สมาคมตอบโต้ภัยพิบัติประเทศไทย"}, {"type": "PERSON", "value": "คุณ คณิตา จิตเฉย น้อง แนน"}], "language": "th"}, "num_of_characters": 1067, "num_of_limited_characters": 1067, "num_of_limited_words": 283, "num_of_words": 283, "original_message": "อาลัย นางฟ้ากู้ภัย ประสบอุบัติเหตุเสียชีวิตระหว่างเดินทางไปช่วยน้ำท่วม อาลัย \"คณิตา จิตเฉย\" นางฟ้ากู้ภัย ประสบอุบัติเหตุรถอาสาชนท้ายรถบรรทุกเสียชีวิต ระหว่างไปช่วยผู้ประสบภัยน้ำท่วมในพื้นที่ จ.สุโขทัยวันที่ 27 สิงหาคม 2567 มีรายงานว่า จากกรณีรถอาสาสมัครหน่วยกู้ภัยมูลนิธิพ้งไล้ 16 ที่เดินทางไปช่วยเหลือผู้ประสบภัยน้ำท่วมในพื้นที่ จ.สุโขทัย ประสบอุบัติเหตุชนท้ายรถบรรทุกระหว่างเดินทาง เมื่อเวลา 03.30 น. ของวันที่ 27 สิงหาคม ที่ผ่านมา บนถนนสากเหล็ก-วังทรายพูน ม.3 ต.หนองปลาไหล อ.วังทรายพูน จ.พิจิตร มีผู้ได้รับบาดเจ็บทั้งหมดจำนวน 3 ราย ชาย 2 ราย หญิง 1 ราย เสียชีวิตที่โรงพยาบาล ต่อมาทราบชื่อผู้เสียชีวิตคือ น.ส.คณิตา จิตเฉย อายุ 35 ปี ตามที่ได้รายงานไปแล้วนั้นจากเหตุการณ์ความสูญเสียดังกล่าว ได้มีคนแสดงความเสียใจต่อการจากไปในครั้งนี้จำนวนมาก เช่นเดียวกับ แฟนเพจ สมาคมตอบโต้ภัยพิบัติ ประเทศไทย ได้ระบุข้อความว่า ขอแสดงความเสียใจกับการจากไป คุณคณิตา จิตเฉย พ้งไล้ 095 นางฟ้าใจบุญ เสียชีวิตขณะปฏิบัติภารกิจ \"เดินทางครั้งนี้ไปไกลแสนไกลเลยนะน้องแนน ขอให้ผลบุญหนุนนำเดินทางไปสู่ภพภูมิที่ดีนะ น้องได้ทำหน้าที่จิตอาสาได้ดีที่สุดแล้ว\"    ...(อ่าน \"ข่าวโซเชียล\" ทั้งหมดที่นี่)"}}