{"title": "\"สมศักดิ์\" สั่ง สธ.ยกระดับเพิ่มความเข้มข้น   ช่วยเหลือน้ำท่วม", "url": "https://www.thairath.co.th/news/local/2810654", "tags": ["news", "local", "2810654"], "publish_date": "26 ส.ค. 2567 16:37 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "\" สมศักดิ์"}, {"type": "ORGANIZATION", "value": "สธ."}, {"type": "PERSON", "value": "\" สมศักดิ์"}, {"type": "ORGANIZATION", "value": "สธ."}, {"type": "DATE", "value": "26  ส.ค. 67"}, {"type": "PERSON", "value": "นาย สมศักดิ์ เทพสุทิน"}, {"type": "ORGANIZATION", "value": "การกระทรวงสาธารณสุข"}, {"type": "DATE", "value": "26-28  ส.ค. 67"}, {"type": "LOCATION", "value": "จ.เลยหนองบัวลําภูอุดรธานีหนองคายบึงกาฬสกลนครนครพนมกาฬสินธุ์มหาสารคามขอนแก่นและชัยภูมิ"}, {"type": "ORGANIZATION", "value": "กระทรวงสาธารณสุขของกระทรวงสาธารณสุขสํานักงานสาธารณสุขจังหวัดสํานักงานสาธารณสุขจังหวัด"}, {"type": "PERSON", "value": "นาย สมศักดิ์"}], "language": "th"}, "num_of_characters": 2948, "num_of_limited_characters": 1500, "num_of_limited_words": 334, "num_of_words": 645, "original_message": "\"สมศักดิ์\" สั่ง สธ.ยกระดับเพิ่มความเข้มข้น ช่วยเหลือน้ำท่วม \"สมศักดิ์\" สั่งยกระดับ สธ.เพิ่มความเข้มข้นช่วยน้ำท่วม-ให้สาธารณสุขทุกจังหวัดเตรียมรับมือ-ช่วยเหลือประชาชนด่วน ย้ำต้องตั้งศูนย์ปฏิบัติการด้านการแพทย์ฯ เพื่อส่งทีมแพทย์ฉุกเฉินลงพื้นที่ช่วยผู้ป่วยติดเตียง พร้อมช่วยฟื้นฟูหลังน้ำลด-เฝ้าระวังความเสี่ยง 5 กลุ่มโรคมากับน้ำเมื่อวันที่ 26 ส.ค. 67 นายสมศักดิ์ เทพสุทิน รัฐมนตรีว่าการกระทรวงสาธารณสุข เปิดเผยว่า จากสถานการณ์น้ำท่วมในหลายจังหวัด และมีแนวโน้มจะได้รับผลกระทบอีกหลายจังหวัด เพราะกรมอุตุนิยมวิทยาได้มีการแจ้งเตือนฝนตกหนักมาก ระหว่างวันที่ 26-28 ส.ค. 67 ทั้ง จ.เลย หนองบัวลำภู อุดรธานี หนองคาย บึงกาฬ สกลนคร นครพนม กาฬสินธุ์ มหาสารคาม ขอนแก่น และชัยภูมิ ตนได้เพิ่มระดับความเข้มข้น ให้กระทรวงสาธารณสุขติดตามสถานการณ์อย่างใกล้ชิด เพื่อเป็นการเฝ้าระวัง และประเมินความเสี่ยงของสถานการณ์อุทกภัยและดินโคลนถล่มในทุกจังหวัด เพื่อเป็นการเตรียมความพร้อมด้านสาธารณสุข โดยกรมวิชาการของกระทรวงสาธารณสุข สำนักงานสาธารณสุขจังหวัด และภาคีเครือข่ายที่เกี่ยวข้อง ได้มีการเตรียมความพร้อมด้านการแพทย์และการสาธารณสุข และดำเนินการซ้อมแผนตอบโต้เหตุการณ์อุทกภัยและดินโคลนถล่ม เพื่อสามารถตอบสนองต่อเหตุการณ์อุทกภัยและดินโคลนถล่มได้อย่างมีประสิทธิภาพ ซึ่งเมื่อเกิดเหตุการณ์อุทกภัยและดินโคลนถล่มในพื้นที่ ทางสำนักงานสาธารณสุขจังหวัด จะต้องสื่อสารข้อมูลที่เกี่ยวข้องกับเหตุการณ์ ผลกระทบ และความเสียหายของเหตุการณ์ ให้ผู้บังคับบัญชาทราบ เพื่อพิจารณาดำเนินการตอบโต้เหตุการณ์ดังกล่าวนายสมศักดิ์ เปิดเผยอีกว่า หากเหตุการณ์อุทกภัยและดินโคลนถล่มในพื้นที่เป็นภาวะฉุกเฉิน ทางสาธารณสุขต้องจัดการอย่างมีประสิทธิภาพ เพื่อลดผลกระทบต่อประชาชน โดยกระทรวงสาธารณสุขต้องพิจารณาจัดตั้งศูนย์ปฏิบัติการด้านการแพทย์และสาธารณสุขระดับจังหวัด เพื่อตอบโต้เหตุการณ์อุทกภัยและดินโคลนถล่ม ซึ่งศูนย์ปฏิบัติการด้านการแพทย์ฯ ประกอบด้วย 1. ทีมปฏิบัติการฉุกเฉินทางการแพทย์ สำหรับให้ความช่วยเหลือผู้ประสบอุทกภัยอย่างเร่งด่วน 2. ชุดปฏิบัติการเคลื่อนที่เร็ว สำหรับดูแลประชาชนที่เดินทางไปโรงพยาบาลไม่สะดวก หรือถูกตัดขาดจากอุทกภัย ผู้ป่วยติดเตียง รวมทั้งสถานที่อพยพของผู้ประสบภัยอุทกภัย 3. ทีมปฏิบัติการทางสิ่งแวดล้อม สำหรับการดูแลด้านสุขาภิบาล สำหรับจัดการด้านสุขาภิบาล และสิ่งแวดล้อม 4. ทีมช่วยเหลือเยียวยาจิตใจผู้ประสบภาวะวิกฤติ สำหรับดูแลสุขภาพจิต และ 5. ทีมทรัพยากรและกำลังบำรุงสำหรับจัดส่งยาและเวชภัณฑ์ทางการแพทย์แก่ประชาชน และหน่วยบริการในพื้นที่ที่ประสบอุทกภัย เป็นต้น...\"หลังผ่านพ้นเหตุการณ์อุทกภัยและดินโคลนถล่ม กระทรวงสาธารณสุขก็จะต้องดำเนินการฟื้นฟูทางการแพทย์และสาธารณสุข ประกอบด้วย การช่วยเหลือเยียวยาจิตใจผู้ประสบภาวะวิกฤติอย่างต่อเนื่อง การปรับปรุงสุขาภิบาล และสิ่งแวดล้อม การเฝ้าระวังความเสี่ยงด้านโรคและภัยสุขภาพ 5 กลุ่มโรค 1. กลุ่มโรคปนเปื้อนอาหารและน้ำ 2. กลุ่มโรคติดเชื้อทางเดินหายใจ 3. กลุ่มโรคนำโดยแมลงและสัตว์นำโรค 4. กลุ่มโรคติดต่ออื่นๆ 5. กลุ่มการบาดเจ็บ พร้อมต้องมีการประเมิน ปรับปรุงสถานบริการสาธารณสุขที่ได้รับผลกระทบ และศึกษาผลกระทบจากอุทกภัยที่มีต่อชีวิต ทรัพย์สินของประชาชน เพื่อนำไปเป็นข้อมูลในการบริหารจัดการอุทกภัยในอนาคต เป็นต้น ผมจึงขอให้ทุกหน่วยงานในกระทรวงสาธารณสุข ได้เตรียมการและปฏิบัติอย่างเต็มที่ เพื่อช่วยเหลือพี่น้องประชาชนให้ได้มากที่สุด\" รมว.สาธารณสุข กล่าว"}}