{"title": "อัปเดตสถานการณ์ \"น้ำท่วม\" ใน 6 จังหวัด   ปภ.เร่งประสานพื้นที่ช่วยเหลือประชาชน", "url": "https://www.thairath.co.th/news/local/2810067", "tags": ["news", "local", "2810067"], "publish_date": "23 ส.ค. 2567 13:30 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ปภ.\"กรมป้องกันและบรรเทาสาธารณภัย"}, {"type": "TIME", "value": "10.30 น."}, {"type": "DATE", "value": "23 ส.ค. 2567"}, {"type": "PERSON", "value": "นายไชยวัฒน์ จุนถิระพงศ์"}, {"type": "ORGANIZATION", "value": "ป้องกันและบรรเทาสาธารณภัยปภ."}, {"type": "LOCATION", "value": "ภาคเหนือตะวันออกเฉียงเหนือประเทศเวียดนามตอนบนอ่าวตังเกี๋ยทะเลอันดามันประเทศไทยอ่าวไทยภาคตะวันออกเฉียงเหนือ"}, {"type": "DATE", "value": "16 -23  ส.ค. 67"}, {"type": "LOCATION", "value": "เชียงรายเชียงใหม่พะเยาน่านลําปางแพร่เพชรบูรณ์อุดรธานีระยองและภูเก็ต"}, {"type": "DATE", "value": "23 สิงหาคม 2567"}, {"type": "LOCATION", "value": "เชียงรายอ.เวียงชัยอ.เชียงแสนอ.ป่าแดดอ.พญาเม็งรายอ.แม่สายอ.แม่จัน.เทิงอ.เชียงของอ.ตาลอ.เวียงแก่นอ.เวียงป่าพะเยาอําเภอ"}, {"type": "ORGANIZATION", "value": "ภู"}], "language": "th"}, "num_of_characters": 3245, "num_of_limited_characters": 1400, "num_of_limited_words": 395, "num_of_words": 855, "original_message": "อัปเดตสถานการณ์ \"น้ำท่วม\" ใน 6 จังหวัด ปภ.เร่งประสานพื้นที่ช่วยเหลือประชาชน \"กรมป้องกันและบรรเทาสาธารณภัย\" อัปเดตสถานการณ์ \"น้ำท่วม\" ในพื้นที่ 6 จังหวัด พร้อมเร่งประสานพื้นที่ช่วยเหลือประชาชนอย่างเร่งด่วนเมื่อเวลา 10.30 น. วันที่ 23 ส.ค. 2567 นายไชยวัฒน์ จุนถิระพงศ์ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) เผยว่า ร่องมรสุมกำลังปานกลางพาดผ่านภาคเหนือตอนบนและตอนบนของภาคตะวันออกเฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนบนและอ่าวตังเกี๋ย ประกอบกับมรสุมตะวันตกเฉียงใต้ยังคงพัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทย ในขณะที่มีแนวพัดสอบของลมตะวันออกเฉียงใต้และลมตะวันตกเฉียงใต้ในระดับบนปกคลุมภาคตะวันออกเฉียงเหนือทั้งนี้ ทำให้ระหว่างวันที่ 16-23 ส.ค. 67 มีสถานการณ์น้ำท่วมฉับพลันและน้ำป่าไหลหลากในพื้นที่ 10 จังหวัด ได้แก่ เชียงราย เชียงใหม่ พะเยา น่าน ลำปาง แพร่ เพชรบูรณ์ อุดรธานี ระยอง และภูเก็ต รวม 59 อำเภอ 245 ตำบล 1,413 หมู่บ้าน ประชาชนได้รับผลกระทบ 30,459 ครัวเรือน โดยปัจจุบัน (ข้อมูล ณ วันที่ 23 สิงหาคม 2567) ยังคงมีสถานการณ์ในพื้นที่ 6 จังหวัด รวม 41 อำเภอ 177 ตำบล 1,023 หมู่บ้าน ประชาชนได้รับผลกระทบ 21,628 ครัวเรือน ดังนี้1. เชียงราย เกิดน้ำท่วมในพื้นที่ 11 อำเภอ ได้แก่ อ.เวียงชัย อ.เชียงแสน อ.ป่าแดด อ.พญาเม็งราย อ.แม่สาย อ.แม่จัน อ.เทิง อ.เชียงของ อ.ขุนตาล อ.เวียงแก่น และ อ.เวียงป่าเป้า รวม 33 ตำบล 231 หมู่บ้าน ประชาชนได้รับผลกระทบ 5,381 ครัวเรือนระดับน้ำลดลง2. พะเยา เกิดน้ำท่วมในพื้นที่ 6 อำเภอ ได้แก่ อ.ปง อ.เชียงม่วน อ.ดอกคำใต้ อ.ภูซาง อ.เมืองฯ และ อ.เชียงคำ รวม 40 ตำบล 313 หมู่บ้าน ประชาชนได้รับผลกระทบ 3,500 ครัวเรือน ระดับน้ำลดลง3. น่าน เกิดน้ำท่วมในพื้นที่ 11 อำเภอ ได้แก่ อ.เฉลิมพระเกียรติ อ.เวียงสา อ.นาน้อย อ.เชียงกลาง อ.ทุ่งช้าง อ.บ้านหลวง อ.ท่าวังผา อ.ปัว อ.ภูเพียง อ.เมืองฯ และ อ.บ่อเกลือ รวม 56 ตำบล 283 หมู่บ้าน ประชาชนได้รับผลกระทบ 10,517 ครัวเรือน ระดับน้ำลดลง...4. แพร่ เกิดน้ำท่วมในพื้นที่ 5 อำเภอ ได้แก่ อ.ร้องกวาง อ.สอง อ.เมืองฯ อ.สูงเม่น และ อ.หนองม่วงไข่ รวม 23 ตำบล 102 หมู่บ้าน ประชาชนได้รับผลกระทบ 383 ครัวเรือน ระดับน้ำลดลง5. เพชรบูรณ์ เกิดน้ำท่วมในพื้นที่ 3 อำเภอ ได้แก่ อ.วังโป่ง อ.ชนแดน และ อ.เมืองฯ รวม 6 ตำบล 22 หมู่บ้าน ประชาชนได้รับผลกระทบ 1,726 ครัวเรือน ระดับน้ำลดลง6. อุดรธานี เกิดน้ำท่วมในพื้นที่ 5 อำเภอ ได้แก่ อ.เมืองฯ อ.ไชยวาน อ.กู่แก้ว อ.เพ็ญ และ อ.หนองหาน รวม 19 ตำบล 72 หมู่บ้าน ประชาชนได้รับผลกระทบ 121 ครัวเรือน ระดับน้ำลดลงภาพรวมสถานการณ์ระดับน้ำลดลงทุกพื้นที่สำหรับการแก้ไขปัญหาและให้การช่วยเหลือประชาชนที่ได้รับผลกระทบจากอุทกภัย กรมป้องกันและบรรเทาสาธารณภัย โดยสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดได้ประสานจังหวัด องค์กรปกครองส่วนท้องถิ่น และหน่วยงานที่เกี่ยวข้องลงพื้นที่ช่วยเหลือผู้ประสบภัยและแก้ไขปัญหาความเดือดร้อนอย่างเร่งด่วน โดยระดมกำลังเจ้าหน้าที่ชุดปฏิบัติการพร้อมเครื่องจักรกลด้านสาธารณภัย อาทิ เครื่องสูบน้ำ และรถผลิตน้ำดื่ม เพื่อระบายน้ำออกจากพื้นที่และผลิตน้ำดื่มสะอาดแจกจ่ายให้แก่ประชาชนที่ได้รับผลกระทบสำหรับพื้นที่ที่สถานการณ์คลี่คลายแล้วได้เร่งระดมกำลังเจ้าหน้าที่เข้าฟื้นฟูพื้นที่ประสบภัยให้กลับสู่ภาวะปกติ รวมถึงจัดเจ้าหน้าที่เข้าสำรวจและจัดทำบัญชีความเสียหายเพื่อดำเนินการช่วยเหลือตามระเบียบกระทรวงการคลังต่อไปทั้งนี้ ประชาชนที่ได้รับความเดือดร้อนจากสาธารณภัย สามารถแจ้งเหตุและขอความช่วยเหลือทางไลน์ \"ปภ.รับแจ้งเหตุ 1784\" โดยเพิ่มเพื่อน Line ID @1784DDPM และสายด่วนนิรภัย 1784 ตลอด 24 ชั่วโมง นอกจากนี้ ประชาชนยังสามารถติดตามประกาศการแจ้งเตือนภัยได้ที่แอปพลิเคชัน \"THAI DISASTER ALERT\".ขอบคุณเฟซบุ๊ก กรมป้องกันและบรรเทาสาธารณภัย DDPM "}}