{"title": "PEA มอบถุงยังชีพช่วยเหลือผู้ประสบอุทกภัย   ในพื้นที่จังหวัดน่าน", "url": "https://www.thairath.co.th/news/local/2810975", "tags": ["news", "local", "2810975"], "publish_date": "27 ส.ค. 2567 16:20 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "<unk>"}, {"type": "LOCATION", "value": "จังหวัดน่าน"}, {"type": "DATE", "value": "27  สิงหาคม 2567"}, {"type": "PERSON", "value": "นายมงคล ตรีกิจจานนท์"}, {"type": "ORGANIZATION", "value": "การไฟฟ้าส่วนภูมิภาค"}, {"type": "LOCATION", "value": "วัดดอนแท่นอําเภอเวียงสาบ้านขึ่งเจริญอําเภอเวียงสา"}, {"type": "ORGANIZATION", "value": "การไฟฟ้าส่วนภูมิภาคของการไฟฟ้าส่วนภูมิภาค"}, {"type": "PHONE", "value": "1129"}, {"type": "TIME", "value": "ตลอด24ชั่วโมง"}], "language": "th"}, "num_of_characters": 1129, "num_of_limited_characters": 1129, "num_of_limited_words": 253, "num_of_words": 253, "original_message": "PEA มอบถุงยังชีพช่วยเหลือผู้ประสบอุทกภัย ในพื้นที่จังหวัดน่าน วันที่ 27 สิงหาคม 2567 นายมงคล ตรีกิจจานนท์ รองผู้ว่าการการไฟฟ้าส่วนภูมิภาค พร้อมด้วย ผู้บริหาร PEA ลงพื้นที่ตรวจสอบระบบจำหน่ายไฟฟ้า มอบถุงยังชีพให้กับผู้ประสบอุทกภัยและผู้นำชุมชน ในพื้นที่วัดดอนแท่น อำเภอเวียงสา จำนวน 180 ครัวเรือน และบ้านขึ่งเจริญ อำเภอเวียงสา จำนวน 180 ครัวเรือน ที่ผ่านมา PEA ดำเนินการยกระดับมิเตอร์ให้พ้นน้ำท่วม แก้ไขระบบไฟฟ้าที่ได้รับความเสียหาย เพื่อความปลอดภัยในชีวิตและทรัพย์สินของประชาชน พร้อมทั้งแนะนำวิธีการใช้ไฟฟ้าอย่างปลอดภัย ภายหลังน้ำลด อาทิ    - สวมถุงมือและรองเท้ายาง เพื่อป้องกันอันตรายจากไฟฟ้ารั่ว- ตรวจสอบเครื่องใช้ไฟฟ้าที่ถูกน้ำท่วม เช่น พัดลม เตารีด ให้ช่างไฟฟ้าที่มีความรู้ความชำนาญตรวจสอบความปลอดภัยก่อนใช้งาน- ปลั๊ก สวิตช์ และสายไฟที่ถูกน้ำท่วม ต้องมั่นใจว่าไม่มีสิ่งตกค้าง เช่น ดินโคลนหรือเศษไม้ในอุปกรณ์ดังกล่าว หรือตรวจสอบให้แน่ใจว่าแห้งสนิท หากเป็นสนิมต้องเปลี่ยนผู้ใช้ไฟฟ้าสามารถสอบถามข้อมูล แจ้งเหตุไฟฟ้าขัดข้อง หรือขอความช่วยเหลือเกี่ยวกับไฟฟ้าได้ที่ การไฟฟ้าส่วนภูมิภาค ที่อยู่ในพื้นที่ของท่าน หรือศูนย์บริการข้อมูลผู้ใช้ไฟของการไฟฟ้าส่วนภูมิภาค                    สายด่วน PEA 1129 PEA Contact Center ตลอด 24 ชั่วโมง"}}