{"title": "ปภ. อัปเดตสถานการณ์น้ำท่วมใน 4 จังหวัด กระทบ 10,001   ครัวเรือน เสียชีวิตหลายราย", "url": "https://www.thairath.co.th/news/society/2810919", "tags": ["news", "society", "2810919"], "publish_date": "27 ส.ค. 2567 14:32 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ปภ.ปภ."}, {"type": "LOCATION", "value": "เชียงรายพะเยาแพร่และสุโขทัย"}, {"type": "DATE", "value": "27  ส.ค. 67"}, {"type": "TIME", "value": "11.00 น."}, {"type": "ORGANIZATION", "value": "กรมป้องกันและบรรเทาสาธารณภัยปภ."}, {"type": "LOCATION", "value": "เชียงรายพะเยาแพร่และสุโขทัย"}, {"type": "PERSON", "value": "นายไชยวัฒน์ จุนถิระพงศ์"}, {"type": "ORGANIZATION", "value": "อธิบดีกรมป้องกันและบรรเทาสาธารณภัยปภ."}, {"type": "LOCATION", "value": "ภาคเหนือตอนบนของภาคตะวันออกเฉียงเหนือประเทศเวียดนามตอนบนอ่าวตังเกี๋ยทะเลอันดามันประเทศไทยอ่าวไทยภาคตะวันออกเฉียงเหนือ"}, {"type": "DATE", "value": "16-27  ส.ค. 67"}, {"type": "LOCATION", "value": "เชียงรายเชียงใหม่พะเยาน่านลําปางแพร่สุโขทัยเพชรบูรณ์อุดรธานีระยองภูเก็ตยะลาและนครศรีธรรมราช"}, {"type": "DATE", "value": "22"}], "language": "th"}, "num_of_characters": 4663, "num_of_limited_characters": 1500, "num_of_limited_words": 389, "num_of_words": 1145, "original_message": "ปภ. อัปเดตสถานการณ์น้ำท่วมใน 4 จังหวัด กระทบ 10,001 ครัวเรือน เสียชีวิตหลายราย ปภ. อัปเดตสถานการณ์น้ำท่วมในพื้นที่ 4 จังหวัด เชียงราย พะเยา แพร่ และสุโขทัย ระดับน้ำลดลงเกือบทุกพื้นที่ ประชาชนได้รับผลกระทบ 10,001 ครัวเรือน เสียชีวิตหลายรายวันที่ 27 ส.ค. 67 เวลา 11.00 น. กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) รายงานมีสถานการณ์อุทกภัยในพื้นที่ 4 จังหวัด ได้แก่ เชียงราย พะเยา แพร่ และสุโขทัย รวม 27 อำเภอ 119 ตำบล 679 หมู่บ้าน ประชาชนได้รับผลกระทบ 10,001 ครัวเรือน เร่งระดมสรรพกำลังเจ้าหน้าที่และเครื่องจักรกลสาธารณภัยออกปฏิบัติการให้ความช่วยเหลือและบรรเทาความเดือดร้อนให้แก่ประชาชนที่ได้รับผลกระทบนายไชยวัฒน์ จุนถิระพงศ์ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) เปิดเผยว่า จากอิทธิพลของร่องมรสุมกำลังปานกลางพาดผ่านภาคเหนือตอนบนและตอนบนของภาคตะวันออกเฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนบนและอ่าวตังเกี๋ย ประกอบกับมรสุมตะวันตกเฉียงใต้ยังคงพัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทย ในขณะที่มีแนวพัดสอบของลมตะวันออกเฉียงใต้และลมตะวันตกเฉียงใต้ในระดับบนปกคลุมภาคตะวันออกเฉียงเหนือ ทำให้ระหว่างวันที่ 16-27 ส.ค. 67 มีสถานการณ์น้ำท่วมฉับพลันและน้ำป่าไหลหลากในพื้นที่ 13 จังหวัด ได้แก่ เชียงราย เชียงใหม่ พะเยา น่าน ลำปาง แพร่ สุโขทัย เพชรบูรณ์ อุดรธานี ระยอง ภูเก็ต ยะลา และนครศรีธรรมราช รวม 68 อำเภอ 281 ตำบล 1,529 หมู่บ้าน ประชาชนได้รับผลกระทบ 33,597 ครัวเรือน มีผู้เสียชีวิต 22 ราย ผู้ได้รับบาดเจ็บ 19 ราย โดยปัจจุบัน (ข้อมูล ณ วันที่ 27 ส.ค. 67) ยังคงมีสถานการณ์ในพื้นที่ 4 จังหวัด รวม 27 อำเภอ 119 ตำบล 679 หมู่บ้าน ประชาชนได้รับผลกระทบ 10,001 ครัวเรือน ดังนี้1. เชียงราย เกิดน้ำท่วมในพื้นที่ 12 อำเภอ ได้แก่ อ.เวียงชัย อ.เชียงแสน อ.ป่าแดด อ.พญาเม็งราย อ.เชียงของ อ.ขุนตาล อ.เมืองฯ อ.พาน อ.เวียงเชียงรุ้ง อ.แม่สรวย อ.แม่ลาว และ อ.เทิง รวม 35 ตำบล 194 หมู่บ้าน ประชาชนได้รับผลกระทบ 3,328 ครัวเรือน มีผู้เสียชีวิต 2 ราย ระดับน้ำลดลง...2. พะเยา เกิดน้ำท่วมในพื้นที่ 6 อำเภอ ได้แก่ อ.ปง อ.เชียงม่วน อ.ดอกคำใต้ อ.ภูซาง อ.เมืองฯ และ อ.เชียงคำ รวม 40 ตำบล 313 หมู่บ้าน ประชาชนได้รับผลกระทบ 3,500 ครัวเรือน มีผู้เสียชีวิต 2 ราย ระดับน้ำลดลง3. แพร่ เกิดน้ำท่วมในพื้นที่ 5 อำเภอ ได้แก่ อ.ร้องกวาง อ.สอง อ.เมืองฯ อ.สูงเม่น และ อ.หนองม่วงไข่ รวม 23 ตำบล 102 หมู่บ้าน ประชาชนได้รับผลกระทบ 383 ครัวเรือน มีผู้เสียชีวิต 2 ราย ระดับน้ำลดลง4. สุโขทัย เกิดน้ำท่วมในพื้นที่ 4 อำเภอ ได้แก่ อ.เมืองฯ อ.ศรีสำโรง อ.สวรรคโลก และ อ.ศรีสัชนาลัย รวม 21 ตำบล 70 หมู่บ้าน ประชาชนได้รับผลกระทบ 2,790 ครัวเรือน ระดับน้ำทรงตัวภาพรวมสถานการณ์ระดับน้ำลดลงเกือบทุกพื้นที่ สำหรับการแก้ไขปัญหาและให้การช่วยเหลือประชาชนที่ได้รับผลกระทบจากอุทกภัย กรมป้องกันและบรรเทาสาธารณภัยโดยสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดได้ประสานจังหวัด องค์กรปกครองส่วนท้องถิ่น และหน่วยงานที่เกี่ยวข้องลงพื้นที่ช่วยเหลือผู้ประสบภัยและแก้ไขปัญหาความเดือดร้อนอย่างเร่งด่วน โดยระดมกำลังเจ้าหน้าที่ชุดปฏิบัติการพร้อมเครื่องจักรกลด้านสาธารณภัย อาทิ เครื่องสูบส่งน้ำระยะไกล เครื่องสูบน้ำ รถเคลื่อนย้ายผู้ประสบภัย และรถผลิตน้ำดื่ม เพื่อเร่งระบายน้ำบรรเทาความเดือดร้อน และผลิตน้ำดื่มสะอาดแจกจ่ายให้แก่ประชาชนที่ได้รับผลกระทบ พร้อมกันนี้ ยังได้สนับสนุนถุงยังชีพรวมกว่า 8,000 ชุด แจกจ่ายให้แก่ประชาชนผู้ประสบภัยในพื้นที่ที่เกิดสถานการณ์อุทกภัยขึ้นในส่วนของการเสริมกำลังช่วยน้ำท่วมภาคเหนือ กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) ร่วมกับกองทัพบก (ทบ.) สนธิกำลังร่วมส่งเฮลิคอปเตอร์ป้องกันและบรรเทาสาธารณภัย KA-32 จำนวน 1 ลำ พร้อมด้วยเจ้าหน้าที่กู้ภัยประจำ ฮ.ปภ.32 \"The Guardian Team\" สนับสนุนภารกิจการช่วยเหลือผู้ประสบอุทกภัยในพื้นที่ภาคเหนือ และเตรียมพร้อมรับมือสาธารณภัยที่อาจจะเกิดขึ้นในพื้นที่ นอกจากนี้ ปภ. ยังได้ส่งทีมปฏิบัติการพร้อมเครื่องจักรกลสาธารณภัย ยานพาหนะจากศูนย์ป้องกันและบรรเทาสาธารณภัยเขตใกล้เคียงและศูนย์ป้องกันและบรรเทาสาธารณภัยเขตภาคอื่นที่ไม่มีสถานการณ์ภัย เข้าร่วมปฏิบัติภารกิจให้การช่วยเหลือผู้ประสบภัยในพื้นที่ภาคเหนือ ประกอบไปด้วย ศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 10 ลำปาง สนับสนุนการช่วยเหลือผู้ประสบอุทกภัยในพื้นที่อำเภอเวียงสา จังหวัดน่าน และอำเภอเมืองฯ จังหวัดแพร่ ศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 6 ขอนแก่น สนับสนุนการช่วยเหลือผู้ประสบภัยในพื้นที่ตำบลในเวียง อำเภอเมืองแพร่ จังหวัดแพร่ และศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 5 นครราชสีมา สนับสนุนการช่วยเหลือผู้ประสบภัยในพื้นที่จังหวัดแพร่และน่าน สำหรับพื้นที่ที่สถานการณ์คลี่คลายแล้ว ได้ระดมกำลังเจ้าหน้าที่ฟื้นฟูพื้นที่ประสบภัยให้กลับสู่ภาวะปกติโดยเร็ว เพื่อให้ประชาชนสามารถกลับมาดำเนินชีวิตได้ตามปกติโดยเร็วที่สุด รวมถึงจัดเจ้าหน้าที่เข้าสำรวจและจัดทำบัญชีความเสียหาย เพื่อดำเนินการช่วยเหลือตามระเบียบกระทรวงการคลังฯ ต่อไปทั้งนี้ ประชาชนสามารถติดตามรายงานคาดการณ์สาธารณภัยและประกาศการแจ้งเตือนภัยได้ที่แอปพลิเคชัน \"THAI DISASTER ALERT\" โดยสามารถดาวน์โหลดได้ทั้งระบบ iOS และ Android และหากได้รับความเดือดร้อนจากสาธารณภัย สามารถแจ้งเหตุและขอความช่วยเหลือทางไลน์ \"ปภ.รับแจ้งเหตุ 1784\" โดยเพิ่มเพื่อน Line ID @1784DDPM และสายด่วนนิรภัย 1784 ตลอด 24 ชั่วโมง.ข้อมูลจาก กรมป้องกันและบรรเทาสาธารณภัย DDPM (อ่าน \"ข่าวโซเชียล\" ทั้งหมดที่นี่)"}}