{"title": "เช็กเลย รวมช่องทางบริจาค-ส่งสิ่งของ   ช่วยผู้ประสบภัยน้ำท่วมภาคเหนือ 2567", "url": "https://www.thairath.co.th/news/society/2810241", "tags": ["news", "society", "2810241"], "publish_date": "24 ส.ค. 2567 12:47 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "24 สิงหาคม 2567"}, {"type": "LOCATION", "value": "จ.เชียงรายจ.แพร่จ.น่าน"}, {"type": "ORGANIZATION", "value": "สภากาชาดไทยธนาคารไทยพาณิชย์สาขาสภากาชาดไทยส"}, {"type": "PHONE", "value": "045-3-04637-0"}, {"type": "URL", "value": "@.or.th"}, {"type": "PHONE", "value": "022500312"}, {"type": "URL", "value": "@redcrossfund"}, {"type": "ORGANIZATION", "value": "จุฬาลงกรณ์มหาวิทยาลัยศูนย์เครือข่ายการเรียนรู้เพื่อภูมิภาคจุฬาลงกรณ์มหาวิทยาลัย"}, {"type": "LOCATION", "value": "จังหวัดน่าน"}, {"type": "ORGANIZATION", "value": "สํานักงานศูนย์เครือข่ายการเรียนรู้เพื่อภูมิภาค"}, {"type": "LOCATION", "value": "อาคารจามจุรี 12"}, {"type": "ORGANIZATION", "value": "จุฬาลงกรณ์มหาวิทยาลัย"}, {"type": "DATE", "value": "วันนี้ - 31 สิงหาคม"}, {"type": "ORGANIZATION", "value": "25"}, {"type": "PHONE", "value": "0-22"}, {"type": "ORGANIZATION", "value": "มูลนิธิ"}, {"type": "LOCATION", "value": "ฯ"}, {"type": "ORGANIZATION", "value": "มูลนิธิ"}], "language": "th"}, "num_of_characters": 2924, "num_of_limited_characters": 1500, "num_of_limited_words": 366, "num_of_words": 719, "original_message": "เช็กเลย รวมช่องทางบริจาค-ส่งสิ่งของ ช่วยผู้ประสบภัยน้ำท่วมภาคเหนือ 2567 รวมไว้ให้แล้ว \"จุดบริจาค\" และ \"ส่งสิ่งของ\" ร่วมช่วยเหลือผู้ประสบภัยน้ำท่วมภาคเหนือ 2567 มีผู้ได้รับความเดือดร้อนจำนวนมากวันที่ 24 สิงหาคม 2567 มีรายงานว่า จากสถานการณ์อุทกภัย น้ำท่วมฉับพลัน น้ำป่าไหลหลาก และดินสไลด์ในภาคเหนือ เช่น จ.เชียงราย จ.แพร่ จ.น่าน ส่งผลให้มีประชาชนได้รับความเดือดร้อนจำนวนมากทั้งนี้หลายหน่วยงานจึงได้ร่วมแรงร่วมใจช่วยเหลือผู้ประสบภัย พร้อมกับเปิดช่องทางให้ประชาชนร่วมกันบริจาค ดังนี้สภากาชาดไทยบริจาค ผ่านบัญชี ธนาคารไทยพาณิชย์ สาขาสภากาชาดไทย ชื่อบัญชี “สภากาชาดไทย เพื่อภัยพิบัติ” ประเภทบัญชี \"กระแสรายวัน\" เลขที่บัญชี 045-3-04637-0กรณีการโอนเงิน-หากประสงค์รับใบเสร็จรับเงิน แจ้งชื่อ-นามสกุล เลขที่บัตรประชาชน ที่อยู่ เบอร์โทรศัพท์ และอีเมล ระบุ \"เพื่อช่วยเหลือผู้ประสบอุทกภัย\" พร้อมแนบสลิปการโอนเงินบริจาค มาทาง e-mail : donation@redcross.or.th หรือ โทรสาร 0 2250 0312 หรือ Line : @redcrossfundจุฬาลงกรณ์มหาวิทยาลัยศูนย์เครือข่ายการเรียนรู้เพื่อภูมิภาค จุฬาลงกรณ์มหาวิทยาลัย ขอเชิญร่วมบริจาคสิ่งของและปัจจัยเพื่อช่วยเหลือผู้ประสบอุทกภัย จังหวัดน่าน...ศูนย์ฯ รับบริจาค น้ำดื่ม / อาหารแห้ง / ยารักษาโรค / อุปกรณ์ทำความสะอาดบ้าน / ผ้าอ้อมสำเร็จรูป (เด็กและผู้ใหญ่) โดยสามารถบริจาคได้ที่ สำนักงานศูนย์เครือข่ายการเรียนรู้เพื่อภูมิภาค อาคารจามจุรี 1 ชั้น 2 จุฬาลงกรณ์มหาวิทยาลัย เปิดรับบริจาคตั้งแต่วันนี้-31 สิงหาคม 2567สอบถามรายละเอียดเพิ่มเติม โทร. 0-2218-0087    มูลนิธิอาสาเพื่อนพึ่ง (ภาฯ) ยามยาก สภากาชาดไทยมูลนิธิอาสาเพื่อนพึ่ง (ภาฯ) ยามยาก สภากาชาดไทย ขอเชิญ \"ร่วมปันน้ำใจ สู่ผู้ประสบภัย\" ภาคเหนือ ร่วมบริจาคได้ที่ เลขที่บัญชี 020-3-04545-1 ธนาคารไทยพาณิชย์ กระแสรายวัน หรือสแกน QR Code E-Donation บริจาคผ่านระบบ Mobile Banking ได้ทุกธนาคารใบเสร็จสามารถนำไปลดหย่อนภาษีได้ สอบถามรายละเอียดเพิ่มเติม 02-0546546 Line Official : @friendsofpaมหาวิทยาลัยราชภัฏอุตรดิตถ์ศูนย์บรรเทาอุทกภัย แพร่-น่าน มรภ.อุตรดิตถ์ และ กระทรวง อว. เปิดรับบริจาคเครื่องอุปโภคบริโภค และสิ่งของที่จำเป็น เพื่อช่วยเหลือผู้ประสบอุทกภัย จังหวัดแพร่และจังหวัดน่าน เปิดรับบริจาค ตั้งแต่บัดนี้ ถึง 31 สิงหาคม 2567จุดรับบริจาค- ม.ราชภัฏอุตรดิตถ์ (ในเมือง) ณ ชั้น 1 อาคารภูมิราชภัฏ- วิทยาลัยน่าน อ.เวียงสา จ.น่าน- จังหวัดแพร่ ณ อบจ.แพร่ Nok Air นกแอร์ น่าน...ร่วมช่วยเหลือผู้ประสบอุทกภัยในจังหวัดน่าน และจังหวัดใกล้เคียงสายการบินนกแอร์ห่วงใยผู้ประสบอุทกภัยทุกคน เปิดรับบริจาคและขนส่งสิ่งของช่วยเหลือทางอากาศ ดอนเมือง-น่าน ระหว่างวันที่ 23-27 สิงหาคม 2567 โดยไม่มีค่าใช้จ่าย- เป็นสิ่งของสำหรับผู้ประสบอุทกภัยเท่านั้น - บรรจุในหีบห่อที่มิดชิด เป็นของแห้ง น้ำหนักกล่องละไม่เกิน 20 กิโลกรัม - ขนาดไม่เกิน 70x70x70 ซม. - ส่งสิ่งของได้ที่ จุดรับสินค้านกแอร์ คลังสินค้าภายในประเทศ ท่าอากาศยานดอนเมืองสำหรับหน่วยงาน หรือมูลนิธิ ที่ต้องการสนับสนุนเครื่องอุปโภคบริโภค อุปกรณ์ยังชีพและสิ่งของจำเป็น สามารถติดต่อได้ที่ ฝ่ายขนส่งสินค้า ท่าอากาศยานดอนเมือง โทร. 062-709-0920 ระหว่างเวลา 03.00-23.00 น.อย่างไรก็ตาม เพื่อความปลอดภัย ควรตรวจสอบช่องทางที่น่าเชื่อถือได้ก่อนร่วมบริจาค เช่น หน่วยงานของภาครัฐ เพื่อไม่ให้ตกเป็นเหยื่อของมิจฉาชีพ.(อ่าน \"ข่าวน้ำท่วม\" ทั้งหมดที่นี่)"}}