{"title": "อุทยานดอยสุเทพฯ ประกาศปิด \"น้ำตกแม่สา\" ชั่วคราว   หลังเกิดน้ำป่าไหลหลาก", "url": "https://www.thairath.co.th/news/society/2810982", "tags": ["news", "society", "2810982"], "publish_date": "27 ส.ค. 2567 16:39 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "อุทยานดอยสุเทพฯ"}, {"type": "LOCATION", "value": "\"น้ําตกแม่สา"}, {"type": "ORGANIZATION", "value": "อุทยานแห่งชาติดอยสุเทพ-ปุย"}, {"type": "LOCATION", "value": "\"น้ําตกแม่สา"}, {"type": "DATE", "value": "27 สิงหาคม 2567"}, {"type": "LOCATION", "value": "อ.แม่ริมจ.เชียงใหม่"}, {"type": "TIME", "value": "ช่วงเช้าในช่วงบ่าย"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "น้ําตกแม่สาอ.แม่ริมจ.เชียงใหม่"}, {"type": "PERSON", "value": "นายภูพิชิต ช่วยบํารุง"}, {"type": "ORGANIZATION", "value": "อุทยานแห่งชาติ"}, {"type": "LOCATION", "value": "ดอยสุเทพ"}, {"type": "ORGANIZATION", "value": "-ปุย"}, {"type": "LOCATION", "value": "น้ําตกแม่สาลําน้ําแม่ส"}, {"type": "TIME", "value": "ช่วงเย็น"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "อําเภอแม่ริม"}, {"type": "ORGANIZATION", "value": "อุทยานแห่งชาติดอยสุเทพ-ปุย"}, {"type": "LOCATION", "value": "น้ําตกแม่สาอุทยานแห่งชาติดอยสุเทพ-ปุยต.แม่แรมอ.แม่ริมจ.เชียงใหม่น้ําตกแม่สา"}, {"type": "PHONE", "value": "1669"}], "language": "th"}, "num_of_characters": 2426, "num_of_limited_characters": 1500, "num_of_limited_words": 349, "num_of_words": 564, "original_message": "อุทยานดอยสุเทพฯ ประกาศปิด \"น้ำตกแม่สา\" ชั่วคราว หลังเกิดน้ำป่าไหลหลาก อุทยานแห่งชาติดอยสุเทพ-ปุย ประกาศปิด \"น้ำตกแม่สา\" ชั่วคราว จนกว่าสถานการณ์จะเข้าสู่สภาวะปกติ หลังเกิดน้ำป่าไหลหลากวันที่ 27 สิงหาคม 2567 มีรายงานว่า ฝนที่ตกหนักต่อเนื่องในพื้นที่ อ.แม่ริม จ.เชียงใหม่ หลายชั่วโมงตั้งแต่ช่วงเช้า ทำให้ในช่วงบ่ายวันนี้เกิดน้ำป่าจากดอยสูงไหลทะลักลงสู่น้ำตกแม่สา แหล่งท่องเที่ยวชื่อดังใน อ.แม่ริม จ.เชียงใหม่ โดยระดับน้ำเพิ่มสูงขึ้นกะทันหันและมีกระแสน้ำไหลเชี่ยวกรากนายภูพิชิต ช่วยบำรุง หัวหน้าอุทยานแห่งชาติดอยสุเทพ-ปุย ได้สั่งปิดแหล่งท่องเที่ยวน้ำตกแม่สา ไม่อนุญาตให้นักท่องเที่ยวเข้าไปในพื้นที่ เพื่อป้องกันอันตรายที่อาจจะเกิดขึ้น จนกว่าสถานการณ์จะกลับเข้าสู่ภาวะปกติ เบื้องต้นไม่มีนักท่องเที่ยวได้รับอันตรายจากน้ำป่าไหลหลากและทรัพย์สินของทางราชการยังไม่พบความเสียหายแต่อย่างใดขณะเดียวกัน เจ้าหน้าที่ได้แจ้งเตือนให้ชาวบ้านตลอดสองฝั่งลำน้ำแม่สาให้เฝ้าติดตามสถานการณ์และเตรียมพร้อมรับมือกับน้ำที่อาจจะล้นตลิ่งเข้าท่วมบ้านเรือนริมสองฝั่งลำน้ำได้ และจนถึงช่วงเย็นวันนี้ คาดว่าฝนจะยังตกลงมาในพื้นที่อำเภอแม่ริมอย่างต่อเนื่องทำให้เจ้าหน้าที่ที่เกี่ยวข้อง รวมทั้งองค์กรปกครองส่วนท้องถิ่นจะต้องติดตามสถานการณ์อย่างใกล้ชิดทั้งนี้ แฟนเพจ อุทยานแห่งชาติดอยสุเทพ-ปุย ได้โพสต์ข้อความว่า \"ประกาศ!!! น้ำป่าไหลหลาก บริเวณน้ำตกแม่สา อุทยานแห่งชาติดอยสุเทพ-ปุย ต.แม่แรม อ.แม่ริม จ.เชียงใหม่ เพื่อเป็นการป้องกันอันตรายที่เกิดขึ้นแก่ชีวิตและทรัพย์สินของนักท่องเที่ยว จึงขอปิดน้ำตกแม่สา (ชั่วคราว) จนกว่าสถานการณ์จะเข้าสู่สภาวะปกติ เหตุฉุกเฉิน โทร. 1669\"...สำหรับวิธีสังเกตน้ำป่าไหลหลากในเขตพื้นที่ป่าอนุรักษ์ในช่วงฤดูฝน โดยเฉพาะในพื้นที่ป่าอนุรักษ์ สิ่งที่ต้องระมัดระวัง คือฝนที่ตกหนักและตกสะสม ที่อาจทำให้เกิดอันตรายจากน้ำท่วมฉับพลันและน้ำป่าไหลหลากได้ โดยเฉพาะน้ำตก ซึ่งนักท่องเที่ยวไม่ควรประมาทกับภัยธรรมชาติ ซึ่งสามารถสังเกตสัญญาณเตือนจากธรรมชาติได้บรรยากาศฟ้าครึ้ม คล้ายฝนจะตกมีเสียงน้ำไหลดังขึ้นผิดปกติอุณหภูมิของน้ำเปลี่ยนไปจากปกติน้ำตกมีปริมาณน้ำเพิ่มขึ้นอย่างรวดเร็วสังเกตพฤติกรรมของสัตว์ป่า หากจะเกิดอันตราย สัตว์ป่ามักจะแตกตื่น และหนีออกมาจากป่าจนผิดสังเกตมีกิ่งไม้ เศษดิน หิน กรวด ไหลมากับน้ำสีของน้ำเปลี่ยนเป็นสีแดงหรือน้ำขุ่นขึ้นภัยพิบัติที่เกิดขึ้นจากธรรมชาติไม่ว่าจะมาในรูปแบบใด ล้วนส่งผลกระทบต่อทั้งทรัพยากรธรรมชาติ ป่าไม้ และชีวิตสัตว์ป่า รวมถึงชีวิตของมนุษย์ที่ต่างได้รับผลกระทบส่งต่อถึงกันอย่างหลีกเลี่ยงไม่ได้ หากประชาชนประสบเหตุอุทกภัยในเขตพื้นที่ป่าอนุรักษ์หรือพื้นที่ใกล้เคียง สามารถขอความช่วยเหลือได้ที่ สายด่วนพิทักษ์ป่า 1362 ตลอด 24 ชั่วโมง.ข้อมูลจาก แฟนเพจ อุทยานแห่งชาติดอยสุเทพ-ปุย(อ่าน \"ข่าวโซเชียล\" ทั้งหมดที่นี่)"}}