{"title": "ไม่ซ้ำรอยน้ำท่วมปี 54 เขื่อนรับน้ำไหว แต่เตือนระวัง   ก.ย.-ต.ค.", "url": "https://www.thairath.co.th/scoop/theissue/2810892", "tags": ["scoop", "theissue", "2810892"], "publish_date": "27 ส.ค. 2567 13:44 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "54  ก . ย .- ต . ค."}, {"type": "LOCATION", "value": "เขื่อนภาคกลาง"}, {"type": "DATE", "value": "2554  กันยายน- ตุลาคม"}, {"type": "LOCATION", "value": "โซนภาคเหนือภาคเหนือ"}, {"type": "DATE", "value": "2554"}, {"type": "PERSON", "value": "' นายสนธิ คชวัฒน์"}, {"type": "ORGANIZATION", "value": "ิ่งแวดล้อม"}, {"type": "DATE", "value": "2554  2554"}, {"type": "PERSON", "value": "อาจารย์ สนธิ"}, {"type": "DATE", "value": "2554"}, {"type": "MONEY", "value": "12,000"}, {"type": "DATE", "value": "2554"}, {"type": "MONEY", "value": "4,000"}, {"type": "DATE", "value": "2554 เดือน มิถุนายน ตุลาคม วันนี้ กันยายน ตุลาคม"}], "language": "th"}, "num_of_characters": 4287, "num_of_limited_characters": 1500, "num_of_limited_words": 381, "num_of_words": 1120, "original_message": "ไม่ซ้ำรอยน้ำท่วมปี 54 เขื่อนรับน้ำไหว แต่เตือนระวัง ก.ย.-ต.ค. ผู้ทรงคุณวุฒิฯ ชี้ ขณะนี้เขื่อนเหนือยังรับน้ำไหว ภาคกลางยังไม่เสี่ยงน้ำท่วมเหมือนปี 2554 แต่พึงระวังหลัง กันยายน-ตุลาคม อาจมีพายุเข้า เจอลานีญาและอากาศแปรปรวน ทำฝนตกแบบ Rain Bomb เสี่ยงน้ำท่วมหนัก เตือนภาครัฐเร่งเตรียมตัวไว้ดีที่สุด!สถานการณ์ 'อุทกภัย' ขณะนี้กำลังสร้างความกังวลให้พี่น้องประชาชนคนไทยเป็นอย่างมาก เพราะสิ่งที่เกิดขึ้นในจังหวัดโซนภาคเหนือ เป็นตัวอย่างแสดงให้เห็นว่าความเสียหายเหล่านั้นเกิดขึ้นภายในพริบตา แม้ไม่มีใครอยากให้เกิดแต่บางครั้งก็ยากเกินหลีกเลี่ยงถัดลงมาจากภาคเหนือ พื้นที่ภาคกลางเป็นหนึ่งในจุดที่สร้างความกังวลให้กับประชาชน ซึ่งเกรงว่ามวลน้ำที่กำลังไหลมา อาจซ้ำรอยอุทกภัยประวัติศาสตร์ 2554 ทีมข่าวฯ จึงได้ต่อสายตรงถึง 'นายสนธิ คชวัฒน์' ผู้ทรงคุณวุฒิด้านสิ่งแวดล้อมและสุขภาพ เพื่อสอบถามถึงแนวโน้มที่จะเกิดขึ้น    ภาคกลางยังไม่เสี่ยงท่วมหนักเหมือนปี 2554 : เมื่อถามว่า อุทกภัยปัจจุบันมีความเหมือนหรือแตกต่างอย่างไรกับปี 2554 อาจารย์สนธิ กล่าวตอบว่า ถ้าเทียบขณะนี้คาดว่าภาคกลางจะยังไม่ท่วมหนักเหมือนปี 2554 เพราะเขื่อนทางเหนือยังสามารถรับน้ำได้อีกกว่า 12,000 ล้านลูกบาศก์เมตร แต่ถ้าย้อนมองช่วงปี 2554 โดยเทียบช่วงเวลาเดียวกัน ขณะนั้นรับน้ำได้อีกไม่เกิน 4,0000 ลูกบาศก์เมตรเท่านั้นเอง...อีกทั้งเมื่อปี 2554 ตั้งแต่เดือนมิถุนายนจนถึงตุลาคม พายุเข้าประเทศไทยมากถึง 5 ลูก แต่ ณ วันนี้ยังไม่มีพายุเข้ามาบ้านเราเลย เป็นเพียงร่องมรสุมที่พัดผ่าน ซึ่งพอไม่ใช่พายุคนเลยไม่ได้สนใจอะไร มองว่าเป็นร่องมรสุมปกติ คงตกนิดหน่อยเหมือนที่ผ่านมา แต่สิ่งที่แปลกไปคือปริมาณน้ำฝนเยอะผิดปกติ    พึงระวัง กันยายน-ตุลาคม : ผู้ทรงคุณวุฒิด้านสิ่งแวดล้อม มองว่า ตอนนี้ภาคกลางยังไม่น่าห่วง แต่ถ้าช่วงเดือนปลายกันยายนและตุลาคม หากมีพายุเข้ามาจะน่าห่วงทันที เพราะปกติพายุเข้าทุกปีอยู่แล้ว อย่างน้อยปีละ 1-2 ลูก แล้วตอนนี้กำลังเข้าภาวะลานีญา บวกกับการเปลี่ยนแปลงของสภาพภูมิอากาศ จึงเสี่ยงทำให้ฝนตกแบบ Rain Bomb\"Rain Bomb คือตกเฉพาะที่ ตกนาน ตกเยอะ สิ่งที่ผมกังวลก็คือหลังเดือนกันยายน และช่วงเดือนตุลาคม ร่องมรสุมที่พัดผ่านไทยจะเลื่อนลงมาภาคกลางคือท้ายเขื่อน พอลมตะวันตกเฉียงใต้ไปปะทะเข้าปั๊บ มันอาจจะเกิดฝนตกหนักช่วงท้ายเขื่อน มีโอกาสน้ำท่วมภาคกลางสูง\"    ถ้าเกิดฝนตกหนักช่วงดังกล่าว เหนือเขื่อนฝนตกหนัก เขื่อนก็ต้องรับน้ำมา และหากเขื่อนสิริกิติ์กับเขื่อนภูมิพลรับน้ำไม่ไหว สุดท้ายก็ต้องปล่อยน้ำมาที่เจ้าพระยา ซึ่งมีสถานีรับน้ำเรียกว่า C.13 และหากเกิน 3,000 ลูกบาศก์เมตรต่อวินาที น้ำจะไหลลงมาช่วงภาคกลาง สุพรรณบุรี ชัยนาท อุทัยธานี สิงห์บุรี อ่างทอง จนถึงพระนครศรีอยุธยา และหากน้ำไหลมาถึงอยุธยา จะมีสถานีวัดน้ำที่บางไทร เรียกว่า สถานี C.29A ซึ่งก่อนสถานีนี้มีแม่น้ำน้อย แม่น้ำป่าสัก มารวมกับเจ้าพระยา ถ้าผันน้ำเข้าบางไทรเมื่อไร แล้ววัดได้เกิน 2,500 ลูกบาศก์เมตรต่อวินาที ปทุมธานี นนทบุรี กรุงเทพฯ เตรียมน้ำสูงขึ้น 1 เมตรแน่นอน \"ดังนั้น ต้องคอยดูว่าจะมีพายุเข้าไหม หรือเข้ากี่ลูก ตอนนี้ยังบอกอะไรมากไม่ได้ ผมก็ต้องรอดูข้อมูลก่อน เพราะการคาดการณ์ให้ตรงมันล่วงหน้าได้แค่ประมาณ 3 วันเท่านั้นเอง ตอนนี้ดีที่สุดคือการเตรียมการ ข้อมูลที่ให้ตอนนี้คือการเทียบกับปัจจุบันเท่านั้น ที่บอกไม่เหมือนปี 2554 มันคือ ณ ขณะนี้ แต่อีกเดือนสองเดือนยังฟันธงไม่ได้\"    ...เตรียมการรับมือไว้ดีที่สุด : อาจารย์สนธิ คชวัฒน์ เตือนว่า เดือนตุลาคมน้ำทะเลจะหนุน ถ้าฝนตกหนักจริงอาจระบายน้ำลงไม่ทัน ดังนั้น ต้องเตรียมการบริหารจัดการน้ำให้ดี โดยเฉพาะ กทม. เขตริมแม่น้ำเจ้าพระยา ยิ่งต้องเตรียมตัวไว้ก่อน พร่องน้ำออกจากคลองแสนแสบ คลองเปรมประชากร คลองลาดพร้าว และทำพนังให้สูงอย่างน้อย 2 เมตร ตรงไหนฟันหลอก็เตรียมไว้ นอกจากนั้นต้องมีการเตรียมระบบเตือนภัย พอน้ำจะมาต้องเตือนอย่างน้อย 5 วัน\"อย่างที่ผ่านมาน้ำท่วมสุโขทัย แพร่ เขาไม่มีการเตือน เพราะหน่วยงานที่อยู่กรุงเทพฯ แล้วไปพูดเรื่องวิชาการแต่ชาวบ้านเขาไม่เข้าใจ เขาแค่ต้องการรู้ว่าน้ำที่อยู่ตรงนี้จะสูงอีกเท่าไร จะมาจากทางไหน ซึ่งเรื่องนี้ต้องสอนให้องค์กรปกครองส่วนท้องถิ่นเข้าใจ และไปสื่อสารต่อกับประชาชน\"    ผู้ทรงคุณวุฒิด้านสิ่งแวดล้อม กล่าวว่า ตอนนี้เขื่อนเจ้าพระยาพร่องน้ำออกมาพันกว่าลูกบาศก์เมตรแล้ว แต่ยังไม่ส่งผลกระทบ หากจะเกิดน้ำท่วมภาคกลาง ผมสรุปว่ามันจะเกิดจาก 4 ปัจจัย คือ น้ำเหนือปริมาณมากไหลลงมา, ฝนตกท้ายเขื่อนบวกกับมีพายุเข้า, น้ำทะเลหนุน ระบายน้ำลงไม่ทัน และการบริหารจัดการน้ำไม่ดีพอ ...\"ตอนนี้ต้องบอกไปถึงรัฐบาลว่า ต้องเตรียมตัวให้ดี สิ่งที่ไม่คาดฝันจะมีมาให้เห็นเรื่อยๆ เพราะโลกร้อนและความแปรปรวนเกิดขึ้นบ่อย รัฐบาลต้องเตรียมการบริหารด้านสิ่งแวดล้อม การจัดการน้ำในเมือง และเรื่องต่างๆ เพราะหากถึงวันนั้นจริงจะได้ลดความเสียหาย\".........อ่านบทความที่น่าสนใจ : 3 สาเหตุหลัก จ.น่าน น้ำท่วมหนักที่สุดในรอบ 100 ปี\"คลองโอ่งอ่าง\" แม้เวลาอาจหยุดนิ่ง แต่ขอบคุณที่พยายามไขดราม่า เกราะป้องกันที่มีชื่อว่า Disney+"}}