{"title": "สุโขทัย น้ำท่วมสวรรคโลกวิกฤติ พนังเอาไม่อยู่   ชาวบ้านเผยปีนี้น้ำมากกว่าปี 54", "url": "https://www.thairath.co.th/news/local/north/2810893", "tags": ["news", "local", "north", "2810893"], "publish_date": "27 ส.ค. 2567 13:18 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สุโขทัยน้ําท่วมสวรรคโลก"}, {"type": "DATE", "value": "54"}, {"type": "LOCATION", "value": "สุโขทัยน้ําท่วมสวรรคโลกมต.ท่าทอง"}, {"type": "DATE", "value": "54  27 สิงหาคม 2567"}, {"type": "LOCATION", "value": "จ.สุโขทัยอ.สวรรคโลกจ.สุโขทัยแม่น้ํายมมต.ท่าทองอ.สวรรคโลกจ.สุโขทัย"}, {"type": "TIME", "value": "เมื่อคืนเมื่อช่วง"}, {"type": "LENGTH", "value": "20เมตร"}, {"type": "ORGANIZATION", "value": "อบต."}, {"type": "LOCATION", "value": "ที่วัดหนองป่าตอ"}, {"type": "PERSON", "value": "นางเปลือย คําวัฒนา"}, {"type": "LOCATION", "value": "หมู่6ตําบลท่าทองน้ําที่วัดหนองป่าตอ"}, {"type": "DATE", "value": "เมื่อคืน"}, {"type": "PERSON", "value": "นางเปลือย"}, {"type": "DATE", "value": "54"}, {"type": "LOCATION", "value": "แถววัดหนองป่าตอ"}, {"type": "ORGANIZATION", "value": "หน่วยกู้ภัยพิษณุโลกมูลนิธิประสาทบุญสถาน"}], "language": "th"}, "num_of_characters": 1224, "num_of_limited_characters": 1224, "num_of_limited_words": 339, "num_of_words": 339, "original_message": "สุโขทัย น้ำท่วมสวรรคโลกวิกฤติ พนังเอาไม่อยู่ ชาวบ้านเผยปีนี้น้ำมากกว่าปี 54 สุโขทัย น้ำท่วมสวรรคโลกวิกฤติ ล่าสุดพนังกันน้ำ ม.6 ต.ท่าทอง พังทลาย ชาวบ้านได้รับความเดือดร้อนกว่า 100 ครัวเรือน ยันน้ำท่วมปีนี้หนักกว่าปี 54 สถานการณ์น้ำท่วม เมื่อวันที่ 27 สิงหาคม 2567 ที่ จ.สุโขทัย ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำในแม่น้ำยม ใน อ.สวรรคโลก จ.สุโขทัย ยังเพิ่มสูงขึ้นต่อเนื่อง มวลน้ำได้มุดใต้กำแพงพนังปูนกั้นน้ำริมแม่น้ำยม ม.6 ต.ท่าทอง อ.สวรรคโลก จ.สุโขทัย ตั้งแต่เมื่อคืนที่ผ่านมา ล่าสุดเมื่อช่วงสาย น้ำได้กัดเซาะจนพนังปูนขาดเป็นทางยาวกว่า 20 เมตร มวลน้ำไหลทะลักเข้าท่วมบ้านเรือนประชาชนกว่า 100 ครอบครัว ทำให้ทาง อบต. ต้องตั้งศูนย์ช่วยเหลือผู้ประสบอุทกภัยชั่วคราว ที่วัดหนองป่าตอ สำหรับพนังปูนจุดที่แตกก่อนหน้านี้ น้ำได้ลอดพื้นถนน จากนั้นค่อยๆ เซาะจนทำให้พนังกั้นน้ำพัง     นางเปลือย คำวัฒนา อายุ 57 ปี ชาวบ้านหมู่ 6 ตำบลท่าทอง ที่ถูกน้ำยมทะลักท่วมบ้าน เล่าให้ฟังว่า ก่อนที่พนังปูนจะพัง ได้ไปนอนอาศัยอยู่ที่วัดหนองป่าตอเมื่อคืนที่ผ่านมา จนสายเพื่อนบ้านโทรมาบอกว่าพนังปูนพังให้รีบมาดูบ้าน...          นางเปลือย บอกอีกว่า ครั้งนี้น้ำท่วมถือว่ารุนแรงและหนัก ขนาดปี 54 น้ำยังไม่ท่วมเลย บางจุดที่ใช้แค่กระสอบทรายยังกันน้ำอยู่เลย ซึ่งมวลน้ำก้อนนี้ก็จะไหลบ่าไปยังแถววัดหนองป่าตอ.ที่มาภาพมุมสูง : หน่วยกู้ภัยพิษณุโลก มูลนิธิประสาทบุญสถาน "}}