{"title": "แพร่ แม่น้ำยมทะลักท่วมย่านเศรษฐกิจ ศูนย์ราชการ   สูงกว่า 1 เมตร", "url": "https://www.thairath.co.th/news/local/north/2810079", "tags": ["news", "local", "north", "2810079"], "publish_date": "23 ส.ค. 2567 14:33 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แพร่ย่านศูนย์ราชการ"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "LOCATION", "value": "จ.แพร่"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "LOCATION", "value": "อ.เทิงจ.เชียงรายอ.ขุนตาล"}, {"type": "DATE", "value": "23 ส.ค. 67"}, {"type": "LOCATION", "value": "อ.เมืองแพร่"}, {"type": "TIME", "value": "10.30 น."}, {"type": "LOCATION", "value": "บริเวณหน้าวัดพระบาทมิ่งเมืองวรวิหาร"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "จ.แพร่แยกบ้านฝ้าย-โกลบอลถนนซุปเปอร์ฯหน้าโรงแรมบุษราคัม"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "อ.สูงเม่นต.ร่องกาศต.สบสายต.เวียงทองจังหวัดแพร่ที่ลานวัฒนธรรม"}, {"type": "ORGANIZATION", "value": "องค์การบริหารส่วนจังหวัด"}, {"type": "LOCATION", "value": "แพร่"}, {"type": "ORGANIZATION", "value": "มณฑลทหารบกที่35กองพันทหารม้าที่ 12กองพลทหารม้าที่ 1กองอํานวยการรักษาความมั่นคงภายในจังหวัดแพร่"}, {"type": "LOCATION", "value": "จังหวัดแพร่-5"}, {"type": "LENGTH", "value": "45"}, {"type": "PHONE", "value": "2-0900"}, {"type": "LOCATION", "value": "หน่วย"}], "language": "th"}, "num_of_characters": 2825, "num_of_limited_characters": 1500, "num_of_limited_words": 376, "num_of_words": 728, "original_message": "แพร่ แม่น้ำยมทะลักท่วมย่านเศรษฐกิจ ศูนย์ราชการ สูงกว่า 1 เมตร   จ.แพร่ ตั้งศูนย์บัญชาการช่วยผู้ประสบภัยน้ำท่วม ล่าสุดน้ำไหลเข้าใจกลางเมือง ท่วมศูนย์ราชการ ย่านเศรษฐกิจ ที่ตั้งโรงแรมใหญ่ น้ำท่วมสูงกว่า 1 เมตร ส่วน อ.เทิง จ.เชียงราย น้ำไหลเข้าพื้นที่ อ.ขุนตาล จนท.นำเรือท้องแบนออกช่วย 11 ผู้ประสบอุทกภัยออกจากพื้นที่เสี่ยง      วันที่ 23 ส.ค. 67 สถานการณ์น้ำท่วมในพื้นที่ อ.เมืองแพร่ เวลา 10.30 น. บริเวณหน้าวัดพระบาทมิ่งเมืองวรวิหาร ระดับน้ำเพิ่มสูงขึ้นเกือบ 1 เมตร ยาวไปจนถึงหน้าศาลากลาง จ.แพร่ ข้าราชการต้องทยอยกันออกจากอาคาร ขณะที่แยกบ้านฝ้าย-โกลบอล ถนนซุปเปอร์ฯ น้ำเพิ่มสูงขึ้น มีน้ำได้ทะลักออกมาจากท่อระบายไหลเข้าท่วมอย่างรวดเร็ว ถนนสายหลัก หน้าโรงแรมบุษราคัม น้ำท่วมสูงกว่า 1 เมตร ถนนทุกสายปิดตายอ.สูงเม่น ต.ร่องกาศ ต.สบสาย ต.เวียงทอง ปริมาณน้ำเพิ่มสูงขึ้น ทะลักเข้าท่วมบ้านเรือนและพื้นที่การเกษตร ขณะที่ปริมาณน้ำเหนือก็ยังคงไหลเข้ามาไม่หยุด ทางจังหวัดประกาศแจ้งเตือนประชาชนที่อาศัยติดลำน้ำ รีบขนของขึ้นที่สูงเพื่อความปลอดภัยขณะที่จังหวัดแพร่ได้ตั้งศูนย์บัญชาการเหตุการณ์น้ำ เพื่อช่วยเหลือผู้ประสบภัยที่ลานวัฒนธรรม องค์การบริหารส่วนจังหวัดแพร่ เพื่อการบัญชาการเหตุการณ์ให้เป็นไปอย่างมีเอกภาพ ติดตามเหตุการณ์น้ำท่วม และรับแจ้งความช่วยเหลือจากประชาชนผู้ประสบภัย โดยมีกำลังพล จากมณฑลทหารบกที่ 35 กองพันทหารม้าที่ 12 กองพลทหารม้าที่ 1 กองอำนวยการรักษาความมั่นคงภายในจังหวัดแพร่ ประมาณ 100 นาย พร้อมออกไปช่วยเหลือทันทีที่ได้รับแจ้ง โดยผู้ประสบอุทกภัยน้ำท่วมในพื้นที่จังหวัดแพร่ สามารถโทรขอความช่วยเหลือได้ที่ หมายเลขโทรศัพท์ 0-5452-0900 ขณะเดียวกัน ได้เปิดเป็นศูนย์รับบริจาคสิ่งของ น้ำ อาหาร และหน่วยรักษาพยาบาล เพื่อช่วยเหลือประชาชนผู้ประสบภัยตลอด 24 ชั่วโมง...ส่วนพื้นที่ อ.เทิง จ.เชียงราย ล่าสุดยังคงทรงตัว เนื่องจากแม่น้ำโขงเพิ่มระดับ หนุนให้แม่น้ำอิงซึ่งเป็นแม่น้ำสาขา น้ำระบายได้ช้า และช่วงกลางคืนในพื้นที่มีฝนตกลงมา แต่หยุดตกในช่วงเช้า โดยมวลน้ำในพื้นที่ อ.เทิง กำลังไหลลงไปในพื้นที่ อ.พญาเม็งราย และ อ.ขุนตาล จ.เชียงราย ตามลำดับ ด้าน อ.ขุนตาล แม่น้ำอิงเริ่มเอ่อล้นท่วมบ้านเรือนราษฎร โดยช่วงกลางคืนที่ผ่านมาทางเจ้าหน้าที่กู้ภัยได้รับการประสานขอความช่วยเหลือผู้ประสบอุทกภัย ในพื้นที่บ้านต้า อ.ขุนตาล จ.เชียงราย เมื่อเวลาประมาณ 22.09 น. เจ้าหน้าที่และอาสากู้ภัยในพื้นที่ ได้รับแจ้งว่ามีประชาชนต้องการความช่วยเหลือเร่งด่วน จึงวางแผนเข้าไปอพยพประชาชน โดยช่วยเหลือออกมาได้ทั้งหมด 11 ราย มีผู้สูญหายอีก 1 รายที่ยังช่วยออกมาไม่ได้ และยังไม่ทราบชะตากรรม นอกจากนั้นยังได้นำน้ำดื่มและอาหารแห้งส่งไปให้กับชาวบ้านด้วย     สำหรับเส้นทางของมวลน้ำขนาดใหญ่ที่ไหลบ่าลงมาจากเทือกเขาดอยผาหม่นจะไหลลงแม่น้ำอิง เมื่อแม่น้ำอิงไหลผ่าน อ.เทิง และไหลเข้าพื้นที่ อ.พญาเม็งราย และ อ.ขุนตาล ก่อนจะไหลลงสู่แม่น้ำโขงที่บ้านปากอิง อ.เชียงของ     ภาพรวมสถานการณ์น้ำท่วมจังหวัดเชียงราย ตั้งแต่วันที่ 16-22 สิงหาคม 2567 เกิดน้ำท่วมไปแล้ว 11 อำเภอ 33 ตำบล 264 หมู่บ้าน จากการสำรวจมีประชากรประสบความเดือดร้อน 5,615 ครัวเรือน โดยในส่วนของ อ.เทิง มีพื้นที่ถูกน้ำท่วม จำนวน 6 ตำบล 89 หมู่บ้าน ส่วนประชากรที่ได้รับผลกระทบเจ้าหน้าที่กำลังเร่งสำรวจและรวบรวม   "}}