{"title": "น้ำท่วมเชียงรายเริ่มคลี่คลาย   พร้อมเฝ้าระวังมวลน้ำรอบใหม่จาก \"กว๊านพะเยา\"", "url": "https://www.thairath.co.th/news/local/north/2810558", "tags": ["news", "local", "north", "2810558"], "publish_date": "26 ส.ค. 2567 10:43 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมเชียงราย\"กว๊านพะเยาน้ําท่วมเชียงราย\"กว๊านพะเยาแม่น้ําอิง"}, {"type": "DATE", "value": "26 สิงหาคม 2567"}, {"type": "LOCATION", "value": "จ.เชียงรายลุ่มน้ําอิงอ.เทิงอ.พญาเม็งรายอ.ขุนตาลอ.เชียงของ"}, {"type": "LENGTH", "value": "10-15ซม"}, {"type": "TIME", "value": "."}, {"type": "LOCATION", "value": "กว๊านพะเยาแม่น้ําอิง"}, {"type": "DATE", "value": "25 ส.ค."}, {"type": "ORGANIZATION", "value": "ศบภ.มทบ.37"}, {"type": "LOCATION", "value": "บ.เหล่าบ.ตับเต่าต.ตับเต่าอ.เทิงจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "มทบ. 37"}, {"type": "LOCATION", "value": "รพัน3"}, {"type": "ORGANIZATION", "value": "ขององค์การบริหารส่วนจังหวัด"}, {"type": "LOCATION", "value": "เชียงราย"}], "language": "th"}, "num_of_characters": 2628, "num_of_limited_characters": 1500, "num_of_limited_words": 385, "num_of_words": 708, "original_message": "น้ำท่วมเชียงรายเริ่มคลี่คลาย พร้อมเฝ้าระวังมวลน้ำรอบใหม่จาก \"กว๊านพะเยา\" สถานการณ์น้ำท่วมเชียงรายเริ่มคลี่คลาย เร่งระดมกำลังหลายภาคส่วนเข้าช่วยเหลือและทำความสะอาด พร้อมเฝ้าระวังมวลน้ำรอบใหม่ที่จะถูกปล่อยมาจาก \"กว๊านพะเยา\" ซึ่งเป็นต้นน้ำของแม่น้ำอิง คาดว่ามวลน้ำรอบใหม่อาจจะมาถึงในเร็วๆ นี้ เมื่อวันที่ 26 สิงหาคม 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์อุทกภัยใน จ.เชียงราย หลายพื้นที่ระดับน้ำเริ่มลดระดับลงอย่างต่อเนื่อง โดยเฉพาะพื้นที่ลุ่มน้ำอิง ตั้งแต่ อ.เทิง อ.พญาเม็งราย อ.ขุนตาล และ อ.เชียงของ หลายหมู่บ้านยังคงจมน้ำ แต่ระดับน้ำเริ่มลดลงวันละประมาณ 10-15 ซม. แต่ก็ยังคงต้องเฝ้าระวังมวลน้ำรอบใหม่ที่จะถูกปล่อยมาจากกว๊านพะเยา ซึ่งเป็นต้นน้ำของแม่น้ำอิง คาดว่ามวลน้ำรอบใหม่อาจจะมาถึงในเร็วๆ นี้ แต่ในพื้นที่เองหลายภาคส่วนก็เร่งช่วยเหลือชาวบ้านผู้ได้รับผลกระทบจากอุทกภัย ทั้งการนำถุงยังชีพไปแจกจ่ายให้ผู้ที่ได้รับความเดือดร้อน มีหน่วยงานทหารมาจัดตั้งโรงครัวพระราชทานในหลายพื้นที่ การทำความสะอาดบ้านเรือนของชาวบ้านที่โดนน้ำท่วม รวมไปถึงการเร่งระบายน้ำอิงลงสู่น้ำโขงของกรมชลประทาน เพื่อคลี่คลายปัญหาความเดือดร้อนของชาวบ้านให้เร็วที่สุด ซึ่งผลการดำเนินการเป็นไปอย่างน่าพอใจ มวลน้ำจากแม่น้ำอิงถูกผลักดันลงแม่น้ำโขงได้เร็วขึ้นกว่าปกติ    ...    โดยเมื่อวันที่ 25 ส.ค. ที่ผ่านมา ศบภ.มทบ.37 ได้ร่วมกับหลายหน่วยงานเพื่อจัดกิจกรรม Big cleaning ทำความสะอาดฟื้นฟูสภาพหมู่บ้านที่ได้รับผลกระทบจากอุทกภัยในพื้นที่ บ.เหล่า และ บ.ตับเต่า ต.ตับเต่า อ.เทิง จ.เชียงราย โดยจัดกำลังทหารจาก มทบ. 37 จำนวน 70 นาย กำลังจาก ร.17 พัน.3 จำนวน 50 นาย กำลังขององค์การบริหารส่วนจังหวัดเชียงราย 30 คน รวมทั้งหมด 150 นาย พร้อมเครื่องจักรกล ประกอบด้วย รถบรรทุกน้ำ 8 คัน รถเครน 2 คัน รถไถฟาร์ม 2 คัน รถตักหน้าขุดหลัง 2 คัน รถแทรกเตอร์ตีนตะขาบ 1 คัน รถแบ็กโฮ 1 คัน รถดัมพ์บรรทุก 6 คัน พร้อมผู้ประสานงาน         ซึ่งการดำเนินกิจกรรมครั้งนี้ทำต่อเนื่องจากวันแรก 24 ส.ค. 67 ในการจัดตั้งศูนย์บัญชาการเหตุการณ์ส่วนแยกองค์การบริหารส่วนตำบลตับเต่า ได้ดำเนินการล้างดินโคลนในตัวบ้านทุกหลังคา ให้ชาวบ้านพออยู่อาศัยและมีกำลังใจ จำนวน 3 หมู่บ้าน ได้แก่ บ้านหงาว ม.3 ต.หงาว อ.เทิง บ้านเหล่า ม.1 ต.ตับเต่า อ.เทิง และโรงเรียนอนุบาลตับเต่า บ้านไคร้เดชบุญเรือง ม.22 ที่ได้รับผลกระทบ ได้ประสานกำลัง ชป.ร้อย ทพ.3105 เก็บกู้ซากรถปิกอัพที่จมน้ำในลำน้ำหงาว บ้านเหล่า หมู่ 1 ต.ตับเต่า และจัด ชป. สำรวจสิ่งปลูกสร้างแผนกยุทธโยธา มทบ.37 ให้คำแนะนำและสนับสนุนการรื้อถอนบ้านที่ยุบตัวทั้งหลัง    ...    โดยใช้รถรวมทั้งแบ็กโฮ รวมทั้งจัดทีมเลื่อยยนต์ตัดต้นไม้ใหญ่ที่ล้มทับบ้านเรือนราษฎร และทางทหารจากสำนักงานพัฒนาภาค 3 หน่วยบัญชาการทหารพัฒนา (สนภ.3 นทพ.) นำเรือท้องแบนบรรทุกถุงยังชีพไปแจกจ่ายให้ชาวบ้านที่บ้านป่าข่า ม.8 ต.ป่าตาล อ.ขุนตาล และไปตั้งรถโรงครัวพระราชทาน เพื่อประกอบอาหารแจกจ่ายช่วยเหลือผู้ประสบภัยที่บ้านต้านาล้อม ม.15 ต.ต้า อ.ขุนตาล และที่บริเวณที่ทำการอำเภอขุนตาล จ.เชียงราย อีกด้วย."}}