{"title": "เตือนจังหวัดภาคกลาง รับน้ำเหนือ กทม.อุด 16 จุด   สุโขทัยวิกฤติ พนังแตกจม 2 แควธงแดง", "url": "https://www.thairath.co.th/news/local/2810751", "tags": ["news", "local", "2810751"], "publish_date": "27 ส.ค. 2567 05:24 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จังหวัดภาคกลางกทม.สุโขทัยน้ําท่วมสุโขทัย"}, {"type": "LENGTH", "value": "ถึง2 เมตร"}, {"type": "LOCATION", "value": "เมืองสองแควทุ่งบางระกําพิจิตรเขตเทศบาลทับคล้อ"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "แลนด์มาร์กบึงกาฬเขื่อนเจ้าพระยาจ.ชัยนาทกทม.ภาคเหนือจ.สุโขทัยเขื่อนเจ้าพระยาจ.ชัยนาทตอนบนเขื่อนสุโขทัยคลองยม-น่าน"}, {"type": "DATE", "value": "26 ส.ค."}, {"type": "LOCATION", "value": "จ.สุโขทัยหมู่13ต.ในเมืองอ.สวรรคโลกพื้นที่คลองยม-น่านระบายน้ําบ้านคลองหกบาทต.ป่ากุมเกาะอ.สวรรคโลกแม่น้ําน่านสะพานข้ามคลองยม-น่าน"}, {"type": "TIME", "value": "24 ชม."}, {"type": "LOCATION", "value": "ตะวันออก"}, {"type": "LENGTH", "value": "เป็นแนว"}, {"type": "LOCATION", "value": "หนองหมู่ต.อ.ส"}], "language": "th"}, "num_of_characters": 12648, "num_of_limited_characters": 1500, "num_of_limited_words": 406, "num_of_words": 3287, "original_message": "เตือนจังหวัดภาคกลาง รับน้ำเหนือ กทม.อุด 16 จุด สุโขทัยวิกฤติ พนังแตกจม 2 แควธงแดง น้ำท่วมสุโขทัยวิกฤติหนัก แม่น้ำยมซัดคอสะพานขาดพนังแตกหลายจุด ท่วมพื้นที่เกษตรและบ้านถึง 2 เมตร ชาวบ้านยันปีนี้หนักมากกว่าปี 54 ล่าสุดน้ำทะลักเมืองสองแควต้องปักธงแดงเตือนภัย พร้อมเสริมคันดินป้องนาข้าวที่ยังไม่ได้เก็บเกี่ยว ก่อนผันเข้าทุ่งบางระกำโมเดล ส่วนพิจิตรน้ำป่าไหลหลาก เขตเทศบาลทับคล้อสูง 1 เมตร ขณะที่แม่น้ำโขงเอ่อท่วมถนนแลนด์มาร์กบึงกาฬ ต้องปิดชั่วคราว ด้านเขื่อนเจ้าพระยา จ.ชัยนาท เตือน 11 จังหวัดรับน้ำเหนือ กทม.เสริมกระสอบ 16 ชุมชนนอกแนวคันกั้นน้ำน้ำท่วมภาคเหนือยังน่าห่วง หลังน้ำไหลบ่าเอ่อล้นแนวพนังกั้นน้ำแม่น้ำสายหลักท่วมบ้านเรือน สวนเกษตรและนาข้าวเสียหายหลายจังหวัด ล่าสุดมวลน้ำทะลักเข้าท่วม จ.สุโขทัย ขณะที่เขื่อนเจ้าพระยา จ.ชัยนาท ได้บริหารจัดการน้ำไม่ให้ส่งผลกระทบทั้งพื้นที่ตอนบนและพื้นที่ท้ายเขื่อนสุโขทัยอ่วมน้ำล้นคลองยม-น่านสถานการณ์น้ำท่วมวันที่ 26 ส.ค. ที่ จ.สุโขทัย แม่น้ำยมในพื้นที่ หมู่ 13 ต.ในเมือง อ.สวรรคโลก ซึ่งเป็นพื้นที่คลองยม-น่านที่รับน้ำมาจากประตูระบายน้ำบ้านคลองหกบาท ต.ป่ากุมเกาะ อ.สวรรคโลก เพื่อระบายไปแม่น้ำน่าน ล่าสุดระดับน้ำเพิ่มสูงขึ้นและไหลแรงจนล้นสะพานข้ามคลองยม-น่าน เจ้าหน้าที่ต้องปิดสะพานลงชั่วคราว นอกจากนี้มวลน้ำ ยังพัดขอนไม้และเศษสวะลอยมาติดสะพาน ชาวบ้านช่วยกันดึงออกจากแนวขอบสะพานเพื่อช่วยเปิดทางน้ำให้ไหลเร็วขึ้นพร้อมทั้งนำเต็นท์มากางเฝ้าติดตามสถานการณ์น้ำตลอด 24 ชม.    ...น้ำซัดคอสะพานทะลักท่วมบ้านนอกจากนี้ แม่น้ำยมยังกัดเซาะคอสะพานแม่น้ำยมฝั่งตะวันออก เป็นแนวยาวประมาณ 15 เมตร ทำให้มวลน้ำไหลทะลักเข้าท่วมวัดหนองโว้ง หมู่ 1 ต.เมืองบางยม อ.สวรรคโลก น้ำไหลแรง บ้านเรือนประชาชนได้รับความเสียหาย เจ้าหน้าที่แขวงการทางสุโขทัยร่วมกับ อบต.เมืองบางยม และชาวบ้านต้องช่วยกันนำกระสอบทรายและไม้มาอุดรอยรั่วบริเวณดังกล่าว แต่ไม่สามารถอุดได้ จำต้องปิดถนนบริเวณข้างวัดหนองโว้งชั่วคราว ก่อนนำบิ๊กแบ็ก มาอุดรอยรั่ว นางสมบูรณ์ คุณโสภา อายุ 66 ปี ชาวบ้านหมู่ 1 ต.เมืองบางยม เผยว่า น้ำล้นกำแพงและไหลท่วมบ้านตอนห้าทุ่มคืนที่ผ่านมาจนตั้งตัวไม่ทัน ต้องหนีไปอยู่บนชั้น 2 ปีนี้น้ำมากกว่าปี 54 มาไวและไหลแรงมากพนังแตกสวนกล้วยตานีจม 2 ม.เช่นเดียวกับหมู่ 4 ต.คลองกระจง อ.สวรรคโลก แม่น้ำยมล้นตลิ่งไหลบ่าท่วมบ้านริมแม่น้ำยม บางจุดสูงกว่า 2 เมตร สวนละมุดและสวนกล้วยตานีจมน้ำ น้ำยังล้นท่วมถนนสายสวรรคโลก-ศรีสำโรง (สายหลัง) ฝั่งซ้ายมุ่งหน้าไป อ.ศรีสำโรง ตั้งแต่สามแยกสะพานข้ามแม่น้ำยม สะพานคลองกระจง ไปจนถึงบริเวณสามแยกก่อนทางเข้าสนามบินสุโขทัย ถูกน้ำท่วมระยะทางเกือบ 2 กม. เจ้าหน้าที่แขวงการทางสุโขทัยต้องปิดถนนเลนฝั่งซ้ายตั้งแต่สามแยกทางเข้าสะพานคลองกระจง ผ่านร้านจงกลคาเฟ่ให้ใช้ถนนเลนขวาและเป็นเลนสวนทางแทน นอกจากนี้น้ำไหลข้ามเกาะกลางถนนฝั่งขวาไปฝั่งซ้าย ทำให้รถสัญจรต้องใช้ความระมัดระวังเป็นพิเศษ    “บิณฑ์” ลุยน้ำช่วยผู้ประสบภัยขณะเดียวกันน้ำยังเซาะพนังกั้นน้ำซอยตาเดช หมู่ 3 ต.ท่าทอง อ.สวรรคโลก จนพังทลายมวลน้ำไหลทะลักท่วมบ้านเรือน ไร่นาสวนเกษตร ถนนหมู่บ้านถูกตัดขาด ประชาชนติดค้างในบ้านและได้รับผลกระทบประมาณ 200 ครอบครัว ขณะที่ “บิณฑ์ บรรลือฤทธิ์” ผู้จัดการฝ่ายกิจกรรมพิเศษมูลนิร่วมกตัญญูนำทีมอาสาสมัครร่วมกับเครือข่ายอาสาฯ พร้อมกองเรือ อาหารปรุงสุก น้ำดื่มลุยฝ่ากระแสน้ำเชี่ยวเข้าแจกจ่ายตามบ้านของชาวบ้าน และมอบเงินเยียวยาเบื้องต้นครัวเรือนละ 1,000 บาท บ้านไหนมีเด็กจะแจกค่าขนมอีกคนละ 200 บาท นอกจากนี้ยังมอบเงิน 10,000 บาท ให้กับกลุ่มจิตอาสาชาวบ้านที่ตั้งโรงครัวกันเองคอยประกอบอาหารแจกจ่ายคนในชุมชนที่ถูกนํ้าท่วมด้วยสะพานขาดท่วมหนัก 2 ตำบลส่วนที่ อ.ศรีสำโรง จ.สุโขทัย แนวพนังกั้นแม่น้ำยมบริเวณคอสะพานสิริปัญญารัต หมู่ 6 บ้านไผ่ซอ ต.วังใหญ่ ถูกน้ำกัดเซาะพังยาวประมาณ 20 เมตร น้ำไหลเข้าท่วมบ้าน 30 หลัง รวมถึงพื้นที่การเกษตรเสียหายเป็นบริเวณกว้าง น้ำยังทะลักเข้าท่วมพื้นที่บ้านคลองตาโฉม หมู่ 4 บ้านานวังทอง หมู่ 7 และบ้านวังทอง หมู่ 8 ต.วังทอง ที่มีพื้นที่ติดกัน ชาวบ้านเดือดร้อนกว่า 320 หลัง ส่วนพื้นที่เกษตรจมน้ำเกือบ 2 เมตร เจ้าหน้าที่ปิดการจราจรทางหลวง 1195 (สุโขทัย-วังไม้ขอน) กม.ที่ 9+290 ถึง กม.ที่ 14+600 ช่วงหมู่ 6 ต.วังใหญ่ ถึง หมู่ 8 ต.วังทอง ระยะทาง 3 กม. เนื่องจากถูกน้ำท่วมสูง 40 ซม. หวั่นเกิดอันตรายผู้ใช้รถพิษณุโลกชูธงแดงรับมวลน้ำจ.พิษณุโลก เจ้าหน้าที่เฝ้าระวังสถานการณ์น้ำอย่างใกล้ชิด โดยเฉพาะแม่น้ำยมสายเก่าหรือคลองเมมที่รับน้ำจาก จ.สุโขทัย หลังประตูระบายน้ำบ้านใหม่โพธิ์ทอง ต.บ้านใหม่สุขเกษม อ.กงไกรลาศ ผ่านมาทางแม่น้ำยมสายเก่า ปักธงแดงแจ้งเตือนประชาชน มีชาวบ้านในพื้นที่ อ.กงไกรลาส จ.สุโขทัย และ อ.พรหมพิราม จ.พิษณุโลก มาคอยเฝ้าสังเกตสถานการณ์น้ำอย่างใกล้ชิด หวั่นน้ำล้นตลิ่งเข้าบ้านเรือนได้รับความเสียหาย...    เสริมคันดินน้ำยมป้องนาข้าวด้านสำนักงานชลประทานที่ 3 โดยส่วนเครื่องจักรกลนำรถขุดไฮโดรลิก 4 คัน เร่งเสริมคันกั้นน้ำป้องกันน้ำเอ่อล้นตลิ่งตามแนวแม่น้ำยมสายเก่า (คลองเมม) ในเขต ต.ท่าช้าง ต.พรหมพิราม อ.พรหมพิราม ตั้งแต่เมื่อคืนที่ผ่านมา เพื่อป้องกันพื้นที่การเกษตรในเขตโครงการส่งน้ำพลายชุมพลที่ยังไม่เก็บเกี่ยวผลผลิต (พื้นที่เพาะปลูกข้าวนาปีนอกโครงการบางระกำโมเดล) สถานการณ์น้ำที่สถานี Y.14A อ.ศรีสัชนาลัย จ.สุโขทัย ช่วงเวลา 11.00 น. วันที่ 26 ส.ค. มีปริมาณน้ำไหลผ่าน 1,610 ลบ.ม./วินาที และมีแนวโน้มเพิ่มสูงขึ้น เสี่ยงเอ่อล้นตลิ่ง ส่วนแม่น้ำยมสายหลักไหลผ่าน ต.ชุมแสงสงคราม อ.บางระกำ จ.พิษณุโลก เพิ่มขึ้นเช่นกัน ที่สถานีวัดน้ำ Y.64 ปริมาณน้ำไหลผ่าน 328 ลบ.ม./วินาที ระดับน้ำต่ำกว่าตลิ่ง 0.37 เมตร/ต่ำกว่าระดับวิกฤติเขตชุมชน 1.27 เมตรเร่งผันเข้าทุ่งบางระกำโมเดลสำหรับแม่น้ำยมสายเก่าหรือคลองเมมที่ได้รับตัดน้ำจากประตูระบายน้ำบ้านหาดสะพานจันทร์ อ.สวรรคโลก จ.สุโขทัย น้ำไหลผ่าน 200 ลูกบากศ์เมตรต่อวินาที ใกล้เต็มความจุของลำน้ำ ล่าสุดคันกั้นน้ำพื้นที่หมู่ 9 ต.หนองแขม อ.พรหมพิราม จ.พิษณุโลก ซึ่งเป็นที่ลุ่มต่ำสุดน้ำเริ่มล้นเข้าท่วมพื้นที่ทางเกษตรและบ้านเรือนบางส่วน อย่างไรก็ตามแม่น้ำยมสายเก่าจะถูกผันน้ำเข้าทุ่งบางระกำโมเดลทางคลองแยงมุม หมู่ 10 ต.ท่าช้าง อ.พรหมพิราม โดยเปิดให้ไหลเข้าทุ่งเป้าหมายแค่ 30-40 เปอร์เซ็นต์และปล่อยให้น้ำแม่น้ำยมสายเก่าและสายหลัก รวมกันที่ปากแม่น้ำยมบริเวณใต้ประตูระบายน้ำบางแก้วในเขต ต.บางระกำ อ.บางระกำ จากนั้นจะปล่อยน้ำลงคลองระบายลงแม่น้ำน่านผันลงที่ประตูระบายน้ำ DR2.8 ที่ ต.งิ้วงาม อ.เมืองพิษณุโลก เพื่อรักษาระดับน้ำในแม่น้ำยมไม่ให้สูงเกินไป เพราะจะส่งผลกระทบต่อพื้นที่การเกษตรและบ้านเรือนประชาชน อ.สามง่าม จ.พิจิตร...เชียงรายผวามวลน้ำลอตใหม่ที่ จ.เชียงราย ระดับน้ำโดยรวมลดลงหลายพื้นที่ โดยเฉพาะลุ่มน้ำอิง ตั้งแต่ อ.เทิง อ.พญาเม็งราย อ.ขุนตาล และ อ.เชียงของ น้ำลดลงช้าๆแต่ยังคงท่วมสูง อย่างไรก็ตาม สถานการณ์ยังไม่น่าไว้วางใจ เนื่องจากยังมีน้ำรอบใหม่ที่ปล่อยมาจากกว๊านพะเยาต้นน้ำอิงไหลลงมา และคาดว่ามวลน้ำระลอกใหม่จะไหลเข้าพื้นที่ในเร็ววันนี้ ชาวบ้านต้องแจ้งขอความช่วยเหลือทหารและหน่วยงานที่เกี่ยวข้องมาขนย้ายสัตว์เลี้ยงพวกวัว ควาย และแพะลงเรือออกจากพื้นที่น้ำท่วมอย่างเร่งด่วน เนื่องจากกลัวว่าน้ำจะเพิ่มขึ้นอีก ขณะที่สัตว์เลี้ยงบางส่วนหนีน้ำไม่ทันล้มตายไปหลายตัว    ชุมชนรอบกว๊านพะเยายังหนักที่ จ.พะเยา ระดับน้ำในกว๊านพะเยายังมีน้ำไหลเข้าจนเกินปริมาณกักเก็บที่ 55 ล้าน ลบ.ม. ปัจจุบันปริมาณน้ำในกว๊านพะเยามากถึง 70.045 ล้าน ลบ.ม. ทำให้น้ำไหลเข้าท่วมชุมชนรอบกว๊านพะเยาทั้งหมด และเขตตัวเมืองพะเยา นอกจากนี้ น้ำยังเอ่อท่วมถนนพหลโยธิน บ้าน ไร่นา ฟาร์ม บ่อปลา และสถานีขนส่งมานานเกือบ 2 อาทิตย์และยังไม่มีท่าทางว่าจะลดลง ประชาชนเดือดร้อนสัญจรไปมาลำบาก แม้ว่ากว๊านพะเยาเร่งปล่อยน้ำลงลำน้ำอิงตลอดทั้งวันทั้งคืน แต่น้ำก็ยังสูง เนื่องจากยังคงมีฝนตกอย่างต่อเนื่อง...น้ำป่าไหลบ่าท่วม ทต.ทับคล้อที่ จ.พิจิตร ฝนที่ตกหนักหลายวันบริเวณเทือกเขาซัปเปิบ อ.วังโป่ง จ.เพชรบูรณ์ น้ำป่าไหลบ่าเข้าพื้นที่ อ.ทับคล้อ จ.พิจิตร โดยเฉพาะที่ลุ่มเขตเทศบาลตำบลทับคล้อ หลังเกิดเหตุนายสุเมธ เมธีรัตนาพิพัฒน์ นายอำเภอทับคล้อ ร่วมกับนายนพดล โตอุ๋น นายกเทศมนตรีเทศบาลตำบลทับคล้อลงพื้นที่สำรวจน้ำท่วม พบว่ามีพื้นที่ 3 หมู่บ้านในเขตเทศบาลตำบลทับคล้อ ได้รับผลกระทบถูกน้ำท่วมสูง 60 ซม. บางจุดน้ำสูงถึง 1 เมตร ก่อนติดตั้งเครื่องสูบหลายตัวเร่งระบายน้ำออกตามลำคลองเข้าพื้นที่ อ.ตะพานหิน จ.พิจิตร ก่อนไหลลงสู่แม่น้ำน่าน ป้องกันไม่ให้น้ำไหลท่วมเขตเศรษฐกิจเตรียมตัดน้ำเข้าบึงบอระเพ็ดส่วนที่ จ.นครสวรรค์ เจ้าหน้าที่นำเฮลิคอปเตอร์บินสำรวจแม่น้ำสายหลักทั้งแม่น้ำปิง แม่น้ำยม และแม่น้ำน่านที่ไหลเข้าสู่ จ.นครสวรรค์ และเตรียมพร้อมผันน้ำเข้ากักเก็บในบึงบอระเพ็ดเพื่อป้องกันน้ำท่วม นายเอกฉัตร เอี่ยมตาล ผอ.ชลประทานจังหวัดนครสวรรค์ เผยว่า วันนี้แม่น้ำสายหลักภาคเหนือเพิ่มขึ้นต่อเนื่อง แต่ยังไม่มากนัก ส่วนตามทุ่งนายังไม่มีน้ำหลาก ขณะที่เกษตรกรเริ่มเก็บเกี่ยวไปได้บางส่วนแล้ว ถ้าเก็บเกี่ยวเสร็จทั้งหมดจะมีทุ่งนาเป็นที่รับน้ำอีกจำนวนมาก ขณะที่บึงบอระเพ็ด บึงน้ำจืดใหญ่ที่สุดของประเทศไทย ขณะนี้มีน้ำน้อยสามารถผันเข้าได้อีกมาก ล่าสุดบึงบอระเพ็ดมีน้ำ 54.76 ล้าน ลบ.ม. หรือ 23.32% ยังรับน้ำเข้ากักเก็บได้อีกกว่า 100 ล้าน ลบ.ม. เพื่อช่วยตัดยอดน้ำก่อนลงสู่เขื่อนเจ้าพระยา จ.ชัยนาท เป็นการช่วยเหลือน้ำท่วมในลุ่มน้ำภาคกลางน้ำโขงท่วมแลนด์มาร์กบึงกาฬส่วนสถานการณ์ลุ่มแม่น้ำโขง จ.บึงกาฬ ล่าสุดแม่น้ำโขงสูง 12.20 เมตร ห่างจุดวิกฤติ 13 เมตร เพียง 80 ซม. สวนทางกับที่ จ.เลย และ จ.หนองคายที่ระดับแม่น้ำโขงเริ่มลดลง สาเหตุมาจากพื้นที่ จ.บึงกาฬ มีฝนตกลงมาต่อเนื่อง รวมถึงน้ำจากลำน้ำสาขาและปริมาณน้ำสะสมจากภูเขาควายฝั่งประเทศเพื่อนบ้านไหลลงมาตามลำห้วยและแม่น้ำสายหลักของฝั่ง สปป.ลาว เช่น แม่น้ำงึม แม่น้ำเงียบ และแม่น้ำปากซัน ไหลมาบรรจบในพื้นที่ จ.บึงกาฬ ทำให้น้ำโขงเพิ่มสูงขึ้นอีกและยังต้องเฝ้าระวังอย่างใกล้ชิด เนื่องจากน้ำจาก จ.เชียงรายระบายลงแม่น้ำโขง ล่าสุดน้ำโขงไหลกลับเข้าลำห้วยปาน ต.วิศิษฐ์ อ.เมืองบึงกาฬ เอ่อท่วมพื้นที่เกษตรและถนนแลนด์มาร์กโครงการพัฒนาตามผังเมืองรวมจังหวัดบึงกาฬ น้ำล้นเขื่อนป้องกันตลิ่งที่เพิ่งสร้างเสร็จโผล่เหลือแค่โครงเหล็กเท่านั้น เจ้าหน้าที่เทศบาลเมืองบึงกาฬ นำแผงเหล็กไปตั้งงดใช้ถนนแลนด์มาร์กจนกว่าน้ำจะลดลงเตือน 11 จังหวัดลุ่มเจ้าพระยาล่าสุดช่วงสายวันที่ 26 ส.ค.ปริมาณน้ำที่ไหลผ่านสถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ อยู่ที่ 1068 ลบ.ม./วินาที ทำให้เขื่อนเจ้าพระยา จ.ชัยนาท ปราการ ด่านสุดท้ายบริหารจัดการน้ำก่อนเข้าสู่กรุงเทพฯ ได้ปรับการระบายเป็น 700 ลบ.ม./วินาที น้ำเหนือเขื่อนอยู่ที่ 16.19 เมตร/รทก. ท้ายเขื่อนอยู่ที่ 9.64 เมตร/รทก. น้ำยังห่างจากตลิ่ง 6.7 เมตร ทั้งนี้กรมชลประทานย้ำเตือนประชาชนที่อาศัยอยู่ในพื้นที่ริมฝั่งแม่น้ำเจ้าพระยาและพื้นที่ลุ่มต่ำทั้ง 11 จังหวัด เฝ้าสังเกตตัวเลขการระบายน้ำของเขื่อนเจ้าพระยาและเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิดน้ำสะแกกรังขึ้นสูง-ไหลเชี่ยวสำหรับสถานการณ์น้ำแม่น้ำสะแกกรัง อ.เมืองอุทัยธานี เพิ่มขึ้นต่อเนื่อง หลังปริมาณน้ำจากแม่น้ำเจ้าพระยาไหลมาสมทบ ล่าสุดน้ำที่ไหลผ่านประตูระบายน้ำคลองขุมทรัพย์และประตูระบายน้ำตามรอยเสด็จประพาสต้นไหลสู่แม่น้ำสะแกกรังเพิ่มขึ้นจากวันที่ 25 ส.ค. 50-60 ซม. แต่ยังต่ำกว่าตลิ่ง 1.76 เมตร อย่างไรก็ตาม กระแสน้ำไหลเชี่ยวพัดเอา ผักตบชวาจำนวนมากลอยมาตามน้ำ โดยเฉพาะช่วงบ้านน้ำตกและวัดอุโปสถารามหรือวัดโบสถ์ โบราณสถานและสถานที่ท่องเที่ยวสำคัญของจังหวัดอุทัยธานีไปจนถึงหน้าศาลากลางจังหวัด ตลอดสองฝั่งแม่น้ำมีเรือนแพกว่า 200 หลัง ขณะที่พระสงฆ์พายเรือออกบิณฑบาตยากลำบาก เทศบาลเมืองอุทัยธานีต้องระดมเจ้าหน้าที่เคลียร์ผักตบเพื่อให้การสัญจรทางเรือสะดวกยิ่งขึ้น    เสริมแผ่นบังเกอร์กันวัดไชยฯส่วน จ.พระนครศรีอยุธยา ปริมาณน้ำตามแม่น้ำสายต่างๆ ทั้งในแม่น้ำเจ้าพระยา แม่น้ำป่าสัก และแม่น้ำน้อยเพิ่มสูงขึ้น แต่ยังไม่ส่งผลกระทบกับประชาชน ขณะที่จังหวัดเตรียมพร้อมรับน้ำเหนือที่จะไหลมาลง โดยเฉพาะพื้นที่โบราณสถานสำคัญต่างๆ เช่น วัดไชยวัฒนาราม ต.บ้านป้อม อ.พระนคร ศรีอยุธยา เจ้าหน้าที่สำนักงานศิลปากรที่ 3 ร่วมกับทหารยกแผ่นเหล็กหรือแผ่นบังเกอร์ป้องกันท่วมแบบสำเร็จรูปสูง 1.90 เมตร กว้าง 1.20 เมตร รวม 138 แผ่น ลงไปซ่อนอยู่ในแนวฐานเขื่อนถาวรตลอดแนวลำน้ำเจ้าพระยาระยะทาง 165 เมตร รวมถึงเตรียมกระสอบทรายกว่า 1,000 ถุงไว้รับมือกับสถานการณ์น้ำได้ทันท่วงทีกทม.ป้องชุมชนนอกคันกั้นน้ำที่สำนักการระบายน้ำ เขตดินแดง นายสุราษฎร์ เจริญชัยสกุล ผู้อำนวยการสำนักการระบายน้ำ กทม. กล่าวถึงสถานการณ์น้ำริมสองฝั่งแม่น้ำเจ้าพระยาว่า กทม.ประสานความร่วมมือกรมชลประทานและหน่วยงานที่เกี่ยวข้องเฝ้าระวังสถานการณ์แม่น้ำเจ้าพระยาที่เพิ่มสูงขึ้น จัดเจ้าหน้าที่ติดตามตรวจสอบความมั่งคงแข็งแรงของแนวป้องกันน้ำท่วมริมแม่น้ำเจ้าพระยา คลองบางกอกน้อย คลองมหาสวัสดิ์ และคลองพระโขนง จัดเรียงกระสอบทรายเสริมแนวคันกั้นน้ำกับเสริมความมั่งคงแข็งแรงป้องกันน้ำเหนือหลากและทะเลหนุนสูง โดยเฉพาะนอกแนวคันกั้นน้ำและบริเวณที่ยังไม่มีแนวป้องกันน้ำถาวรหรือแนวฟันหลอ ปัจจุบันชุมชนนอกแนวป้องกันน้ำท่วมมี 16 ชุมชน 731 ครัวเรือน ครอบคลุมพื้นที่ 7 เขตประกอบด้วยดุสิต พระนคร สัมพันธวงศ์ บางคอเเหลม ยานนาวา บางกอกน้อย และคลองสานพัทยาระดมซับน้ำตาภาคเหนือด้านนายปรเมศวร์ งามพิเชษฐ์ นายกเมืองพัทยา อ.บางละมุง จ.ชลบุรี ประชุมผู้บริหารและหน่วยงานที่เกี่ยว ข้องช่วยเหลือผู้ประสบอุทกภัยน้ำท่วมภาคเหนือ มีจ่าเอกพิทยาภรณ์ ก่อแก้ว ปลัดอาวุโสอำเภอบางละมุง และนายประสิทธิ์ ทองทิตย์เจริญ ประธานมูลนิธิสว่างบริบูรณ์ธรรมสถานเมืองพัทยา รวมถึงภาคประชาชนเข้าร่วม มีการเปิดจุดรับบริจาคเครื่องอุปโภคบริโภคและสิ่งของเครื่องใช้ที่จำเป็น 7 จุดคือ 1.หน้าที่ว่าการอำเภอบางละมุง 2.หน้าศาลาว่าการเมืองพัทยา 3.มูลนิธิสว่างบริบูรณ์ธรรมสถานเมืองพัทยา 4.หน้าวัดชัยมงคลพระอารามหลวง พัทยาใต้ 5.หน้า สภ.เมืองพัทยา ฝั่งชายหาด 6.Walking Street Pattaya หน้าร้านเดอะสโตนเฮ้าส์ และ 7.หน้าห้างสรรพสินค้าบิ๊กซีฯ พัทยาใต้14 จว.เสี่ยงดินถล่ม-น้ำป่าถล่มศูนย์ปฏิบัติการธรณีพิบัติภัย กรมทรัพยากรธรณีรายงานสถานการณ์ธรณีพิบัติภัยประจำวัน โดยข้อมูลจากกรมอุตุนิยมวิทยาระบุว่า สภาพอากาศ 24 ชั่วโมงข้างหน้า ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง มีฝนตกหนักมากบางพื้นที่ในภาคเหนือตอนบนและภาคใต้ฝั่งตะวันตก จากสภาพอากาศดังกล่าวส่งผลให้มีพื้นที่เสี่ยงภัยแผ่นดินถล่มจากฝนตกหนักต่อเนื่อง ประกอบกับมีพื้นที่คาดการณ์ปริมาณน้ำฝนที่อาจก่อให้เกิดแผ่นดินถล่มล่วงหน้า โดยเฉพาะในบริเวณภาคเหนือ จ.แม่ฮ่องสอน เชียงใหม่ เชียงราย พะเยา น่าน ลำปาง ลำพูน สุโขทัย ตาก ภาคตะวันออก จ.ตราด และภาคใต้ จ.ระนอง พังงา กระบี่ และตรัง ในระยะ 1-3 วันนี้อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}