{"title": "ปีนี้ไม่ซํ้ารอย", "url": "https://www.thairath.co.th/news/politic/2810570", "tags": ["news", "politic", "2810570"], "publish_date": "27 ส.ค. 2567 06:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ไทย"}, {"type": "PERSON", "value": "ร . อ . ธรรมนัส พรหมเผ่า"}, {"type": "ORGANIZATION", "value": ".เกษตรฯกรมชลประทาน"}, {"type": "DATE", "value": "2554"}, {"type": "PERSON", "value": "นายกฯ ยิ่งลักษณ์ ชินวัตร"}, {"type": "ORGANIZATION", "value": "แม่ลูกจันทร์"}, {"type": "DATE", "value": "2554"}, {"type": "PERCENT", "value": "ไม่ถึงหนึ่งเปอร์เซ็นต์"}, {"type": "DATE", "value": "เดือนนี้"}, {"type": "LOCATION", "value": "เขื่อนภูมิพลประเทศไทย"}, {"type": "PERCENT", "value": "100 เปอร์เซ็นต์"}, {"type": "DATE", "value": "เดือนนี้"}, {"type": "ORGANIZATION", "value": "เขื่อนภูมิพล"}, {"type": "PERCENT", "value": "43 เปอร์เซ็นต์"}, {"type": "ORGANIZATION", "value": "เขื่อนสิริกิติ์"}, {"type": "PERCENT", "value": "68เปอร์เซ็นต์"}, {"type": "ORGANIZATION", "value": "เขื่อนอุบลรัตน์"}, {"type": "PERCENT", "value": "25เปอร์เซ็นต์"}, {"type": "ORGANIZATION", "value": "เขื่อนสิรินธร"}, {"type": "PERCENT", "value": "57 เปอร์เซ็นต์"}, {"type": "ORGANIZATION", "value": "เขื่อนจุฬาภรณ์"}, {"type": "PERCENT", "value": "43เปอร์เซ็นต์"}, {"type": "DATE", "value": "2554"}, {"type": "ORGANIZATION", "value": "แม่ลูกจันทร์"}, {"type": "DATE", "value": "2554"}, {"type": "LOCATION", "value": "ประเทศไทย"}, {"type": "DATE", "value": "เดือน เดือน เดือน เดือน"}], "language": "th"}, "num_of_characters": 2420, "num_of_limited_characters": 1500, "num_of_limited_words": 411, "num_of_words": 657, "original_message": "ปีนี้ไม่ซํ้ารอย เม้าท์กันสนุกปากว่าเมือง ไทยมีนายกฯเป็นผู้หญิงเมื่อไหร่ จะเกิดนํ้าท่วมใหญ่ตามมาคนที่ปากชํ้ารั่วเป็นคนแรก คือ ร.อ.ธรรมนัส พรหมเผ่า รมว.เกษตรฯ ผู้กำกับดูแลกรมชลประทาน มีหน้าที่แก้นํ้าท่วมโดยตรงแม้จะพูดเล่นขำๆ แต่คนฟังไม่ขำนะพ่อคุณเพราะมหันตภัยนํ้าท่วมใหญ่ ปี 2554 ยุคนายกฯยิ่งลักษณ์ ชินวัตร ยังเป็นฝันร้ายของคนไทย แม้เหตุการณ์ จะผ่านไปแล้ว 13 ปี“แม่ลูกจันทร์” มองว่า “สภาพนํ้าปีโน้น” กับ “สภาพนํ้าปีนี้” แตกต่างกันอย่างสิ้นเชิง!!โอกาสที่ปีนี้จะเกิดมหาวิกฤตินํ้าท่วมใหญ่ซํ้ารอยปี 2554 มีความเป็นไปได้ไม่ถึงหนึ่งเปอร์เซ็นต์!!พูดเฉยๆไม่ได้ ต้องเอาข้อมูลมาเทียบกันให้เห็นของจริงเดือนนี้เมื่อปีโน้น เขื่อนภูมิพล ชามอ่างยักษ์ของประเทศไทยมีนํ้าเต็มความจุ 100 เปอร์เซ็นต์แต่เดือนนี้ของปีนี้ เขื่อนภูมิพลมีปริมาณนํ้าแค่ 43 เปอร์เซ็นต์ยังไม่ถึงครึ่งความจุเขื่อนด้วยซํ้าไปเขื่อนสิริกิติ์ ปีนี้มีปริมาณนํ้าในอ่างเพียง 68 เปอร์เซ็นต์เขื่อนอุบลรัตน์ มีนํ้าต้นทุนเพียง 25 เปอร์เซ็นต์ เขื่อนสิรินธร มีนํ้าค้างอ่าง 57 เปอร์เซ็นต์ เขื่อนจุฬาภรณ์ มีนํ้าสำรอง 43 เปอร์เซ็นต์ ฯลฯนี่คือสภาพนํ้าปีนี้ที่แตกต่างจากปี 2554 อย่างชัดเจน“แม่ลูกจันทร์” ชี้ว่า ปัจจัยสำคัญที่ทำให้เกิดมหาวิกฤตินํ้าท่วมใหญ่เมื่อปี 2554 คือมีพายุโซนร้อนเรียงคิวถล่มประเทศไทยมากเป็นประวัติการณ์ถึง 5 ลูกติดต่อกันเดือนมิถุนายน เปิดหัวด้วย “พายุไหหม่า” เดือนกรกฎาคม ตามมาด้วยพายุนกเต็น เดือนกันยายน เจอพายุไต้ฝุ่นเนสาด และไหถ่าง 2 ลูกซ้อนในเดือนเดียว...และเดือนตุลาคม ตบตูดด้วยพายุไต้ฝุ่นนาลแกเจอแบบนี้จะรอดมั้ยล่ะประเทศไทย??“แม่ลูกจันทร์” เชื่อว่าผลจากปรากฏการณ์ลานีญาอาจทำให้ปีนี้ปริมาณฝนตกมากกว่าเกณฑ์ปกติ 10 เปอร์เซ็นต์แต่มหันตภัยน้ำท่วมใหญ่ปี 2554 ปริมาณฝนตกเกินค่าปกติไปถึง 400 เปอร์เซ็นต์!!ถ้ามองแง่ดี ช่วง 4 เดือนปีนี้อาจมีพายุโซนร้อนแฉลบเข้ามาไม่เกิน 2 ลูก จะเพิ่มปริมาณน้ำในเขื่อนใหญ่ๆไว้ใช้หน้าแล้งปีหน้าอย่างเหลือเฟือสรุปแม้ปีนี้จะมีนายกฯหญิงคนที่ 2 นามสกุลเดียวกัน แต่จะไม่เกิดน้ำท่วมใหญ่ซ้ำรอยอย่างที่ลือกันข้อสำคัญ จะไม่มีมวลน้ำก้อนใหญ่ไหลทะลักเข้ามาท่วมพื้นที่กรุงเทพฯ ปริมณฑล ซ้ำรอย 13 ปีก่อนอย่างแน่นอน“แม่ลูกจันทร์” ย้ำว่า สถานการณ์น้ำท่วมหนักที่จังหวัดแพร่ อุตรดิตถ์ สุโขทัย ฯลฯ ก็เป็นเหตุปกติของ “ลุ่มแม่น้ำยม”ตราบใดยังไม่มีเขื่อนใหญ่กั้นแม่น้ำยมก็จะเกิดน้ำท่วมซ้ำซากทุกปีๆ เดือดร้อนทุกปีๆ เสียหายทุกปีๆ เป็นอย่างนี้ตลอดไปนายสมศักดิ์ เทพสุทิน รมว.สาธารณสุข เป็น สส.สุโขทัยมาแล้ว 40 ปี รู้ปัญหาแม่น้ำยมและรู้วิธีป้องกันน้ำท่วมลุ่มแม่น้ำยมเป็นอย่างดีแต่นายสมศักดิ์ไม่กล้าผลักดันโครงการเขื่อนกั้นแม่น้ำยมปล่อยให้พี่น้องชาวสุโขทัยถูกน้ำท่วมอ่วมอรทัยทุกปีๆๆๆมันน่าเสียใจมั้ยล่ะโยม??“แม่ลูกจันทร์” คลิกอ่านคอลัมน์ “สำนักข่าวหัวเขียว” เพิ่มเติม"}}