{"title": "ดันปัญหาน้ำเป็นวาระแห่งชาติ สุโขทัยจมทะลักท่วม   ภูมิธรรมยังลงพื้นที่ เขื่อนเจ้าพระยาปริ่ม", "url": "https://www.thairath.co.th/news/local/2810485", "tags": ["news", "local", "2810485"], "publish_date": "26 ส.ค. 2567 05:24 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สุโขทัย"}, {"type": "PERSON", "value": "ภูมิ ธรรม"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาสุโขทัย"}, {"type": "DATE", "value": "54"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "PERSON", "value": "“ ภูมิ ธรรม"}, {"type": "LOCATION", "value": "น่านเชียงรายกทม.เขื่อนเจ้าพระยาจ.ชัยนาทสถานการณ์ลุ่มน้ําโขงจ.บึงกาฬ"}, {"type": "TIME", "value": "5ปี"}, {"type": "LOCATION", "value": "ตอนบนลุ่มน้ําเจ้าพระยาเขื่อนเจ้าพระยาจ.ชัยนาทนังเมืองสุโขทัย"}, {"type": "DATE", "value": "25 ส.ค."}, {"type": "LOCATION", "value": "จ.สุโขทัยจ.แพร่สะพานพระร่วงเขตเทศบาลเมืองสุโขทัยธานีอ.เมืองสุโขทัยสะพานพระแม่ย่าในชุมชนพระแม่ย่า"}, {"type": "LENGTH", "value": "เมตร"}, {"type": "LOCATION", "value": "ช้างต.ธานี.เมืองสุโขทัย"}], "language": "th"}, "num_of_characters": 14389, "num_of_limited_characters": 1500, "num_of_limited_words": 375, "num_of_words": 3688, "original_message": "ดันปัญหาน้ำเป็นวาระแห่งชาติ สุโขทัยจมทะลักท่วม ภูมิธรรมยังลงพื้นที่ เขื่อนเจ้าพระยาปริ่ม สุโขทัยอ่วมหนัก น้ำยมล้นซัดคันดินแตกน้ำทะลัก ท่วมบ้าน 50 หลังจมบาดาล เจ้าหน้าที่นำกระสอบ ทรายและถุงบิ๊กแบ็กวางเสริมอีก 3 ชั้นป้องเขตชุมชน ชาวบ้านเผยปีนี้น้ำมากกว่าปี 54 บางจุดสูงกว่า 2 เมตร ด้าน “ภูมิธรรม” ลงพื้นที่เกาะติดน้ำท่วมน่านและเชียงราย มั่นใจเอาอยู่ เขื่อนยังมีที่ว่างรับน้ำได้อีก ยันมวลน้ำไปไม่ถึง กทม.แน่นอน เล็งดันปัญหาน้ำเป็นวาระแห่งชาติ ส่วนเขื่อนเจ้าพระยา จ.ชัยนาท ปรับระบายน้ำเพิ่มรองรับน้ำเหนือ ขณะที่สถานการณ์ลุ่มน้ำโขง จ.บึงกาฬ เข้าขั้นวิกฤติน้ำขึ้นสูงรอบ 5 ปีอุทกภัยภาคเหนือขยายวงกว้างหลายจังหวัด หลังลำน้ำสายหลักเอ่อล้นตลิ่งเข้าท่วมนาข้าว สวนเกษตร และบ้านเรือนประชาชน ขณะที่บริเวณตอนบนลุ่มน้ำเจ้าพระยาเตรียมรับน้ำเหนือ ทำให้เขื่อนเจ้าพระยา จ.ชัยนาท ด่านกักน้ำสำคัญต้องเพิ่มการระบายน้ำให้สมดุลกับมวลน้ำที่ไหลบ่าลงมา พร้อมแจ้งเตือนจังหวัดท้ายเขื่อนรับมือน้ำท่วม    ระทึกน้ำยมล้นพนังเมืองสุโขทัยสถานการณ์น้ำท่วมวันที่ 25 ส.ค. ที่ จ.สุโขทัย เกิดเหตุระทึกแม่น้ำยมรับมวลน้ำมหาศาลจาก จ.แพร่ ระดับน้ำเพิ่มขึ้นอย่างรวดเร็วจนทะลักผุดบริเวณกลางสะพานพระร่วง เขตเทศบาลเมืองสุโขทัยธานี อ.เมืองสุโขทัย เจ้าหน้าที่และชาวบ้านต้องนำกระสอบทรายมาอุดกันกลางดึก ส่วนสะพานพระแม่ย่าเป็นอีกจุดเสี่ยงที่น้ำจะเอ่อล้นพนัง เจ้าหน้าที่นำบิ๊กแบ็กและกระสอบทรายทำแนวกั้นน้ำทั้งสองฝั่งของสะพานเพื่อบังคับให้น้ำไหลไปตามเส้นทาง ป้องกันไม่ให้น้ำไหลซัดคอสะพานเข้าท่วมบ้านเรือนในชุมชนพระแม่ย่า ขณะเดียวกันน้ำเอ่อล้นพนังกั้นน้ำสูงเกือบ 2 เมตร บริเวณด้านหลังโกดังเบียร์ช้าง ต.ธานี อ.เมืองสุโขทัย เจ้าหน้าที่ต้องระดมกระสอบทรายวางเสริมเพิ่มอีก 3 ชั้น ป้องกันน้ำไหลท่วมในชุมชนวังหิน นางพัฒสอน ดอนพิมพา นายกเทศมนตรีเทศบาลเมืองสุโขทัยธานี สั่งเจ้าหน้าที่เสริมกระสอบทรายในทุกชุมชนที่อยู่ติดแม่น้ำยมเป็นการด่วน...คันดินแตกจมบ้านกว่า 50 หลังนอกจากนี้ แม่น้ำยมยังกัดเซาะแนวคันดินริมน้ำบ้านวังโพธิ์ หมู่ 5 ต.ยางซ้าย อ.เมืองสุโขทัย พังทลายเป็นทางยาวกว่า 30 เมตร น้ำไหลทะลักท่วมบ้านเรือนได้รับความเดือดร้อนกว่า 50 หลัง ชาวบ้านต้องรีบขนย้ายทรัพย์สินมีค่าและสัตว์เลี้ยงหนีน้ำกลางดึก มีทหารชุดบรรเทาสาธารณภัยช่วยเหลือประชาชน (ชุดที่ 1) กองพันเสนารักษ์ที่ 23 กองบัญชาการช่วยรบที่ 3 เข้าช่วยเหลือประชาชนที่ได้รับผลกระทบอย่างเร่งด่วน ขณะที่ชาวบ้านหมู่ 2 ต.ปากแคว อ.เมืองสุโขทัย ช่วยกันนำไม้ยูคาลิปตัสทำกำแพงกันน้ำริมตลิ่งแม่น้ำยมที่ถูกกระแสน้ำเซาะเป็นแนวยาว อีกทั้งถนนริมแม่น้ำเกิดรอยแยกเป็นทางบริเวณซอยลิเกและซอยโรงน้ำปลา หวั่นถนนพังน้ำไหล ท่วมบ้านเรือนประชาชนชาวบ้านเผยปีนี้น้ำมากกว่าปี 54ส่วน อ.สวรรคโลก จ.สุโขทัย ปริมาณน้ำบริเวณคลองยม-น่าน ที่รับน้ำจากแม่น้ำยมทางประตูระบายน้ำบ้านคลองหกบาท ต.ป่ากุมเกาะ เอ่อล้นเข้าท่วมพื้นที่หมู่ 7 ต.ในเมือง น้ำเซาะคันคลองขาดยาวประมาณ 20 เมตร ไหลบ่าเข้าท่วมสวนมะม่วงและไร่อ้อย น้ำยังไหลท่วมหมู่ 13 ต.ในเมือง ที่อยู่ติดกัน นางบุญยัง ขอบทอง อายุ 58 ปี อยู่บ้านเลขที่ 68 หมู่ 13 ต.ในเมือง เผยว่า ปริมาณน้ำปีนี้มากกว่าปี 54 ถึง 2-3 เท่า บางจุดน้ำท่วมบ้านสูงกว่า 2 เมตร ชาวบ้านต้องนำรถยนต์และสัตว์เลี้ยงหนีไปไว้บนถนนที่น้ำท่วมไม่ถึง บ้านส่วนใหญ่ปลูกแบบยกพื้นใต้ถุนสูง ชาวบ้านยังหนีน้ำไปอยู่บนบ้านได้“สมศักดิ์” รับน้ำมากเกินรับไหวขณะที่นายสมศักดิ์ เทพสุทิน รมว.สาธารณสุข ลงพื้นที่ไปดูประตูระบายน้ำแม่น้ำยม บ้านหาดสะพานจันทร์ อ.สวรรคโลก หลังรับรายงานว่าน้ำเพิ่มขึ้นเรื่อยๆ จากนั้นไปยังสะพานคลองน้ำไหลที่ต้องตัดทางรถไฟสายย่อยช่วยให้การระบายน้ำไหลสะดวกมากยิ่งขึ้น เสร็จแล้วเยี่ยมผู้ป่วยที่ศูนย์พักพิงชั่วคราว วัดคลองวังทอง อ.สวรรคโลก นายสมศักดิ์ กล่าวว่า วันนี้ระดับน้ำลดลงเล็กน้อย เนื่องจากตลิ่งปลายน้ำพัง แต่ปัญหาที่เกิดขึ้นคือน้ำไปออกทุ่งนา ต้องเร่งเยียวยากันต่อไป อย่างไรก็ตาม วันนี้แม่น้ำยมสายหลักค่อนข้างตึงเครียด เพราะระดับที่ควบคุมอยู่ 62 รทก. แต่ที่ประตูระบายน้ำแม่น้ำยมอยู่ที่ 64 รทก. สูงขึ้น 2 เมตร จะเป็นปัญหา ถ้าแก้ไม่ได้ก็จะท่วมตัวเมือง จากนี้เป็นหน้าที่กรมชลประทาน ที่จะบริหารไม่ให้ตัวเมืองเสียหายแพร่น้ำลด-เหลือเขตเมืองเก่าที่ จ.แพร่ น้ำท่วมเริ่มคลี่คลาย โดยเฉพาะเขตเทศบาลเมืองแพร่น้ำลดแล้ว ประชาชนต่างเข้าทำความสะอาดบ้านที่เต็มไปด้วยคราบดินโคลนและขยะ ขณะที่ พล.อ.เจริญชัย หินเธาว์ ผู้บัญชาการทหารบก นำกำลังพลลงพื้นที่ติดตามสถานการณ์และช่วยชาวบ้านที่ศูนย์บัญชาการเหตุการณ์จังหวัดแพร่ ลานวัฒนธรรม อบจ.แพร่ มีนายชุติเดช มีจันทร์ ผวจ.แพร่ และนายอนุวัธ วงศ์วรรณ นายก อบจ.แพร่ ให้การต้อนรับพาลงเรือไปมอบถุงยังชีพแก่ประชาชนในพื้นที่เขตเมืองเก่าบริเวณกำแพงเมืองรอบศาลากลางจังหวัดแพร่ที่น้ำยังท่วมขังอยู่ เจ้าหน้าที่อยู่ระหว่างเร่งระบายน้ำออก ส่วน อ.เด่นชัย อ.ลอง และ อ.วังชิ้น น้ำยังท่วมสูงหลายตำบล โดยเฉพาะบ้านที่อยู่ติดแม่น้ำยม ชาวบ้านเดือดร้อนกว่า 200 ครอบครัว    “ภูมิธรรม” เกาะติดน้ำท่วมน่านที่ จ.น่าน นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรี ปฏิบัติหน้าที่นายกรัฐมนตรี ลงพื้นที่ตรวจเยี่ยมผู้ประสบอุทกภัย จุดแรกไปวัดอัมพวัน (ม่วงใต้) ต.ศรีภูมิ อ.ท่าวังผา เพื่อติดตามสถานการณ์น้ำผ่านรถ Mobile War Room พร้อมมอบถุงยังชีพแก่ประชาชน 728 ชุด และฟังบรรยายสรุปสถานการณ์น้ำจากนางรอยบุญ รัศมีเทศ ผอ.สถาบันสารสนเทศทรัพยากรน้ำ (องค์การมหาชน) นายภูมิธรรม กล่าวว่า ขอให้มีการเชื่อมโยงข้อมูลให้กับทุกหน่วยงานรับทราบ อย่าเพิ่งวางใจเพราะฝนยังตกอยู่ และขอให้กระจายรถโมบายไปในหลายพื้นที่ รวมถึงให้เชื่อมโยงข้อมูลไปยังส่วนกลาง เพราะขณะนี้สถานการณ์ยังต้องจับตาอยู่ รวมถึงที่ จ.สุโขทัย ที่สถานการณ์อาจหนักได้เพราะน้ำเริ่มไหลลงไป จ.สุโขทัย ขอให้ใช้โดรนติดตามความเคลื่อนไหวของมวลน้ำ และขอให้เจ้าหน้าที่ช่วยให้ข้อมูลประชาชนจากกรณีกระแสข่าวว่า น้ำอาจจะท่วมหนักเหมือนปี 2554 เพื่อที่ประชาชนเกิดความสบายใจ...ดันปัญหาน้ำเป็นวาระแห่งชาตินายภูมิธรรมกล่าวว่า รัฐบาลทราบปัญหาและพร้อมแก้ไขปัญหาให้กับชาว จ.น่าน จ.แพร่ และ จ.เชียงราย รัฐบาลพยายามคาดการณ์ล่วงหน้าถึงจุดต่างๆที่จะเกิดเหตุการณ์ เครื่องมือขณะนี้ค่อนข้างตรงกับสถานการณ์ อยากให้ประชาชนรับฟังข่าวสารเพื่อป้องกันการเกิดความเสียหายได้ อย่างไรก็ตาม ขณะนี้เกิดการเปลี่ยนแปลงของสภาพภูมิอากาศที่ไม่เหมือนเดิม จากภาวะโลกร้อนต้องพูดถึงต้นตอต้องช่วยกันดูแลตั้งแต่ต้นน้ำ ควรทำเรื่องน้ำเป็นวาระแห่งชาติ รัฐบาลพรรคเพื่อไทยเคยพูดเรื่องนี้ตั้งแต่สมัยนายกฯยิ่งลักษณ์ ชินวัตร สั่งเตรียมงบประมาณ 2-3 ล้านล้านบาท แต่ครั้งนี้ประมาณการว่า 5-6 ล้านล้านบาท คิดว่าจะทำตั้งแต่ต้นน้ำถึงปลายน้ำ แม้ว่าจะใช้งบประมาณมากแต่คุ้มค่าในระยะยาว อย่างไรก็ตาม ขณะนี้เราควบคุมสถานการณ์ได้เรียบร้อยเพราะเป็นน้ำหลากขังไม่นาน ดีกว่าปี 54 ที่ครั้งนั้นน้ำไม่มีที่ไป แต่ปัญหาที่เกิดขึ้นหลังจากนี้คือการฟื้นฟูสภาพบ้าน ตนสั่งการทุกหน่วยงานไปแล้วทั้งกระทรวงพาณิชย์ว่า อย่าให้ของขาดตลาด อย่าให้ฉวยโอกาสขึ้นราคาสินค้า กระทรวงคมนาคมดูแลเรื่องการสัญจร กระทรวงอื่นๆก็ทำงานร่วมกันขอให้ประชาชนสบายใจได้ย้ำน้ำไม่ถึง กทม.-ไม่ซ้ำรอย 54“ยืนยันรัฐบาลไม่นิ่งนอนใจและประเมินสถานการณ์ตลอดเวลา ไม่ว่าฝนจะตกอย่างไรก็จะไม่ไปถึง กทม. ขอให้สบายใจได้ ส่วนที่กังวลว่าน้ำจะท่วมหนักเหมือนปี 54 รัฐบาลเอาข้อมูลมาดูแล้วยังมีที่ว่างในอ่างเก็บน้ำและเขื่อนเพียงพอรับน้ำได้ ขอความกรุณาวันนี้ประชาชนทุกข์ยากมากพอแล้ว อย่าสร้างความตื่นตระหนก ยืนยันรัฐบาลดูแลเต็มที่ หาก น.ส.แพทองธาร ชินวัตร นายกฯ เข้าทำหน้าที่แล้ว จะทำเรื่องเสนอให้สำนักงานทรัพยากรน้ำแห่งชาติ หรืออาจให้กระทรวงเกษตรฯร่วมมือกันส่งเสริมแผนบริหารจัดการน้ำ ขณะนี้เราใช้แผนแม่บทสมัยปี 54 ช่วงรัฐบาลยิ่งลักษณ์ คิดว่าจำเป็นหากทำได้จะแก้ปัญหาระยะยาวได้ เรื่องดังกล่าวจะนำเข้า ครม.ช่วงต่อไป” นายภูมิธรรมกล่าว...ผู้สื่อข่าวรายงาน ภายหลังตรวจสถานการณ์น้ำท่วม จ.น่าน นายภูมิธรรมยกคณะออกจากท่าอากาศยานฝูงบิน 466 กองทัพอากาศ จ.น่าน เดินทางไปสนามบินแม่ฟ้าหลวง จ.เชียงราย เพื่อเยี่ยมเยียนผู้ประสบอุทกภัยบ้านหนองบัว หมู่ 5 ต.สันทรายงาม อ.เทิง และบ้านหล่ายงาว หมู่ 1 ต.หล่ายงาว อ.เวียงแก่น    ชุมชนรอบกว๊านพะเยาระทมที่ จ.พะเยา สถานการณ์น้ำท่วมในบางพื้นที่ลดลง ส่วนบริเวณกว๊านพะเยาน้ำลดลง แต่ยังอยู่ช่วงวิกฤติเกินปริมาณการกักเก็บและระบายผ่านประตูระบายน้ำสถานีประมงไหลลงแม่น้ำอิงเอ่อท่วมชุมชนรอบกว๊านพะเยาและพื้นที่ท้ายน้ำทั้งในเขต ต.เวียง และพื้นที่รอบนอก รวมถึงอำเภออยู่ติดลำแม่น้ำอิง นอกจากนี้น้ำกว๊านพะเยายังท่วมถนนเส้นทางหลักสายพหลโยธิน ถนนชายกว๊านพะเยาในตัวเมืองบ้าน วัด ฟาร์มเลี้ยงไก่ วัว และบ่อปลาจมน้ำเสียหายเกือบหมด ส่วนที่บ้านหนองลาว ต.ห้วยแก้ว อ.ภูกามยาว ถูกน้ำกว๊านพะเยาและแม่น้ำอิงไหลท่วมสูง ชาวบ้านต้องย้ายสัตว์เลี้ยงพวกไก่วัวและหมูไปอยู่ข้างถนนที่น้ำท่วมไม่ถึงขุนตาลหนักส่อจมน้ำกว่า 1 ด....จ.เชียงราย แม่น้ำอิงยังไหลท่วมหลายพื้นที่ โดยเฉพาะบ้านป่าข่า หมู่ 8 ต.ป่าตาล อ.ขุนตาล ชาวบ้านเดือดร้อนเกือบครึ่งหมู่บ้านกว่า 60 หลังคาเรือน เนื่องจากกว๊านพะเยาปล่อยน้ำลงมาเพิ่มตั้งแต่วันที่ 24 ส.ค. นายสอน เทพสมบัติ ผญบ.บ้านป่าข่า เผยว่า คาดว่าครั้งนี้น้ำจะท่วมขังนานกว่า 1 เดือน เนื่องจากจะมีน้ำจากกว๊านพะเยาปล่อยลงมาเพิ่มสมทบกับน้ำที่ท่วมอยู่ก่อนแล้ว มีแนวโน้มว่าจะหนักกว่าเดิม และรุนแรงกว่าทุกปี ส่วนความช่วยเหลือมีทหารจากหน่วยบัญชาการทหารพัฒนา ศูนย์บรรเทาสาธารณภัย สนภ.3 นทพ.ลงมาช่วยชาวบ้าน พร้อมนำเครื่อง อุปโภคบริโภคมาแจกจ่ายบรรเทาทุกข์ในช่วงน้ำท่วมดินภูเขาถล่มทับบ้านพัง 2 หลังส่วนที่บ้านโจ้โก้ หมู่ 5 ต.ตับเต่า อ.เทิง จ.เชียงราย เกิดเหตุดินภูเขาสไลด์ลงมาทับบ้าน หลังเกิดเหตุ ร.ท.นิทัศน์ สิงห์คราม ผบ.ร้อย ทพ.3105 ฉก.ทพ.31 นำทหารพรานลงพื้นที่ไปช่วยชาวบ้านที่ได้รับผลกระทบ ตรวจสอบพบบ้านตั้งอยู่ติดภูเขาถูกดินถล่มทับ 2 หลัง หลังแรกเป็นบ้านของนายปี สิทธิ อายุ 53 ปี สภาพบ้านพังเสียหายหมดทั้งหลัง ส่วนอีกหลังบ้านของนายณรงค์ สิทธิ อายุ 51 ปี น้องชายนายปี ถูกดินสไลด์ทับห้องครัวหลังบ้านติดกับชายเขาเสียหายบางส่วน เบื้องต้นให้เจ้าของบ้านย้ายไปอยู่ที่อื่นชั่วคราวเพื่อความปลอดภัยพร้อมประสานหน่วยงานที่เกี่ยวข้องมาประเมินความเสียหายอีกครั้งว่าจะซ่อมแซมหรือสร้างใหม่ฮ.ขนเสบียงช่วย ปชช.ถูกตัดขาดด้านสำนักงานป้องกันบรรเทาสาธารณภัยจังหวัด เชียงรายจัดเฮลิคอปเตอร์ KA-32 บรรทุกเครื่อง อุปโภคบริโภคและน้ำดื่มไปลงที่สนามโรงเรียนเทศบาลตำบลงิ้ว (ศรีสว่าง) อ.เทิง จ.เชียงราย และโรงเรียนบ้านรักไทย หมู่ 19 ต.ตับเต่า อ.เทิง มอบให้ประชาชนที่ประสบภัยน้ำท่วมและขาดแคลนอาหาร หลังเกิดฝนตกหนักช่วงหลายวันที่ผ่านมา ทำให้ถนนถูกตัดขาดและเกิดดินสไลด์ทับเส้นทางหลายจุด ขณะที่บนภูชี้ฟ้า แหล่งท่องเที่ยวชื่อดัง ต.ตับเต่า อ.เทิง เกิดถนนทรุด 6 แห่ง คอสะพานขาดสัญจรไม่ได้    บึงกาฬน้ำโขงขึ้นสูงสุดรอบ 5 ปีส่วนสถานการณ์น้ำลุ่มแม่น้ำโขง จ.บึงกาฬ ล่าสุดระดับน้ำโขงทะลุ 12.15 เมตร ใกล้ถึงจุดวิกฤติ 13 เมตร สูงสุดในรอบ 5 ปี ทำให้มวลน้ำไหลกลับตามลำห้วยสาขาต่างๆตั้งแต่ อ.ปากคาด อ.เมือง บึงกาฬ อ.บุ่งคล้า และ อ.บึงโขงหลง เอ่อท่วมนาข้าวจมน้ำมากว่า 2 สัปดาห์แล้ว โครงการชลประทานบึงกาฬต้องปิดประตูระบายน้ำห้วยคาด อ.ปากคาด ประตูระบายน้ำห้วยกำแพง และเร่งสูบน้ำระบายออกลำน้ำโขง เพื่อลดปริมาณน้ำท่วมพื้นที่การเกษตรใน 3 ตำบลของ อ.เมืองบึงกาฬ ล่าสุดน้ำลำห้วยหนองเบนไหลท่วมจุดกลับรถใต้สะพานทางหลวงสาย 212 (บึงกาฬ-ปากคาด) บ้านคำหมื่น ต.ไคสี อ.เมืองบึงกาฬ เจ้าหน้าที่แขวงทางหลวงบึงกาฬต้องนำป้ายไปติดตั้งแจ้งเตืิอนชาวบ้านเพื่อความปลอดภัยนครพนมนาข้าวจมน้ำ 2 หมื่นไร่ด้านนายวันชัย จันทร์พร ผวจ.นครพนม นายสันติพันธุ์ พันธุขันธ์ หัวหน้าโครงการชลประทานนครพนม และนายเดช บำรุงหงษ์ หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดนครพนมลงพื้นที่ติดตามสถานการณ์น้ำในแม่น้ำโขงที่เพิ่มสูงขึ้นเกือบ 10 เมตร ทำให้ลำน้ำสาขาระบายไม่ได้ นายวันชัยเผยว่า ได้จัดตั้งศูนย์ดูแลช่วยเหลือพี่น้องประชาชนในพื้นที่ติดลำน้ำอูน ลำน้ำสงคราม อ.นาหว้า อ.นาทม และ อ.ศรีสงคราม เพราะเป็นพื้นที่ลุ่มเกิดปัญหาน้ำท่วมซ้ำซาก ล่าสุดพบว่าน้ำเอ่อท่วมนาข้าวเสียหายกว่า 20,000 ไร่ ได้ประสานหน่วยงานเกี่ยวข้องสำรวจความเสียหายให้การช่วยเหลือทุกด้านตร.สอบญาติเหยื่อดินถล่มภูเก็ตที่ศูนย์ช่วยเหลือผู้ประสบภัยน้ำท่วมและดินโคลนถล่ม จ.ภูเก็ต วัดกิตติสังฆาราม หรือวัดกะตะ ต.กะรน อ.เมืองภูเก็ต พล.ต.ต.พิทักษ์ อุทัยธรรม รอง ผบช.ประจำสำนักงาน ผบ.ตร. พร้อมด้วย พล.ต.ต.วรา เวชชาภินันท์ รอง ผบช.ภ.8 เข้าเยี่ยมผู้ประสบภัยและญาติผู้เสียชีวิตทั้ง 13 ศพจากเหตุการณ์ดินถล่ม ส่วนใหญ่เป็นแรงงานต่างด้าว รวมถึงจัดพนักงานสอบสวนสอบปากคำญาติผู้ตาย พล.ต.ต.พิทักษ์ เผยว่า ตำรวจสอบปากคำญาติผู้เสียชีวิตไว้เป็นพยานแล้ว 10 คดี รวมถึงออกหนังสือให้รับศพและออกใบมรณบัตร 2 คดี ที่เหลือญาติแจ้งว่าจะให้ผู้ประสานงานมาติดต่อขอรับเอกสารอีกครั้งเตือนลุ่มเจ้าพระยารับน้ำเหนือส่วนสถานการณ์จังหวัดลุ่มน้ำเจ้าพระยา ช่วงสายวันเดียวกัน บริเวณสถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 952 ลบ.ม./วินาที ทำให้เขื่อนเจ้าพระยา สำนักชลประทานที่ 12 จ.ชัยนาท ปรับการระบายน้ำเพิ่มเป็น 649 ลบ.ม./วินาที มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 15.95 เมตร/รทก. ท้ายเขื่อนอยู่ที่ 9.40 เมตร/รทก. ระดับน้ำห่างจากตลิ่ง 6.94 เมตร ระดับน้ำท้ายเขื่อนสูงเกือบ 1 เมตร และยังเพิ่มขึ้นต่อเนื่อง“อ่างทอง-อยุธยา” น้ำขึ้น 80 ซม.ด้านนายเดช เล็กวิชัย รองอธิบดีกรมชลประทาน ปฏิบัติราชการแทนอธิบดีกรมชลประทานออกประกาศแจ้งเตือนสถานการณ์น้ำและการบริหารน้ำลุ่มเจ้าพระยาฉบับที่ 4 เนื่องจากพบว่าร่องมรสุมพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออกเฉียง เหนือมีกำลังแรงขึ้นช่วงวันที่ 24-30 ส.ค.67 คาดว่าในอีก 1-3 วันข้างหน้าปริมาณน้ำที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ จะมีน้ำไหลผ่าน 1,000 ลบ.ม./วินาที รวมปริมาณน้ำสาขาอีก 200 ลบ.ม./วินาทีและรับน้ำเข้าระบบชลประทาน 2 ฝั่งในอัตรา 300 ลบ.ม./วินาที กรมชลประทานต้องปรับการระบายน้ำผ่านท้ายเขื่อนเจ้าพระยาระหว่าง 700-900 ลบ.ม./วินาที ส่งผลให้ระดับน้ำเพิ่มสูงขึ้นอีก 40 - 80 ซม. บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา และ ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนคร ศรีอยุธยา (แม่น้ำน้อย) จะไม่ส่งผลกระทบต่อพื้นที่ชุมชนปศุสัตว์เยียวยาเกษตรกร 5 จว.ด้านนายสัตวแพทย์สมชวน รัตนมังคลานนท์ อธิบดีกรมปศุสัตว์ เปิดเผยภายหลังลงพื้นที่ร่วมกับนายสัตวแพทย์อภัย สุทธิสังข์ รองปลัดกระทรวงเกษตรและสหกรณ์ และนายธิติ โลหะปิยะพันธ์ ผู้ช่วยปลัดกระทรวงเกษตรฯ มอบหญ้าอาหารสัตว์พระราชทานแก่เกษตรกรผู้เลี้ยงสัตว์ และเยี่ยมให้กำลังใจเกษตรกรที่ประสบอุทกภัยบ้านเจดีย์และบ้านดอนมูล ต.ดู่ใต้ อ.เมืองน่านว่า จากข้อมูลวันที่ 24 ส.ค.ศูนย์อำนวยการป้องกันและแก้ไขปัญหาภัยพิบัติด้านปศุสัตว์ได้ให้ความช่วยเหลือผู้ประสบภัยพิบัติด้านปศุสัตว์ เฉพาะภาคเหนือที่ได้รับผลกระทบ 5 จังหวัด ได้แก่ น่าน แม่ฮ่องสอน เชียงราย พะเยา และแพร่ เกษตรกรได้รับผลกระทบ 34,083 ราย มีสัตว์ในพื้นที่น้ำท่วม 2,010,267 ตัว แบ่งเป็น โค 41,659 ตัว กระบือ 7,567 ตัว สุกร 14,842 ตัว แพะ/แกะ 1,045 ตัว และสัตว์ปีก 1,945,154 ตัว รวมถึงแปลงหญ้าเลี้ยงสัตว์ 1,022 ไร่“สุริยะ” สั่งทุกหน่วยช่วยน้ำท่วมขณะที่นายสุริยะ จึงรุ่งเรืองกิจ รองนายกรัฐมนตรี และ รมว.คมนาคม เปิดเผยว่า จากสถานการณ์ฝนตกหนักและน้ำท่วมหลายพื้นที่ สั่งการให้ทุกหน่วยงานดำเนินการช่วยเหลือประชาชนในทุกพื้นที่ทันที พร้อมทั้งติดตั้งสะพานเบลี่ย์ในทุกพื้นที่อย่างเร่งด่วน ทั้งนี้ จากการรายงานกรมเจ้าท่า (จท.) นำของช่วยเหลือในพื้นที่ อ.เมืองแพร่ การรถไฟแห่งประเทศไทย (รฟท.) ขุดขยายคอสะพานบริเวณคลองน้ำไหล อ.สวรรคโลก จ.สุโขทัย เพื่อเพิ่มประสิทธิภาพในการระบายน้ำช่วยบรรเทาความเดือดร้อนให้กับประชาชนที่ได้รับผลกระทบจากอุทกภัย รฟท.จำเป็นต้องประกาศหยุดเดินขบวนรถท้องถิ่น 405/406 ศิลาอาสน์-สวรรคโลกชั่วคราว ตั้งแต่วันที่ 24 ส.ค.เป็นต้นไปอว.ส่งโดรนเข้าพื้นที่เข้าถึงยากส่วน น.ส.ศุภมาส อิศรภักดี รมว.การอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) เปิดเผยว่าสั่งการให้ จัดตั้ง “ศูนย์ปฏิบัติการสถานการณ์น้ำท่วม อว.เฝ้าระวังให้ความช่วยเหลือประชาชนที่รับผลกระทบจากอุทกภัย โดยจะเปิดพื้นที่ของมหาวิทยาลัยให้เป็นศูนย์บรรเทาและพักพิงให้ผู้ได้รับผลกระทบ พร้อมระดมกองทัพโดรน ทั้งในส่วนของกระทรวง อว. และเอกชนที่ได้รับการสนับสนุนจากอุทยานวิทยาศาสตร์ภูมิภาคมาปฏิบัติภารกิจในการสำรวจและขนของไปมอบให้กับผู้ประสบภัยในพื้นที่เข้าถึงยาก นอกจากนี้ยังมีเรือไวไฟที่จะเข้าไปให้บริการสัญญาณอินเตอร์เน็ตในพื้นที่ รวมถึงยังมีบ้านสำเร็จรูป ที่นอนยางพารา และถุงยังชีพที่มีอาหารนวัตกรรมพร้อมทานโดยไม่ต้องอุ่น ยา และของใช้ที่จำเป็นไปมอบให้ผู้ประสบภัยอีกด้วยอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}