{"title": "ทอ. เปิดวอร์รูมเกาะติดน้ำท่วมภาคเหนือ   ระดมช่วยเต็มที่ ตั้งจุดรับบริจาค", "url": "https://www.thairath.co.th/news/local/bangkok/2810885", "tags": ["news", "local", "bangkok", "2810885"], "publish_date": "27 ส.ค. 2567 13:21 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ทอ."}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "ORGANIZATION", "value": "ทอ"}, {"type": "LOCATION", "value": "ภาคเหนือภาคเหนือ"}, {"type": "DATE", "value": "26  ส.ค. 67"}, {"type": "PERSON", "value": "พล . อ . อ .พันธ์ภักดี พัฒนกุล"}, {"type": "ORGANIZATION", "value": "ทหารอากาศศูนย์ปฏิบัติการกองทัพอากาศ.ทอ.ศูนย์บรรเทาสาธารณภัยกองทัพอากาศ"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "ORGANIZATION", "value": "กองทัพอากาศ"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "ORGANIZATION", "value": "พิพิธภัณฑ์กองทัพอากาศและการบิน"}, {"type": "LOCATION", "value": "แห่งชาติถนนพหลโยธินแขวงสีกันเขตดอนเมืองกรุงเทพมหานคร"}, {"type": "DATE", "value": "28"}], "language": "th"}, "num_of_characters": 1687, "num_of_limited_characters": 1500, "num_of_limited_words": 293, "num_of_words": 352, "original_message": "ทอ. เปิดวอร์รูมเกาะติดน้ำท่วมภาคเหนือ ระดมช่วยเต็มที่ ตั้งจุดรับบริจาค ทัพฟ้าร่วมใจ ช่วยภัยนำ้ท่วม \"ผบ.ทอ.\" เปิดวอร์รูมติดตามสถานการณ์น้ำท่วมภาคเหนือ ระดมสรรพกำลังดูแลประชาชนอย่างเต็มความสามารถ พร้อมตั้งจุดรับบริจาคสิ่งของช่วยเหลือผู้ประสบอุทกภัยภาคเหนือจากสถานการณ์น้ำท่วมฉับพลันและน้ำป่าไหลหลากเข้าท่วมบ้านเรือนประชาชนในหลายพื้นที่บริเวณภาคเหนือ ส่งผลให้ประชาชนได้รับความเดือดร้อนเป็นจำนวนมาก    เมื่อวันที่ 26 ส.ค. 67 พล.อ.อ.พันธ์ภักดี พัฒนกุล ผู้บัญชาการทหารอากาศ เป็นประธานการประชุมศูนย์ปฏิบัติการกองทัพอากาศ เพื่อเปิดวอร์รูมติดตามสถานการณ์และเตรียมความพร้อมรับมืออุทกภัยอย่างใกล้ชิด รวมทั้งเพื่อรับทราบสถานการณ์และการดำเนินงานของหน่วย ณ ที่ตั้ง และพื้นที่ในความรับผิดชอบตามแผนบรรเทาสาธารณภัย    ...พร้อมสั่งการให้ทุกกองบินและหน่วยทหารอากาศทุกหน่วยในพื้นที่ เข้าช่วยเหลือประชาชนที่ได้รับความเดือดร้อนจากสถานการณ์อุทกภัยทันทีในทุกรูปแบบด้วยกำลังพลและยุทโธปกรณ์ที่มีอย่างเต็มความสามารถ ตลอดจนบูรณาการความช่วยเหลือร่วมกับหน่วยงานทุกภาคส่วนให้ความช่วยเหลือประชาชนในพื้นที่ที่ประสบอุทกภัยโดยเร็วที่สุด    ผบ.ทอ. ยังสั่งการให้ศูนย์บรรเทาสาธารณภัยกองทัพอากาศ ตั้งจุดรับบริจาคสิ่งของ เช่น ข้าวสาร อาหารแห้ง บะหมี่กึ่งสำเร็จรูป ปลากระป๋อง อาหารกระป๋อง เสื้อผ้าสะอาด ผ้าอนามัย สบู่ ยาสีฟัน และสิ่งของอุปโภคบริโภค (ไม่ขอรับบริจาคเงิน) เพื่อนำไปมอบให้พี่น้องประชาชนที่ได้รับความเดือดร้อนจากอุทกภัยบริเวณภาคเหนือ    โดยกองทัพอากาศจึงขอเชิญชวนประชาชนร่วมบริจาคสิ่งของช่วยเหลือผู้ประสบอุทกภัยภาคเหนือได้ที่ พิพิธภัณฑ์กองทัพอากาศและการบินแห่งชาติ ถนนพหลโยธิน แขวงสีกัน เขตดอนเมือง กรุงเทพมหานคร ตั้งแต่วันที่ 28 สิงหาคม 2567 เป็นต้นไป (ในเวลาราชการ 0800-1600)    ทั้งนี้ สามารถติดต่อสอบถามข้อมูลเพิ่มเติมได้ที่ หมายเลขโทรศัพท์ 093 592 5264 น.อ.เกริกพล สิทธิทูล และ 086 386 0784 (ร.อ. จีวัน วินิจผล)"}}