{"title": "แม่น้ำยมล้นทะลักเข้าตัวเมืองแพร่ ย่านเศรษฐกิจจม   ท่วมถนนทุกสาย", "url": "https://www.thairath.co.th/news/local/north/2810015", "tags": ["news", "local", "north", "2810015"], "publish_date": "23 ส.ค. 2567 10:29 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ํายมตัวเมืองแพร่เมืองแพร่น่าน"}, {"type": "DATE", "value": "23 ส.ค. 67"}, {"type": "LOCATION", "value": "ที่จังหวัดแพร่ในตัวเมืองแพร่เขตเทศบาลเมืองแพร่เมืองแพร่"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "เมืองแพร่ในตัวเมืองแพร่อําเภอสองทางจังหวัดแพร่ทางจังหวัดน่านที่พะเยาแม่น้ํายมพะเยาอําเภอปงเชียงม่วน"}, {"type": "TIME", "value": "2 วันนี้"}, {"type": "LOCATION", "value": "อ.ลองอ.วังชิ้นเข้าสู่สุโขทัยพิจิตร"}], "language": "th"}, "num_of_characters": 1179, "num_of_limited_characters": 1179, "num_of_limited_words": 324, "num_of_words": 324, "original_message": "แม่น้ำยมล้นทะลักเข้าตัวเมืองแพร่ ย่านเศรษฐกิจจม ท่วมถนนทุกสาย  เมืองแพร่จมบาดาล แม่น้ำยมเพิ่มสูงอีก ทะลักเข้าตัวเมือง ถนนทุกสายจมน้ำ รถผ่านไม่ได้ แจ้งเลี่ยงไปใช้ถนนเส้นซุปเปอร์ตรงไปน่าน เช้าวันที่ 23 ส.ค. 67 สถานการณ์น้ำท่วมที่จังหวัดแพร่ ยังไม่มีท่าทีว่าน้ำจะลดลง น้ำจากแม่น้ำยมทะลักเข้ามาท่วมถนนทุกสายในตัวเมืองแพร่ ในเขตเทศบาลเมืองแพร่รถไม่สามารถเข้าไปได้ ย่านเศรษฐกิจหลักของเมืองแพร่ มีปริมาณน้ำสูงท่วมฟุตปาทไปแล้วทางเทศบาลเมืองแพร่ได้เร่งสูบน้ำออก แต่น้ำได้ตีย้อนกลับเข้ามาในตัวเมืองแพร่ในเขตเทศบาลหมดขณะที่ถนนสายรองตามหมู่บ้านต่างๆ ที่อำเภอสอง ถนนขาดไปสองสายไร่นาไร่ข้าวโพดนับพันไร่จมน้ำ มีรายงานว่ามีโคของชาวบ้านไหลตามน้ำไปรวม 22 ตัว ช่วยได้ 4 ตัว อย่างทุลักทุเล ทางจังหวัดแพร่ประกาศแจ้งเตือนผู้ใช้รถแล้ว เข้าในตัวเมืองขอให้ไปใช้เส้นทางซุปเปอร์ ยาวออกไปทางจังหวัดน่าน เพราะในตัวเมืองเข้าไม่ได้ รวมทั้งสถานีขนส่งท่ารถโดยสารระดับน้ำสูงส่วนวัดและโบราณสถานหลายแห่งจมน้ำ และปริมาณน้ำก็ยังจะเพิ่มสูงขึ้นอีก เนื่องจากน้ำท่วมปีนี้ผลพวงมาจากแม่น้ำยมล้วนๆ ไม่มีลำน้ำสาขามาสมทบ อีกทั้งปริมาณน้ำฝนที่พะเยามีมาก แม่น้ำยมเป็นแม่น้ำสายหลักที่รับน้ำจากพะเยา อำเภอปง เชียงม่วน ซึ่งคาดการณ์ว่าใน 2 วันนี้ น้ำจะทะลักเข้าสู่ อ.ลอง อ.วังชิ้น เข้าสู่สุโขทัย พิจิตร ต้องเตรียมตัวรับมวลน้ำก้อนนี้"}}