{"title": "เตือน 11 จังหวัดลุ่มเจ้าพระยา กรมชลจ่อระบายน้ำ   1,400 ลบ.ม. ชาวบ้านหวั่นซ้ำรอยปี 54", "url": "https://www.thairath.co.th/news/local/central/2810814", "tags": ["news", "local", "central", "2810814"], "publish_date": "27 ส.ค. 2567 10:02 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จังหวัดลุ่มเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชล"}, {"type": "MONEY", "value": "1,400"}, {"type": "LENGTH", "value": "ลบ.ม"}, {"type": "DATE", "value": "54"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,"}, {"type": "LENGTH", "value": "400 ลบ.ม."}, {"type": "LOCATION", "value": "คลองโผงเผงจ.อ่างทองคลองบางบาลอ.เสนาอ.ผักไห่จ.พระนครศรีอยุธยา"}, {"type": "LENGTH", "value": "0.50-1.50 เมตร"}, {"type": "DATE", "value": "54  27  สิงหาคม 2567"}, {"type": "PERSON", "value": "นายเดช เล็กวิชัย"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยาลุ่มน้ําเจ้าพระยาจ.อุทัยธานีชัยนาทสิงห์บุรีอ่างทองพระนครศรีอยุธยาสุพรรณบุรีลพบุรีปทุมธานีนนทบุรีสมุทรปราการกรุงเทพมหานครฯ"}, {"type": "DATE", "value": "24 -30 ส.ค. 2567"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "TIME", "value": "1 วัน"}, {"type": "DATE", "value": "30 ส.ค. 2567"}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา<unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "LENGTH", "value": "1,400 ลบ.ม.300ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1"}, {"type": "MONEY", "value": ",700"}, {"type": "LENGTH", "value": "ลบ.ม.300 ลบ.ม."}, {"type": "TIME", "value": "วินาที"}, {"type": "LENGTH", "value": "90"}, {"type": "LOCATION", "value": "อ่างทองศรีอยุธยาเวียงอเสนาท่า"}], "language": "th"}, "num_of_characters": 4128, "num_of_limited_characters": 1400, "num_of_limited_words": 393, "num_of_words": 1107, "original_message": "เตือน 11 จังหวัดลุ่มเจ้าพระยา กรมชลจ่อระบายน้ำ 1,400 ลบ.ม. ชาวบ้านหวั่นซ้ำรอยปี 54 กรมชลประทาน เตรียมปรับเพิ่มการระบายน้ำผ่านท้ายเขื่อนเจ้าพระยา 1,400 ลบ.ม.ต่อวินาที รองรับน้ำเหนือไหลหลากส่งผลให้พื้นที่นอกคันกั้นน้ำ บริเวณ คลองโผงเผง จ.อ่างทอง คลองบางบาล อ.เสนา และ อ.ผักไห่ จ.พระนครศรีอยุธยา น้ำเพิ่มสูงอีก 0.50 -1.50 เมตร ขณะที่ชาวบ้านเริ่มทยอยเก็บของขึ้นที่สูงแล้ว หวั่นน้ำท่วมซ้ำรอยปี 54เมื่อวันที่ 27 สิงหาคม 2567 ผู้สื่อข่าวรายงานว่า นายเดช เล็กวิชัย รองอธิบดี ปฏิบัติราชการแทนอธิบดีกรมชลประทาน ออกหนังสือแจ้งเตือนสถานการณ์น้ำลุ่มเจ้าพระยาฉบับที่ 5 ถึงผู้ว่าราชการจังหวัด 11 จังหวัด ในพื้นที่ลุ่มน้ำเจ้าพระยา ประกอบด้วย จ.อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนครศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ และกรุงเทพมหานครฯ ในช่วงวันที่ 24-30 ส.ค. 2567 และจากการคาดการณ์โดยกรมชลประทาน ใน 1-7 วันข้างหน้า วันที่ 30 ส.ค. 2567 ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ จะมีปริมาณน้ำไหลผ่านประมาณ 1,400 ลบ.ม./วินาที และคาดการณ์ปริมาณน้ำจากลำน้ำสาขามีปริมาณประมาณ 300 ลบ.ม./วินาที ทำให้ปริมาณน้ำที่เหนือเขื่อนเจ้าพระยา มีปริมาณน้ำ 1,700 ลบ.ม./วินาที  และรับน้ำเข้าระบบชลประทาน 2 ฝั่งแม่น้ำเจ้าพระยา ในอัตรา 300 ลบ.ม./วินาที จึงต้องระบายน้ำผ่านท้ายเขื่อน ในอัตรา 900-1,400 ลบ.ม./วินาที ซึ่งจะส่งผลให้ระดับน้ำเพิ่มสูงขึ้นจากปัจจุบันอีก 0.50 -1.50 เมตร ในพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ บริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา และแม่น้ำน้อย ที่ ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา ไม่ส่งผลกระทบต่อพื้นที่ชุมชน หากมีปริมาณน้ำเหนือเพิ่มขึ้นที่จะส่งผลให้ปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยามากกว่า 1,400 ลูกบาศก์เมตรต่อวินาที จะแจ้งให้ทราบต่อไป...    ปัจจุบัน ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,169 ลูกบาศก์เมตรต่อวินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.51 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 10.96 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่ง อยู่ที่ 5.38 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 935 ลบ.ม./วินาที จึงส่งผลทำให้ที่สถานีวัดน้ำ C.3 บ้านบางพุทรา อ.เมือง จ.สิงห์บุรี มีปริมาณน้ำไหลผ่านอยู่ที่ 864 ลบ.ม./วินาที ขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ริมสองฝั่งแม่น้ำเจ้าพระยาและพื้นที่ลุ่มต่ำ ทั้ง 11 จังหวัด เฝ้าติดตาม และเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิดขณะที่ทางด้านชาวบ้านที่อาศัยอยู่ในพื้นที่ลุ่มต่ำทางด้านท้ายเขื่อนเจ้าพระยา โดยเฉพาะ พื้นที่ ต.หาดอาษา อ.สรรพยา จ.ชัยนาท ซึ่งพื้นที่นี้เป็นพื้นที่ลุ่มต่ำ และติดกับลำน้ำเจ้าพระยาน้ำมาก็ท่วมทุกปี แต่ยังกังวลว่าสถานการณ์น้ำท่วมจะซ้ำรอย ปี 2554 เนื่องจากยังเห็นว่าทางด้านตอนบนของลุ่มน้ำยังมีฝนตกเยอะ และน้ำยังท่วมในหลายพื้นที่    นายขจรเดช  จีนหลวง ชาวบ้านในพื้นที่ ม.2 ต.หาดอาษา อ.สรรพยา จ.ชัยนาท เปิดเผยว่า ในปีนี้รู้สึกเป็นกังวลมากหลังจากดูข่าวเห็นว่าทางภาคเหนือมีน้ำป่าท่วมเยอะ เลยกลัวน้ำจะท่วม สำหรับตอนนี้ตนได้ทำการซ่อมเรือและเริ่มทยอยเก็บสิ่งของบางอย่างขึ้นสู่ที่สูงเอาไว้แล้ว ซึ่งในปีนี้ตนเองกลัวเหตุการณ์น้ำท่วมจะซ้ำรอยปี 2554 เนื่องจากน้ำทางด้านตอนบนเยอะมาก และตนเองไม่รู้ว่าการระบายน้ำจะเป็นอย่างไร โดยตนเองอย่างจะให้ทางกรมชลประทานช่วยระบายน้ำไปตามคลองสาขาต่างๆ เพื่อลดผลกระทบให้กับชาวบ้านที่อาศัยอยู่ในพื้นที่ด้านท้ายน้ำ หากว่าทางเขื่อนเจ้าพระยามีการเพิ่มการระบายน้ำเป็นระบบเชื่อว่าสถานการณ์น้ำท่วมในพื้นที่ลุ่มเจ้าพระยาคงเอาอยู่ โดยจากเหตุการณ์น้ำท่วมในปีที่ผ่านๆ มา บริเวณ ต.หาดอาษา หากเขื่อนเจ้าพระยามีการระบายน้ำ ประมาณ 1,700-1,800 ลบ.ม./วินาที และมีปริมาณน้ำมากกว่านั้นน้ำก็จะไหลเข้าท่วมพื้นที่ชุมชน    ...ด้าน นางศรีสุดา พงศ์เสรีวัฒน์ รองปลัดเทศบาลตำบลหาดอาษา เปิดเผยว่า จากสถิติน้ำท่วมเมื่อปี 2565 ในส่วนของ ต.หาดอาษา หากเขื่อนเจ้าพระยา มีการระบายน้ำอยู่ที่ 1,800 ลบ.ม./วินาที มวลน้ำจะเริ่มไหลเอ่อเข้าตามท่อระบายน้ำ ทางเทศบาลก็จะจัดกำลังเจ้าหน้าที่กรอกกระสอบทรายออกอุดท่อตามจุดต่างๆ ที่เสี่ยงต่อน้ำท่วม และหากว่าเขื่อนเจ้าพระยามีการปรับเพิ่มการระบายน้ำเป็น 2,100-2,500 ลบ.ม./วินาที เมื่อไรน้ำก็จะเริ่มล้นตลิ่งเข้าท่วมพื้นที่ชุมชน สำหรับขณะนี้ชาวบ้านในพื้นที่บางราย ต่างก็รู้สึกกังวลเนื่องจากทางด้านภาคเหนือ ยังมีปริมาณน้ำที่เยอะอยู่ โดยทางเทศบาลก็ได้มีการเฝ้าติดตามสถานการณ์น้ำ และเฝ้าระวัง หากเกิดเหตุการณ์ฉุกเฉินทางเทศบาลก็จะให้ประชาชนเตรียมยกสิ่งของขึ้นที่สูงเพื่อป้องกันความเสียหายของทรัพย์สิน แต่อย่างไรก็ตาม ในช่วงนี้ทางเทศบาลก็ได้มีการประชาสัมพันธ์ให้ประชาชนเฝ้าติดตามสถานการณ์น้ำอย่างใกล้ชิด."}}