{"title": "ย้อนรอยมหาอุทกภัยปี 54", "url": "https://www.thairath.co.th/news/local/2810594", "tags": ["news", "local", "2810594"], "publish_date": "27 ส.ค. 2567 05:55 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "54 สัปดาห์"}, {"type": "LOCATION", "value": "ภาคเหนือประเทศไทย"}, {"type": "DATE", "value": "ต . ค ."}, {"type": "LOCATION", "value": "ภาคกลางกรุงเทพฯ"}, {"type": "DATE", "value": "วันนี้  54"}], "language": "th"}, "num_of_characters": 2634, "num_of_limited_characters": 1500, "num_of_limited_words": 377, "num_of_words": 654, "original_message": "ย้อนรอยมหาอุทกภัยปี 54 ในช่วงสัปดาห์ที่ผ่านมา ปริมาณน้ำฝนที่ตกลงมาจำนวนมากในภาคเหนือ ได้ส่งผลกระทบให้เกิดน้ำท่วมฉับพลัน และน้ำป่าไหลหลากในหลายพื้นที่ ส่งผลให้มวลน้ำจำนวนมากไหลลงสู่แม่น้ำสายหลัก และลำนำธรรมชาติ ส่งผลให้เกิดการล้นเอ่อทะลักท่วมต่อเนื่องลงมาในพื้นที่ตอนล่างของภาคเหนือ ยิ่งไปกว่านั้นด้วยปรากฏการณ์ “ลานีญา” ที่ประเทศไทยกำลังเผชิญอยู่จะทำให้เกิดฝนตกหนักต่อเนื่องไปจนถึงเดือน ต.ค.หลายคนจึงเป็นห่วงถึงแนวทางการบริหารจัดการน้ำของรัฐ เพราะเมื่อต้นปีประเทศไทยยังอยู่ในภาวะแห้งแล้ง และมีความเป็นห่วงกันว่าหลายพื้นที่จะไม่มีน้ำเพียงพอสำหรับกินใช้ ทำการเกษตร แต่ผ่านไปไม่กี่เดือน สภาพอากาศกลับตาลปัตร กลายเป็นฝนหนัก ฝนตกไม่หยุด จนหลายพื้นที่เข้าสู่ภาวะน้ำท่วมที่สูงที่สุดเท่าที่เคยเป็นมาภาพของ “มวลน้ำ” ที่ทยอยไหลลงมายังภาคกลาง และกรุงเทพฯ ทำให้ “ภาพจำ” ของมหาอุทกภัยที่รุนแรงที่สุดของไทยกลับมาหลอกหลอนคนไทยอีกครั้ง ขณะที่หลายฝ่ายหวังว่า ณ วันนี้ หน่วยงานหลักที่ดูแลบริหารจัดการน้ำของประเทศ น่าจะกำลังหาทางเตรียม รับมือกับ “มวลน้ำ” ในรอบนี้ และรอบอื่นๆได้โดยให้กระทบกับประชาชนน้อยที่สุดเพราะในส่วนหนึ่ง “การมีบทเรียนที่เจ็บปวด จะทำให้เราสามารถเรียนรู้และหลีกเลี่ยงการเกิดประวัติศาสตร์ซ้ำรอยได้” ยกเว้นแต่ว่า เราจะไม่พยายามเรียนรู้ และเดินซ้ำรอยเดิม”โดยเฉพาะอย่างยิ่ง “ไม่ควรพักน้ำไว้ในที่ใดนานจนเกินไป” จนสร้างผลกระทบที่รุนแรงต่อพื้นที่นั้น รวมทั้งไม่ควรเลือก “คนในเมือง มากกว่าคนในชนบท” แต่ควรจะคำนวณปริมาณน้ำและการผ่านของน้ำในเหมาะสมในแต่ละพื้นที่ ในแต่ละช่วงจังหวะเวลา เป็นการเฉลี่ยทุกข์เฉลี่ยสุขที่เหมาะสมกับทุกฝ่าย...ส่วนใครที่ยังไม่เกิดในช่วงที่เกิดมหาอุทกภัยปี 54 หรือหลงลืมไปแล้ว เรามาทบทวนภาพกันนิดหนึ่ง เพราะหากใครจำได้ เราจะเห็นน้ำท่วมกรุงเทพฯ โดยเฉพาะฝั่งกรุงเทพเหนือ และกรุงเทพฝั่งตะวันตก ถนนวิภาวดีรังสิตมีบางช่วงที่น้ำท่วมจนถึงหน้าอก บางแห่งท่วมมิดหัว ขณะที่นิคมอุตสาหกรรมที่เป็นพื้นที่ตั้งบริษัทต่างชาติเสียหายหนักทั้งนี้ ตามรายงานของทางการระบุว่า น้ำท่วมใหญ่ของประเทศไทย พ.ศ.2554 เป็นอุทกภัยรุนแรงที่ส่งผลกระทบต่อบริเวณลุ่มแม่น้ำเจ้าพระยา และลุ่มแม่น้ำโขง เริ่มตั้งแต่ปลายเดือน ก.ค.2554 สิ้นสุดเมื่อวันที่ 16 ม.ค.2555 มีราษฎรได้รับผลกระทบกว่า 12.8 ล้านคน ขณะที่ธนาคารโลกประเมินมูลค่าความเสียหายสูงถึง 1.44 ล้านล้านบาทน้ำท่วมกินพื้นที่กว่า 150 ล้านไร่ ใน 65 จังหวัด ราษฎรได้รับความเดือดร้อน 4,086,138 ครัวเรือน 13,595,192 คน บ้านเรือนเสียหายทั้งหลัง 2,329 หลัง เสียหายบางส่วน 96,833 หลัง พื้นที่การเกษตรเสียหาย 11.20 ล้านไร่ ถนน 13,961 สาย ปศุสัตว์ 13.41 ล้านตัว มีผู้เสียชีวิต 813 ราย และผู้สูญหายอีกจำนวนหนึ่ง โดยหลังจากนั้นรายงานของแบงก์ชาติได้เพิ่มพื้นที่ประสบภัยพิบัติเป็น 77 จังหวัด 87 อำเภอ 6,670 ตำบล ซึ่งหมายถึงความเสียหายที่เพิ่มขึ้นได้แต่ฝากความหวังไว้กับรัฐบาล และภาวนาจากใจ ไม่ว่าปีนี้หรือปีไหน จะไม่มี เหตุการณ์เช่นนี้เกิดขึ้นกับประเทศไทยของเราอีก.มิสเตอร์พีอ่าน “คอลัมน์หนังสือพิมพ์ไทยรัฐ” เพิ่มเติม"}}