{"title": "มวลน้ำเหนือ มาตามนัด เขื่อนเจ้าพระยาเร่งระบาย เตือน   7 จังหวัดท้ายเขื่อน", "url": "https://www.thairath.co.th/news/local/central/2810226", "tags": ["news", "local", "central", "2810226"], "publish_date": "24 ส.ค. 2567 10:47 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยาชัยนาทเขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "500"}, {"type": "LENGTH", "value": "-700"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาต.บ้านกระทุ่มต.หัวเวียงอ.เสนาต.ท่าดินแดงอ.ผักไห่จ.พระนครศรีอยุธยา"}, {"type": "LENGTH", "value": "1-1.20เมตร"}, {"type": "DATE", "value": "24  สิงหาคม 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาในภาคเหนือของประเทศไทย"}, {"type": "PERSON", "value": "นายวัชระ ไกรสัย"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่12"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยาลุ่มน้ําเจ้าพระยาจ.อุทัยธานีจ.ชัยนาทจ.สิงห์บุรีจ.อ่างทองจ.สุพรรณบุรีจ.พระนครศรีอยุธยาจ.ลพบุรีริมแม่น้ําเจ้าพระยากรุงเทพฯ"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "500"}, {"type": "LENGTH", "value": "700"}, {"type": "LOCATION", "value": "ท้ายเขื่อนเจ้าพระยาจ.ชัยนาทต.บ้านกระทุ่มต.หัวเวียงอ.เสนาต.ท่าดินแดงอ.ผักไห่จ.พระนครศรีอยุธยา"}, {"type": "LENGTH", "value": "1-1.20 เมตร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "700"}, {"type": "LENGTH", "value": "ลูกบาศก์เมตร"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}], "language": "th"}, "num_of_characters": 2067, "num_of_limited_characters": 1500, "num_of_limited_words": 366, "num_of_words": 515, "original_message": "มวลน้ำเหนือ มาตามนัด เขื่อนเจ้าพระยาเร่งระบาย เตือน 7 จังหวัดท้ายเขื่อน ชัยนาท แจ้งเตือนสถานการณ์น้ำ คาดปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยา จะมีแนวโน้มสูงขึ้นอยู่ในเกณฑ์ประมาณ 500-700 ลูกบาศก์เมตรต่อวินาที พื้นที่ริมน้ำท้ายเขื่อนเจ้าพระยา ไปจนถึงบริเวณ ต.บ้านกระทุ่ม ต.หัวเวียง อ.เสนา และ ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา จะมีระดับน้ำเพิ่มสูงขึ้นอีกประมาณ 1-1.20 เมตรวันที่ 24 สิงหาคม 2567 จากสถานการณ์น้ำทางด้านตอนบนของลุ่มน้ำเจ้าพระยาที่มีปริมาณมากขึ้นอย่างต่อเนื่อง จึงส่งผลทำให้หลายพื้นที่ประสบกับปัญหาอุทกภัยที่เกิดขึ้นในภาคเหนือของประเทศไทย นายวัชระ ไกรสัย ผู้อำนวยการสำนักงานชลประทานที่ 12 ออกประกาศแจ้งเตือนสถานการณ์น้ำ และการบริหารน้ำลุ่มเจ้าพระยา ฉบับที่ 3 แจ้งเตือนไปยังผู้ว่าราชการจังหวัด 7 จังหวัด ลุ่มน้ำเจ้าพระยา ประกอบด้วย จ.อุทัยธานี จ.ชัยนาท จ.สิงห์บุรี จ.อ่างทอง จ.สุพรรณบุรี จ.พระนครศรีอยุธยา และ จ.ลพบุรี ให้ทำการแจ้งเตือนประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำริมแม่น้ำเจ้าพระยาเฝ้าติดตามสถานการณ์ เนื่องจากเขื่อนเจ้าพระยาที่เป็นกุญแจสำคัญดอกสุดท้าย ก่อนที่มวลน้ำจะเข้าสู่กรุงเทพฯ     ...ขณะนี้มีเกณฑ์จะระบายน้ำในอัตรา 500-700 ลูกบาศก์เมตรต่อวินาที ซึ่งจะส่งผลทำให้พื้นที่ลุ่มต่ำตั้งแต่ท้ายเขื่อนเจ้าพระยา จ.ชัยนาท ไปจนถึง บริเวณ ต.บ้านกระทุ่ม ต.หัวเวียง อ.เสนา และ ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา จะมีระดับน้ำเพิ่มสูงขึ้นอีกประมาณ 1-1.20 เมตร และหากมีปริมาณน้ำหลากเพิ่มขึ้นที่จะส่งผลให้มีปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยา มากกว่า 700 ลูกบาศก์เมตรต่อวินาที จะแจ้งให้ทราบต่อไป ขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำในพื้นที่ลุ่มน้ำเจ้าพระยา เฝ้าติดตามและเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิดสำหรับปัจจุบัน ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 848 ลูกบาศก์เมตรต่อวินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 15.91 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 8.83 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 7.51 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำอยู่ที่ 531 ลูกบาศก์เมตรต่อวินาที     นอกจากนี้ ทางกรมชลประทาน ได้มีการจัดสรร และทำการผันน้ำเข้าสู่ระบบชลประทาน ทั้งฝั่งตะวันออกและตะวันตกของลุ่มน้ำเจ้าพระยา อีก 260 ลูกบาศก์เมตรต่อวินาที เพื่อเตรียมรับมวลน้ำเหนือ "}}