{"title": "\"สุโขทัย\" น้ำยมจ่อจมเมือง \"สมศักดิ์\"   ลุยตรวจการระบาย-เตรียมรับมือ", "url": "https://www.thairath.co.th/news/local/north/2810420", "tags": ["news", "local", "north", "2810420"], "publish_date": "25 ส.ค. 2567 15:10 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สุโขทัย"}, {"type": "PERSON", "value": "\" สมศักดิ์ \" สมศักดิ์"}, {"type": "ORGANIZATION", "value": ".เพื่อไทย"}, {"type": "LOCATION", "value": "สุโขทัย"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "DATE", "value": "วันนี้  25  ส.ค. 67"}, {"type": "PERSON", "value": "นาย สมศักดิ์ เทพสุทิน"}, {"type": "ORGANIZATION", "value": "การกระทรวงสาธารณสุข"}, {"type": "PERSON", "value": "น . ส .ประภาพร ทองปากน้ํา"}, {"type": "ORGANIZATION", "value": ".สุโขทัยพรรคเพื่อไทย"}, {"type": "PERSON", "value": "นายจักรวาล ชัยวิรัตน์นุกูล"}, {"type": "ORGANIZATION", "value": ".สุโขทัยพรรคเพื่อไทย"}, {"type": "LOCATION", "value": "จ.สุโขทัยแม่น้ํายมบ้านหาดสะพานจันทร์อ.สวรรคโลกจ.สุโขทัย"}, {"type": "TIME", "value": "12ชั่วโมง"}, {"type": "LOCATION", "value": "อ.เมืองสุโขทัย"}, {"type": "PERSON", "value": "นาย สมศักดิ์"}, {"type": "ORGANIZATION", "value": "ชลประทานกรมชลประทาน"}, {"type": "LOCATION", "value": "จ.สุโขทัย"}, {"type": "ORGANIZATION", "value": "สํานักนายกรัฐมนตรี"}, {"type": "LOCATION", "value": "สายยมน่าน"}, {"type": "PERCENT", "value": "40%60%"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ยม"}], "language": "th"}, "num_of_characters": 3065, "num_of_limited_characters": 1500, "num_of_limited_words": 397, "num_of_words": 805, "original_message": "\"สุโขทัย\" น้ำยมจ่อจมเมือง \"สมศักดิ์\" ลุยตรวจการระบาย-เตรียมรับมือ \"สมศักดิ์\" พา สส.เพื่อไทย ลุยตรวจการระบายน้ำสุโขทัย ลั่นเชื่อมือกรมชลประทาน ชี้ปัญหาเกิดจากไม่มีเขื่อนขนาดใหญ่ โต้ไม่ใช่ สส.ไม่ทำอะไรเลย แต่คนเหนือน้ำไม่ให้ จึงหันมาสร้างการระบายน้ำทั้ง 2 ฝั่งแทน ยอมรับวันนี้แม่น้ำยมสายหลักค่อนข้างตึงเครียดเมื่อวันที่ 25 ส.ค. 67 นายสมศักดิ์ เทพสุทิน รัฐมนตรีว่าการกระทรวงสาธารณสุข พร้อมด้วย น.ส.ประภาพร ทองปากน้ำ สส.สุโขทัย พรรคเพื่อไทย นายจักรวาล ชัยวิรัตน์นุกูล สส.สุโขทัย พรรคเพื่อไทย และหัวหน้าส่วนราชการ ได้ลงพื้นที่ติดตามสถานการณ์น้ำใน จ.สุโขทัย โดยจุดแรกได้ลงพื้นที่ประตูระบายน้ำแม่น้ำยม บ้านหาดสะพานจันทร์ อ.สวรรคโลก จ.สุโขทัย ซึ่งได้รับรายงานสถานการณ์น้ำว่า แนวโน้มน้ำจะมาเพิ่มเรื่อยๆ ส่งผลให้ไม่สามารถลดการระบายน้ำเส้นฝั่งซ้ายได้ เพราะต้องเร่งระบายน้ำอย่างต่อเนื่อง โดยคาดว่าอีก 12 ชั่วโมง น้ำจะถึง อ.เมืองสุโขทัย    โดย นายสมศักดิ์ กล่าวว่า การบริหารจัดการน้ำเป็นเรื่องของกรมชลประทาน ที่ต้องบริหารว่าจะปล่อยน้ำทางไหนให้เสียหายน้อยที่สุด ซึ่งตนเชื่อมือกรมชลประทาน แต่สิ่งที่ จ.สุโขทัย ต้องเตรียมการคือ ทำหนังสือถึงสำนักนายกรัฐมนตรี เพื่อขอรับการสนับสนุนถุงยังชีพ เพราะถ้าช้าจะไม่ทันความเสียหายที่เกิดขึ้น โดยจากการลงพื้นที่ติดตามสถานการณ์ก็ทราบว่า การระบายน้ำสายยม-น่านถ้าแล้วเสร็จ จะช่วยแบ่งเบาภาระได้จำนวนมาก ซึ่งกำลังก่อสร้างได้ 40% อีก 60% ยังติดเรื่องที่ดินบ้านเรือนของประชาชน จึงขอให้ฝ่ายปกครองช่วยกรมชลประทานพูดคุยกับประชาชนด้วย เพราะหลังน้ำลดต้องสร้างให้เสร็จภายใน 1 ปี จะได้ช่วยระบายน้ำในปีหน้าได้...    \"ขณะนี้มีการใช้งบประมาณสร้างการระบายน้ำยมทั้ง 2 ฝั่ง ประมาณ 4,000-5,000 ล้านบาทแล้ว แต่ถ้าสร้างเขื่อนขนาดใหญ่ในขณะนั้นจะใช้งบประมาณ 4,000 ล้านบาท และการสร้างการระบายน้ำก็ไม่ต้องทำ แต่การสร้างเขื่อนขนาดใหญ่ก็เป็นความยากลำบาก เพราะเราอยู่ใต้น้ำ แต่คนเหนือน้ำไม่ยอมให้พื้นที่ ดังนั้นพวกเราก็ต้องเข้าใจว่า ไม่ใช่ สส.ไม่ทำอะไรเลย โดยขณะนี้ก็ลงพื้นที่ต่อเนื่อง แต่ถ้ามีเขื่อนขนาดใหญ่น้ำก็จะไม่ท่วม ซึ่งเมื่อมีปัญหาการคัดค้าน ผมจึงผลักดันสร้างการระบายน้ำยม ทั้ง 2 ฝั่ง โดยถ้าขณะนี้ไม่ระบายออก ก็จะเสียหายมากกว่านี้ ซึ่งผมก็ขอให้ทุกหน่วยงานช่วยกันอย่างเต็มที่\" รมว.สาธารณสุข กล่าว    จากนั้น นายสมศักดิ์ พร้อมคณะได้ลงพื้นที่ต่อไปยังสะพานคลองน้ำไหล ที่ต้องมีการตัดทางรถไฟสายย่อย เพื่อทำให้การระบายน้ำได้สะดวกมากยิ่งขึ้น ก่อนเดินทางไปเยี่ยมผู้ป่วยที่ศูนย์พักพิงชั่วคราว ที่วัดคลองวังทอง อ.สวรรคโลก ที่เจ้าหน้าที่สาธารณสุขได้นำเรือออกไปรับผู้ป่วยมาจากบ้านที่ประสบภัยน้ำท่วม    โดย นายสมศักดิ์ ให้สัมภาษณ์ว่า ตนมาติดตามการระบายน้ำจากแม่น้ำยมไหลไปแม่น้ำน่าน แต่พบปัญหาการก่อสร้างล่าช้า เนื่องจากคลองยาว 40 กิโลเมตร ซึ่งมีปัญหาการเวนคืนที่ดิน โดยถ้าทำได้เร็วโอกาสการระบายน้ำให้ทัน ก็จะสามารถทำได้ และจะช่วยลดความเสียหายในสายหลักแม่น้ำยมได้ด้วย รวมถึงตนมาติดตามจุดที่ต้องตัดทางรถไฟ เพื่อระบายน้ำพบว่าวันนี้ระดับน้ำลดลงเล็กน้อย เนื่องจากตลิ่งปลายน้ำพัง จึงทำให้ระดับน้ำลดลง แต่ปัญหาที่เกิดขึ้นก็คือ น้ำออกทุ่งนาของประชาชน ซึ่งก็ต้องเร่งเยียวยาต่อไป พร้อมยอมรับว่าวันนี้แม่น้ำยมสายหลักค่อนข้างตึงเครียด เพราะระดับที่ควบคุมอยู่ 62 รทก. (ระดับน้ำทะเลปานกลาง) แต่ที่ประตูระบายน้ำแม่น้ำยมอยู่ที่ 64 รทก. สูงขึ้น 2 เมตร ซึ่งจะเป็นปัญหาถ้าแก้ไม่ได้ก็จะท่วมตัวเมือง จากนี้เป็นหน้าที่ของกรมชลประทาน ที่จะบริหารไม่ให้ตัวเมืองเสียหาย ตนก็ขอเป็นกำลังใจให้อย่างเต็มที่..."}}