{"title": "สุโขทัยอ่วม น้ำยมทะลัก 2 ตำบลของอำเภอศรีสำโรง   น้ำท่วมสูง 1.50 เมตร", "url": "https://www.thairath.co.th/news/local/north/2810647", "tags": ["news", "local", "north", "2810647"], "publish_date": "26 ส.ค. 2567 15:46 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สุโขทัยอําเภอศรีสําโรง"}, {"type": "LENGTH", "value": "1.50เมตร"}, {"type": "LOCATION", "value": "สุโขทัยอ.ศรีสําโรง"}, {"type": "LENGTH", "value": "1.50เมตร"}, {"type": "ORGANIZATION", "value": "แขวงทางหลวง"}, {"type": "LOCATION", "value": "ทางหลวง195สุโขทัย-วังไม้ขอน"}, {"type": "DATE", "value": "26  สิงหาคม 2567"}, {"type": "LOCATION", "value": "จ.สุโขทัยคอสะพานสิริปัญญารัตน์ต.วังใหญ่อ.ศรีสําโรงจ.สุโขทัย"}, {"type": "LENGTH", "value": "20เมตร"}, {"type": "DATE", "value": "ช่วงเย็น  25 สิงหาคมที่ผ่านมา"}, {"type": "LOCATION", "value": "บ้านไผ่ซอบ้านคลองตาโฉมหมู่ 4,บ้านวังทองหมู่7บ้านวังทองหมู่8ต.วังทอง"}, {"type": "LENGTH", "value": "1.50 เมตร"}, {"type": "ORGANIZATION", "value": "แขวงทางหลวง"}, {"type": "LOCATION", "value": "สุโขทัยทางหลวงสุโขทัย-วังไม้ขอน"}, {"type": "TIME", "value": ""}, {"type": "MONEY", "value": ".9"}, {"type": "LENGTH", "value": "+"}, {"type": "MONEY", "value": "290"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "14"}, {"type": "LENGTH", "value": "+600"}, {"type": "LOCATION", "value": "วังใหญ่หมู่ต.วังทอง"}, {"type": "LENGTH", "value": "3 กิโลเมตร 40เซนติเมตร"}, {"type": "LOCATION", "value": "นายสุชาติสุโขทัย"}], "language": "th"}, "num_of_characters": 1595, "num_of_limited_characters": 1500, "num_of_limited_words": 410, "num_of_words": 425, "original_message": "สุโขทัยอ่วม น้ำยมทะลัก 2 ตำบลของอำเภอศรีสำโรง น้ำท่วมสูง 1.50 เมตร สุโขทัยอ่วมหนัก น้ำยมทะลัก 2 ตำบลของ อ.ศรีสำโรง ไหลเข้าท่วมบ้านเรือนประชาชน สูง 1.50 เมตร ล่าสุดแขวงทางหลวง สั่งปิดการจราจร ทางหลวงหมายเลข 1195 (สุโขทัย-วังไม้ขอน)สถานการณ์น้ำท่วม เมื่อวันที่ 26 สิงหาคม 2567 ที่ จ.สุโขทัย ผู้สื่อข่าวรายงานว่า หลังจากแนวพนังกั้นน้ำยมที่บริเวณคอสะพานสิริปัญญารัตน์ ม.6 ต.วังใหญ่ อ.ศรีสำโรง จ.สุโขทัย พังลง เนื่องจากกระแสน้ำกัดเซาะเสียหายเป็นทางยาวประมาณ 20 เมตร เมื่อช่วงเย็นวันที่ 25 สิงหาคมที่ผ่านมา ทำให้มวลน้ำจำนวนมหาศาลไหลบ่าเข้าท่วมบ้านเรือนประชาชน บ้านไผ่ซอ หมู่ 6 จำนวน 30 หลังคาเรือน และพื้นที่การเกษตรได้รับความเสียหาย     นอกจากนี้ มวลน้ำยังไหลทะลักเข้าท่วมในพื้นที่บ้านคลองตาโฉม หมู่ 4, บ้านวังทอง หมู่ 7 และบ้านวังทอง หมู่ 8 ของ ต.วังทอง ซึ่งมีพื้นที่ติดต่อกันได้รับความเสียหาย บ้านเรือนประชาชน จำนวน 320 หลังคาเรือน และพื้นที่การเกษตร จมอยู่ใต้น้ำระดับสูง 1.50 เมตร ล่าสุด มีรายงานว่า แขวงทางหลวงสุโขทัย ได้ออกประกาศปิดการจราจร ทางหลวงหมายเลข 1195 (สุโขทัย-วังไม้ขอน) ระหว่าง กม.9+290 - 14+600 ช่วงหมู่ 6 วังใหญ่ ถึงหมู่ 8 ต.วังทอง ระยะทางประมาณ 3 กิโลเมตรแล้ว เนื่องจากมีมวลน้ำไหลทะลักออกจากหมู่บ้านเข้าท่วมบนถนน ความสูงประมาณ 40 เซนติเมตร...    ทั้งนี้ นายสุชาติ ทีคะสุข ผู้ว่าราชการจังหวัดสุโขทัย ได้สั่งการให้หน่วยงานที่เกี่ยวข้องเฝ้าระวัง พร้อมเข้าเผชิญเหตุตลอด 24 ชั่วโมง เน้นความปลอดภัยของประชาชนเป็นหลัก การจัดเตรียมถุงยังชีพ เครื่องอุปโภคบริโภค ข้าวกล่อง น้ำดื่ม ยารักษาโรค โดยประเมินจากความต้องการของผู้ประสบภัย เน้นระดมการมีส่วนร่วมในการดูแลประชาชน และต้องมีการบริหารจัดการอย่างเป็นระบบ โดยรายงานการปฏิบัติงานให้ผู้บังคับบัญชาทราบทุกระยะ เพื่อประเมินสถานการณ์อย่างใกล้ชิด"}}