{"title": "ภาคบังคับ \"ครม.อิ๊งค์ 1\" ด่านกรองหลายชั้น :   เข้มจริยธรรม ป้องกล่องดวงใจ", "url": "https://www.thairath.co.th/news/politic/2810263", "tags": ["news", "politic", "2810263"], "publish_date": "25 ส.ค. 2567 06:20 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ประเทศไทยภาคเหนือเชียงรายพะเยาน่านแพร่สุโขทัย"}, {"type": "PERSON", "value": "นี"}, {"type": "DATE", "value": "เดือน"}, {"type": "LOCATION", "value": "ภาคตะวันออกอีสานภาคเหนือ"}, {"type": "PERSON", "value": "น้อง  น . ส .แพทองธาร ชินวัตร ตระกูล “ อ า ปู  อดีตนายกฯ ยิ่งลักษณ์ ชินวัตร"}, {"type": "DATE", "value": "2554"}], "language": "th"}, "num_of_characters": 5938, "num_of_limited_characters": 1500, "num_of_limited_words": 383, "num_of_words": 1534, "original_message": "ภาคบังคับ \"ครม.อิ๊งค์ 1\" ด่านกรองหลายชั้น : เข้มจริยธรรม ป้องกล่องดวงใจ ไวรัสมหาภัย โรคระบาด \"ฝีดาษวานร\" โผล่มาจ่ออยู่ปากประตู ล่าสุดตรวจพบผู้ติดเชื้อในประเทศไทยแล้วอย่างน้อย 1 ราย เชื้อโรคมรณะเขย่าขวัญ ไวรัสมฤตยูกระตุกต่อมผวา แต่นั่นก็ยังไม่เร่งด่วนฉุกเฉินเฉพาะหน้าเท่ากับมหันตภัยทางธรรมชาติ สถานการณ์ฝนตกหนัก น้ำป่าไหลหลากทะลักท่วมเมืองในพื้นที่ภาคเหนือ เชียงราย พะเยา น่าน แพร่ สุโขทัย ฯลฯประชาชนหนีตายกันจ้าละหวั่น ส่วนใหญ่ขนของหนีไม่ทัน ทรัพย์สินพังยับเสียหาย เครื่องใช้ไฟฟ้า อุปกรณ์ทำมาหากิน แม้แต่รถยนต์ยังลอยหายไปตามน้ำถนนขาด โรงเรียนต้องปิดการเรียนการสอน นา ไร่ สวน จมบาดาล“ฝนเข้มข้น” ปรากฏการณ์ “ลานีญา” แผลงฤทธิ์ตามคาด น้ำท่วมอ่วมตั้งแต่ต้นเดือนสิงหาคม ไล่ตั้งแต่ภาคตะวันออก อีสาน มาถึงภาคเหนือ “น้องน้ำ” มาตามนัด แต่ไม่อาจประเมินได้ว่าพายุจะก่อตัวกี่ลูกมวลน้ำจะมหาศาลระดับไหน การบริหารจัดการน้ำในเขื่อนใหญ่ ศักยภาพหน่วยงานที่เกี่ยวข้องเตรียมพร้อมรับมหันตภัย “ลานีญา” ในระดับใดโจทย์สถานการณ์หนักๆที่รอรับ “ผู้นำป้ายแดง” ด่านแรกในการทดสอบเชิงบริหารของ น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรีภัยพิบัติธรรมชาติในภาวะอากาศสุดขั้ว ไม่อาจหยั่งรู้ล่วงหน้าปรากฏการณ์แบบที่ “สายมู” มโนอาถรรพณ์ “เดจาวู” ผู้นำหญิงตระกูลชินวัตรไม่ถูกโฉลกกับน้ำ สภาพการณ์แบบที่ “อาปู” อดีตนายกฯยิ่งลักษณ์ ชินวัตร ก็เจอมหาวิกฤติอุทกภัยน้ำท่วมใหญ่ เมื่อปี 2554สภาพผู้นำมือใหม่ จนกระดานเอาไม่อยู่มาแล้ว    ...แนวโน้มสถานการณ์ฉุกเฉิน มหันตภัยน้ำป่าทะลักท่วมเมือง โรคระบาดมหาภัยฝีดาษวานรโผล่มาเคาะประตูบ้าน วิกฤติจ่อกระชั้นในจังหวะการฟอร์มคณะรัฐมนตรีชุดใหม่ยังอยู่ในกระบวนการ “ร่อนตะแกรง”ตั้งด่านสกัด ยิ่งกว่ากระชอนกรองหลายชั้นตามขั้นตอนที่ “หมอมิงค์” นพ.พรหมินทร์ เลิศสุริย์เดช เลขาธิการนายกรัฐมนตรี คนที่รับผิดชอบหลัก ยืนยันแค่ว่าได้รับรายชื่อแคนดิเดตรัฐมนตรีจากพรรคร่วมรัฐบาลส่งมาครบแล้วแต่ต้องใช้เวลาอย่างเร็วสุดคือ 1-2 สัปดาห์ถึงจะเสร็จเรียบร้อยโดยเป็นรายชื่อที่เกินจำนวนรัฐมนตรีที่รัฐธรรมนูญกำหนดไว้คือ 35 คน ไม่รวมนายกฯ ฉะนั้นจึงต้องมีการตรวจสอบคุณสมบัติกันทุกคนด้วยเหตุผลที่เลขาธิการนายกฯ ไม่ได้ระบุกันตรงๆ แต่สังคมภายนอกรู้กันว่า คนล้นเพราะต้อง “เผื่อ” ทดแทนคนหลุด ติดด่านไม่ผ่านมาตรการ “คัดกรองเข้มข้น” แบบที่ใบกรอกประวัติรัฐมนตรีมีช่องให้ลงรายละเอียดกันแบบละเอียดยิบ    ถามลงลึกแม้แต่ “ปม” ที่แคนดิเดตรัฐมนตรีสงสัยว่า มีคดีค้างเก่า หุ้นหลงๆอยู่ตรงไหนหรือไม่ จะมีทีมงานไล่ตรวจสอบเช็กข้อมูลให้ชัดเจนเน้นตัวช่วยจากองค์กรภายนอกมาร่วมเอกซเรย์ ไล่ตั้งแต่กองประวัติอาชญากรรมตำรวจ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) คณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์ (ก.ล.ต.) ก่อนถึงมือสำนักเลขาธิการ ครม. และคณะกรรมการกฤษฎีกาเป็นหน่วยประทับ ตราสุดท้ายแทบแก้ผ้าล่อนจ้อน โปร่งใสหมดจดจริงๆถึงจะได้ตีตั๋วนั่งรัฐมนตรีตามระดับความจำเป็น ที่ต้องสร้างเกราะกำบัง เติมภูมิต้านทานให้ “ผู้นำป้ายแดง” อย่าง น.ส.แพทองธารปลอดภัยจากอาการ “ต่อมจริยธรรมอักเสบ”อันตรายถึงขั้นเป็นตายทางการเมืองโดยจังหวะสถานการณ์ต่อเนื่อง แผลยังสดๆตัวอย่างที่เห็นกันหลัดๆวิบากกรรมของนายเศรษฐา ทวีสิน อดีตนายกรัฐมนตรี ที่โดนศาลรัฐธรรมนูญวินิจฉัยให้พ้นตำแหน่งเพราะ “ผิดจริยธรรมร้ายแรง”จากการแต่งตั้งรัฐมนตรีที่เคยต้องโทษ โดนศาลฎีกาสั่งขังคุก“จริยธรรม” กลายเป็น “คีย์เวิร์ด” สำคัญจากศาลรัฐธรรมนูญ ถูกยกระดับเป็น “รหัสแดง” ของผู้ดำรงตำแหน่งทางการเมืองต้องแปรสัญญาณลบกันจ้าละหวั่นเห็นๆ กันอยู่ว่า “ปังตอ” ดักรออยู่เบื้องหน้าใครจะกล้าบ้าบิ่นเข้าเสี่ยงในอาการแบบที่พรรคเพื่อไทย ทีมอารักขา “นายกฯป้ายแดง” รีบร่อนโพยออกมาแปะข้างฝา เป็นนัยให้สังคมรับรู้และช่วยเป็นเครื่องสแกนด่านแรกในบัญชี “ดีหนึ่งประเภทหนึ่ง” ไล่ตั้งแต่ “ผู้กองนัส” ร.อ.ธรรมนัส พรหมเผ่า รมว.เกษตรฯ เลขาธิการพรรคพลังประชารัฐ ที่มีประวัติในแฟ้มคดี เคยต้องโทษจำคุกที่ประเทศออสเตรเลีย จากที่เจ้าตัวเคลียร์กลางสภาว่า “ขนแป้ง”    แม้จะเคยมีคำวินิจฉัยจากศาลรัฐธรรมนูญว่า เป็นการติดคุกต่างประเทศ ไม่ใช่คุกไทย จึงไม่ขัดคุณสมบัติ ได้เป็นรัฐมนตรีมาต่อเนื่อง แต่เมื่อมีปมของ “จริยธรรม” มาเป็นเงื่อนไข จากการกรองหยาบๆ มาเป็นกลั่นแบบละเอียดท้าทาย “นายกฯป้ายแดง” แหยงกระเตงตัวถ่วงลากลงเหวนั่นยังหมายรวมถึงชื่อนายชาดา ไทยเศรษฐ์ รมช.มหาดไทย ค่ายภูมิใจไทย ที่เคยมีคดีอาชญากรรมค้างอยู่ในสารบบศาล เสี่ยงจะไม่ผ่านด่านกรองคุณสมบัติร่วมทีม “ผู้นำหญิง” คนใหม่เช่นเดียวกับรายของ “เสี่ยขิง” นายเอกนัฏ พร้อมพันธุ์ เลขาธิการค่ายรวมไทยสร้างชาติ “ลูกเลี้ยง” หัวโปรดของ “ลุงกำนัน” นายสุเทพ เทือกสุบรรณ ขาใหญ่ทีม กปปส. ที่โดนศาลพิพากษาจำคุก แต่ให้รอลงอาญา จากคดีการชุมนุมขับไล่อดีตนายกฯ ยิ่งลักษณ์ ชินวัตรคุณสมบัติล่อแหลมคดีเก่า อาจขัดลำโอกาสเปิดซิงเก้าอี้รัฐมนตรีบิ๊กเนม ตัวตึง ตัวจี๊ด มีโอกาสสะดุดตาข่าย “จริยธรรม”    ต่อให้พรรคร่วมรัฐบาลเสียงแข็งยังไง ก็คงไม่ดังไปกว่าอาการเสียงเข้มของแกนนำอย่างพรรคเพื่อไทย ทีมงานอารักขา“ผู้นำหญิง” คนสุดท้องตระกูลชิน ย้ำความจำเป็นต้องปกป้องไข่ในหินพิทักษ์ “กล่องดวงใจ” ของ “นายใหญ่-นายหญิง”เหนือสิ่งอื่นใดอารมณ์แม่ห่วงลูกสาว รู้กันทั้งวงในวงนอก “หญิงอ้อ” คุณหญิงพจมาน ดามาพงศ์ มารดานายกฯ เป็นคนที่ทั้งห่วงทั้งหวงลูกสาวก้าวเข้าคิลลิ่งโซนการเมือง งานนี้จึงต้องเคลียร์พื้นที่ปลอดภัยให้แม่อุ่นใจที่สุดณ จุดที่ “นายใหญ่” ก็ไม่พลาดงัดเหลี่ยมเขี้ยว วิสัยโคตรเซียนการเมืองเล่นแต้มต่อแบบมันมือ ขี่กระแส “จริยธรรม” บริหารจัดการเกมเกลี่ยเค้กใช้เป็นด่านกรอง “ตัวถ่วง” ฉวยจังหวะดันหลังลูกสาว สลัดทิ้งพวกเทาๆ ดำๆ โชว์ความเด็ดขาดในการฟอร์ม ครม.หลบเสียงยี้    อีกทางก็ได้จังหวะ “ถอนแค้น” เอาคืนศัตรูคู่อาฆาตฉีกทีม “กบฏผู้กอง” ออกจาก “ลุงในป่า” ได้ทีหักหอกข้างแคร่ เขี่ย “บิ๊กป้อม” พล.อ.ประวิตร วงษ์สุวรรณ หัวหน้าค่ายพลังประชารัฐ ออกจากวงเค้กรัฐบาล พร้อมๆกับการหักหน้า “ปรมาจารย์ชวน หลีกภัย” คู่แค้นอมตะตลอดกาล ด้วยการกระดิกนิ้ว ล่อคนในค่ายประชาธิปัตย์ออกมาเติมแต้มรัฐบาลย้อนเกล็ดกันแสบ เสือเฒ่า สิงห์ชรา กลืนเลือดกันจุกๆ“นายใหญ่” กำลังคึกคักเกินเบอร์ อารมณ์เห่อนายกฯลูกสาวคนสุดท้องโชว์ความเป็นตัวจริงเสียงจริง ไม่แผ่ว มาตั้งแต่ช็อตเรียกแกนนำรัฐบาลเข้าคฤหาสน์จันทร์ส่องหล้า จัดรัฐบาลให้ลูกสาวตั้งแต่นาทีที่ศาลรัฐธรรมนูญตัดสินให้นายเศรษฐาหลุดตำแหน่ง โดยไม่สนเสียงทัก แถมสวนพวกวิจารณ์ไม่ใช่ “ครอบงำ” ผู้นำ แต่เป็นการ “ครอบครอง” นายกฯเคลมสิทธิพ่อของลูกสาวคนสุดท้อง ไม่ต้องกั๊กต้องเขินกันอีกต่อไป    แต่นั่นก็เป็นอะไรที่ต้องระวังให้ดี หลักฐาน “ดิจิทัล ฟุตปรินต์” ทุกช็อตของ “นายใหญ่” หนีไม่พ้นถูกเก็บไว้ในแฟ้มของฝ่ายตรงข้าม ศัตรูถาวรทางการเมืองซุ่มโป่ง “ขบวนการดักสอย” เฝ้าประกบทุกขณะรอจังหวะ “ภูมิคุ้มกัน” ตก กระแสเกมอำนาจการเมืองพลิกเมื่อไหร่“ต่อมจริยธรรมอักเสบ” กำเริบอันตรายได้ทันที.\"ทีมการเมือง\"คลิกอ่านคอลัมน์ “วิเคราะห์การเมือง” เพิ่มเติม"}}