{"title": "เผาแล้วศพ \"ลุงต๋อง\" จมน้ำเสียชีวิตบนบ้านชั้น 2   ญาติเศร้า ยันไม่เปิดรับบริจาค", "url": "https://www.thairath.co.th/news/society/2810715", "tags": ["news", "society", "2810715"], "publish_date": "26 ส.ค. 2567 19:08 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "\" ลุง ต ๋อง \" ลุง ต ๋อง"}, {"type": "LOCATION", "value": "อ.เมืองแพร่"}, {"type": "PERSON", "value": "\" เปิ้ล  นาคร"}, {"type": "DATE", "value": "26  ส.ค. 67"}, {"type": "PERSON", "value": "\" เปิ้ล  นาคร ลุง ต ๋อง ลุง ต ๋อง"}, {"type": "LOCATION", "value": "วัดเหมืองแดงต.ในเวียงอ.เมืองแพร่จ.แพร่"}, {"type": "PERSON", "value": "ลุง ต ๋อง  นายชัย ณรงค์ ชัยชนะ ลุง ต ๋อง"}, {"type": "LOCATION", "value": "ฌาปนสถานบ้านเหมืองค่า"}, {"type": "TIME", "value": "12.00น."}, {"type": "DATE", "value": "วันนี้"}, {"type": "PERSON", "value": "พระ หงษ์คํา สุทฺธิจิตฺโต"}, {"type": "LOCATION", "value": "วัดเหมือง"}, {"type": "ORGANIZATION", "value": "แดงทางวัดเหมืองแดง"}, {"type": "PERSON", "value": "ลุง ต ๋อง"}, {"type": "LOCATION", "value": "ที่วัดเหมืองแดง"}, {"type": "DATE", "value": "25 ส.ค."}, {"type": "LOCATION", "value": "ชุมชนเหมืองแดง"}, {"type": "DATE", "value": "วันนี้"}, {"type": "PERSON", "value": "นาง"}], "language": "th"}, "num_of_characters": 2731, "num_of_limited_characters": 1500, "num_of_limited_words": 426, "num_of_words": 777, "original_message": "เผาแล้วศพ \"ลุงต๋อง\" จมน้ำเสียชีวิตบนบ้านชั้น 2 ญาติเศร้า ยันไม่เปิดรับบริจาค เผาแล้วศพ \"ลุงต๋อง\" จมน้ำเสียชีวิตบนบ้านชั้น 2 ที่ อ.เมืองแพร่ ก่อนทีมเจ็ตสกีของ \"เปิ้ล นาคร\" มาช่วยนำร่างออกไป ญาติเศร้าขอแก้ข่าว ยืนยันลุงมีญาติ ไม่เคยเปิดรับบริจาควันที่ 26 ส.ค. 67 จากกรณี \"เปิ้ล นาคร\" ได้โพสต์คลิปเล่าเหตุการณ์สุดสะเทือนใจที่เกิดขึ้นกับ \"ลุงต๋อง\" ผู้ป่วยติดเตียง ซึ่งขอความช่วยเหลือให้พาหนีน้ำไปอยู่ที่ชั้น 2 ของบ้าน ก่อนที่น้ำจะขึ้นสูงถึงชั้น 2 ของตัวบ้าน จนลุงต๋องไม่สามารถช่วยเหลือตัวเองได้ และได้จากไปในที่สุด ซึ่งเหตุการณ์ดังกล่าวสร้างความสะเทือนใจไม่น้อยต่อจิตอาสาที่เข้าไปช่วยเหลือ ตามที่เสนอข่าวไปแล้วนั้นความคืบหน้าล่าสุด ผู้สื่อข่าวลงพื้นที่ไปยังวัดเหมืองแดง ต.ในเวียง อ.เมืองแพร่ จ.แพร่ ซึ่งเป็นสถานที่จัดงานสวดพระอภิธรรมศพ ลุงต๋อง นายชัยณรงค์ ชัยชนะ อายุ 70 ปี ซึ่งทราบจากทางวัดว่า ได้นำศพลุงต๋อง ไปทำพิธีฌาปนกิจ ณ ฌาปนสถานบ้านเหมืองค่า ตั้งแต่เวลา 12.00 น. วันนี้แล้วพระหงษ์คำ สุทฺธิจิตฺโต พระลูกวัดเหมืองแดง เผยว่า ทางวัดเหมืองแดง ได้รับการประสานจากญาติลุงต๋อง ผู้เสียชีวิตว่า จะนำร่างมาทำพิธีสวดพระอภิธรรมที่วัดเหมืองแดง โดยรับศพเช้าวันที่ 25 ส.ค. ซึ่งทางญาติอยากทำพิธีให้กระชับมากที่สุด ทางวัดจึงช่วยเหลือ ทั้งจัดดอกไม้ และตัดส่วนที่เป็นค่าใช้จ่ายอื่นๆ ออกให้หมด แม้กระทั่งรถแห่ศพ ส่วนข้าวปลาอาหารก็ได้จากชุมชนเหมืองแดง ที่ทำมาช่วยเหลือเจ้าภาพ จนเวลาเที่ยงวันนี้ จึงเคลื่อนศพไปทำการฌาปนกิจ ที่ฌาปนสถานบ้านเหมืองค่า ทำพิธีแบบเรียบง่าย โดยไม่มีพิธีเก็บกระดูกเนื่องจากต้องการจะเซฟค่าใช้จ่ายให้เจ้าภาพ เพราะเข้าใจว่าทางบ้านก็ประสบปัญหาน้ำท่วม และไม่ค่อยมีเงิน    ...ด้าน นางนงเยาว์ ชัยชนะ อายุ 66 ปี น้องสาวลุงต๋อง เผยว่า รู้สึกเสียใจที่มีข่าวออกมาว่า ลุงต๋อง ไม่มีญาติ และมีบางคนประกาศตามหาญาติ ซึ่งตนยืนยันว่า เป็นน้องสาวลุงต๋อง และดูแลลุงต๋อง มาตั้งแต่ปี 2557 จนถึงปัจจุบัน และลุงต๋อง มีพี่ชายอีกคน เป็นอดีตข้าราชการแขวงการทาง ซึ่งวันนี้ก็มาร่วมงานศพด้วย ส่วนที่มีข่าวว่ามีการรับบริจาคเงิน เพื่อตามหาญาติลุงต๋องนั้น ตนไม่ทราบ และไม่ได้รับเงินบริจาคสักบาท โลงศพก็ขอมูลนิธิปันบุญ ทางวัดเหมืองแดงก็ช่วยจัดงานศพอย่างเต็มที่ และตนก็ไม่ต้องการเงินบริจาคด้วยนอกจากนี้ ยังเล่าด้วยว่า วันเกิดเหตุ ตอนที่น้ำมาครั้งแรก ตนได้ประสานเจ้าหน้าที่กู้ภัยให้พาลุงต๋องขึ้นไปอยู่บนชั้น 2 ของบ้าน และตัวเองก็ออกมาจากบ้าน เนื่องจากน้ำท่วมไม่สามารถเข้าไปดูบ่อยครั้งได้ เพราะต้องขับเรือเข้าไปหา เรือก็จะมีแต่ของกู้ภัย แต่เราก็ได้แจ้งผู้นำหมู่บ้านเป็นระยะว่า ขอให้ไปดูลุงต๋องด้วย จนน้ำขึ้นสูง ตนได้บอกให้กู้ภัยช่วยไปรับลุงต๋องออกมา ซึ่งกู้ภัยบอกว่าไปรับมาแล้ว แต่ตนเองไปประสานตามหาลุงต๋อง ทั้งโรงพยาบาลหรือจุดอื่น ก็ไม่มี จึงคิดว่ากู้ภัยอาจจะไปรับมาผิดคนกระทั่งได้ประสานทีมกู้ภัยและเจ็ตสกีของ \"เปิ้ล นาคร\" เข้าไปถึงบ้าน พบว่า \"ลุงต๋อง\" จมน้ำเสียชีวิตอยู่บนบ้าน พร้อมนำศพใส่เจ็ตสกีออกมา ซึ่งตนอยู่ในเหตุการณ์ และวันมารับศพก็บอกกู้ภัยว่าเป็นญาติ แต่ไม่สามารถประสานกับ \"เปิ้ล นาคร\" เพื่อบอกว่าตนเป็นญาติได้.(ติดตามข่าวโซเชียล ในกระแส ทั้งหมดที่นี่)"}}