{"title": "นักวิชาการคาด โอกาสที่กรุงเทพฯ-ภาคกลาง   จะเกิดน้ำท่วมใหญ่เหมือนปี 54", "url": "https://www.thairath.co.th/news/society/2810675", "tags": ["news", "society", "2810675"], "publish_date": "26 ส.ค. 2567 17:37 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "กรุงเทพฯภาคกลาง"}, {"type": "DATE", "value": "54"}, {"type": "PERSON", "value": "\" อาจารย์ สนธิ"}, {"type": "LOCATION", "value": "กรุงเทพฯภาคกลาง"}, {"type": "DATE", "value": "54  ก . ย .- ต . ค.  2554"}, {"type": "LOCATION", "value": "กรุงเทพฯ"}, {"type": "PERSON", "value": "อาจารย์ สนธิ คชวัฒน์"}, {"type": "ORGANIZATION", "value": "ด้านสิ่งแวดล้อมและสุขภาพชมรมนักวิชาการสิ่งแวดล้อม"}, {"type": "PERSON", "value": "ot"}, {"type": "LOCATION", "value": "ภาคกลาง"}, {"type": "DATE", "value": "54"}, {"type": "LOCATION", "value": "ภาคเหนือภาคเหนือแม่น้ํายมสถานีวัดน้ํา<unk>.13ที่จังหวัดชัยนาทเขื่อนเจ้าพระยา"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "3,000"}, {"type": "LOCATION", "value": "จังหวัดสิงห์บุรีอ่างทองอยุธยา<unk>29ที่สถานีหน้าศูนย์ศิลปชีพบางไทร"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "2,500"}, {"type": "LOCATION", "value": "แม่น้ําเจ้าพระยาจังหวัดปทุมธานีนนทบุรีถึงกรุงเทพฯ"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "DATE", "value": "เดือน กันยายน เดือน ตุลาคม"}, {"type": "LOCATION", "value": "เขื่อนสิริกิติ์ภูมิพลภาคกลางและปทุมธานีกทม."}, {"type": "DATE", "value": "เดือน"}, {"type": "LOCATION", "value": "เจ้าพระยาคลองอ่าวไทย"}], "language": "th"}, "num_of_characters": 2034, "num_of_limited_characters": 1500, "num_of_limited_words": 387, "num_of_words": 522, "original_message": "นักวิชาการคาด โอกาสที่กรุงเทพฯ-ภาคกลาง จะเกิดน้ำท่วมใหญ่เหมือนปี 54 \"อาจารย์สนธิ\" นักวิชาการด้านสิ่งแวดล้อม เผยปัจจัยที่กรุงเทพฯ-ภาคกลาง จะเกิดน้ำท่วมใหญ่เหมือนปี 54 เตือนจับตาปริมาณน้ำและฝนที่ตกในช่วงเดือน ก.ย.-ต.ค.กรณีเกิดสถานการณ์น้ำท่วมภาคเหนือในหลายพื้นที่ ซึ่งหลายคนก็ตั้งคำถามว่า น้ำท่วมครั้งนี้จะหนักเหมือนน้ำท่วมใหญ่ตอนปี 2554 และมาถึงกรุงเทพฯ หรือไม่เกี่ยวกับเรื่องนี้ อาจารย์สนธิ คชวัฒน์ ผู้ทรงคุณวุฒิด้านสิ่งแวดล้อมและสุขภาพ ชมรมนักวิชาการสิ่งแวดล้อม ได้โพสต์ข้อความผ่านเฟซบุ๊ก \"Sonthi Kotchawat\" ถึงปัจจัยสำคัญและโอกาสที่น้ำจะท่วมกรุงเทพฯ และภาคกลาง เหมือนปี 54 ไว้ว่า    1. มวลน้ำจากภาคเหนือไหลลงมา ซึ่งภาคเหนือมีเขื่อนเก็บกักน้ำอยู่ ยกเว้นแม่น้ำยม หากฝนตกลงมามากและมวลน้ำมีมากไหลผ่านสถานีวัดน้ำ C.13 ที่จังหวัดชัยนาท หากระบายน้ำออกจากเขื่อนเจ้าพระยาเฉลี่ย 2,800 ถึง 3,000 ลูกบาศก์เมตรต่อวินาที จะทำให้จังหวัดสิงห์บุรี อ่างทอง อยุธยา มีน้ำท่วมมากขึ้น และหากมีการตรวจวัดที่สถานีสูบน้ำ C.29 ที่สถานีหน้าศูนย์ศิลปชีพบางไทรเกิน 2,500 ลูกบาศก์เมตรต่อวินาที จะทำให้แม่น้ำเจ้าพระยา ช่วงจังหวัดปทุมธานี นนทบุรี ถึงกรุงเทพฯ มีระดับสูงขึ้นเกิน 1 เมตรจากปกติ น้ำจะล้นตลิ่ง...2. ในช่วงเดือนกันยายนจนถึงเดือนตุลาคมของทุกปี จะมีพายุเข้ามาอย่างน้อย 1-2 ลูก หรืออาจจะมากกว่า หากฝนตกท้ายเขื่อนสิริกิติ์และภูมิพลมาก โดยเฉพาะภาคกลางและปทุมธานี กทม. ซึ่งช่วงนี้ฝนจะตกแบบ Rain bomb คือฝนตกหนักเฉพาะจุดอย่างต่อเนื่องเป็นเวลานาน มีโอกาสทำให้น้ำไหลเข้าท่วมมากขึ้น3. ในช่วงเดือนตุลาคมเป็นเดือนที่มีน้ำทะเลหนุน หากการระบายน้ำแม่น้ำเจ้าพระยาลงสู่คลองต่างๆ และอ่าวไทยไม่ได้มาก เนื่องจากน้ำทะเล จะทำให้น้ำท่วมนานขึ้น4. การบริหารจัดการน้ำ การเตรียมตัวของเมืองในการขุดลอกคูคลอง การกั้นตลิ่ง การระบายน้ำลงทะเล และการพร่องน้ำจากเขื่อน ซึ่งจะต้องทำแต่เนิ่นๆ ก่อนน้ำเหนือหลากลงมาดังนั้นปัจจัยที่สำคัญที่น้ำจะท่วมถึงจังหวัดปทุมธานี นนทบุรี และกรุงเทพฯ ในเดือนกันยายนและตุลาคม คือ น้ำเหนือไหลหลาก บวกกับพายุเข้าและฝนตกหนักท้ายเขื่อน บวกน้ำทะเลหนุน บวกการจัดการป้องกันน้ำท่วมไม่ดี ไม่มีประสิทธิภาพเพียงพอ ก็อาจจะทำให้เกิดน้ำท่วมได้ ให้ได้จับตาดูปริมาณน้ำและฝนตกในเดือนกันยายนและตุลาคมให้ดี.อ้างอิงจาก Sonthi Kotchawat(ติดตามข่าวโซเชียล ในกระแส ทั้งหมดที่นี่)"}}