{"title": "ปภ. เตือนหลายจังหวัดเฝ้าระวัง น้ำท่วมฉับพลัน   น้ำป่าไหลหลาก น้ำท่วมขังระยะสั้น", "url": "https://www.thairath.co.th/news/local/2810167", "tags": ["news", "local", "2810167"], "publish_date": "23 ส.ค. 2567 21:00 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ปภ.กรมป้องกันและบรรเทาสาธารณภัยกรมป้องกันและบรรเทาสาธารณภัย"}, {"type": "DATE", "value": "23 สิงหาคม 2567"}, {"type": "TIME", "value": "18.00 น."}, {"type": "LOCATION", "value": "ภาคเหนือจ.เชียงราย(อ.เมืองฯแม่สายแม่จันเวียงชัยเชียงแสนป่าแดดเชียงของพญาเม็งรายเทิงขุนตาลเวียงแก่นเวียงป่าเป้าและน่าน(อ.เมืองฯเวียงสาเฉลิมพระเกียรตินาน้อยทุ่งช้างเชียงกลางปัวบ้านหลวงท่าวังผาบ่อเกลือภูเพียงภาคเหนือจ.แม่ฮ่องสอน(อ.เมืองฯปางมะผ้าปายแม่สะเรียงสบเมยแม่ลาน้อยเชียงใหม่(อ.กัลยาณิวัฒนาจอมทองแม่แตงแม่แจ่มฝางไชยปราการเชียงราย(อ.เมืองฯแม่จันเชียงแสนดอยหลวงเวียงเชียงรุ้งเชียงของพญาเม็งรายเทิงเวียงป่าเป้าลําพูน(อ.แม่ทาป่าซางลี้)ลําปาง(อ.เมืองเหนือเถเสริมห้าง)พะเยา(อ.เชียงคําภูซาง)และน่าน(อ.ทุ่ง"}, {"type": "ORGANIZATION", "value": "ช้าง"}, {"type": "LOCATION", "value": "เชียงเวียงสาท่าผาปัว"}], "language": "th"}, "num_of_characters": 3077, "num_of_limited_characters": 1400, "num_of_limited_words": 387, "num_of_words": 837, "original_message": "ปภ. เตือนหลายจังหวัดเฝ้าระวัง น้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำท่วมขังระยะสั้น \"กรมป้องกันและบรรเทาสาธารณภัย\" เตือนหลายจังหวัด เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำท่วมขังระยะสั้น และดินถล่มเฟซบุ๊ก กรมป้องกันและบรรเทาสาธารณภัย DDPM โพสต์ข้อความโดยระบุว่า รายงานคาดการณ์และแจ้งเตือนภัย ประจำวันที่ 23 สิงหาคม 2567 เวลา 18.00 น. เตรียมพร้อมรับสถานการณ์น้ำล้นตลิ่ง น้ำท่วมขังภาคเหนือ จ.เชียงราย (อ.เมืองฯ แม่สาย แม่จัน เวียงชัย เชียงแสน ป่าแดด เชียงของ พญาเม็งราย เทิง ขุนตาล เวียงแก่น เวียงป่าเป้า) และน่าน (อ.เมืองฯ เวียงสา เฉลิมพระเกียรติ นาน้อย ทุ่งช้าง เชียงกลาง ปัว บ้านหลวง ท่าวังผา บ่อเกลือ ภูเพียง)ทั้งนี้ ขอให้ประชาชนในพื้นที่เตรียมพร้อมรับสถานการณ์ และปฏิบัติตามคำแนะนำของหน่วยงานราชการที่เกี่ยวข้อง เตรียมพร้อมอพยพกลุ่มเปราะบางออกจากพื้นที่น้ำท่วม และขนย้ายสิ่งของขึ้นที่สูง รวมถึงเตรียมถุงฉุกเฉิน อุปกรณ์ส่องสว่าง และกระสอบทราย พร้อมตรวจสอบระบบไฟฟ้า เพื่อป้องกันอันตรายจากกระแสไฟฟ้ารั่ว ตลอดจนงดกิจกรรมและหลีกเลี่ยงบริเวณที่มีน้ำท่วมสูงพื้นที่เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และน้ำท่วมขังในระยะสั้นภาคเหนือ จ.แม่ฮ่องสอน (อ.เมืองฯ ปางมะผ้า ปาย แม่สะเรียง สบเมย แม่ลาน้อย) เชียงใหม่ (อ.กัลยาณิวัฒนา จอมทอง แม่แตง แม่แจ่ม ฝาง ไชยปราการ) เชียงราย (อ.เมืองฯ แม่จัน เชียงแสน ดอยหลวง เวียงเชียงรุ้ง เชียงของ พญาเม็งราย เทิง เวียงป่าเป้า) ลำพูน (อ.แม่ทา ป่าซาง ลี้) ลำปาง (อ.เมืองฯ วังเหนือ เถิน เสริมงาม ห้างฉัตร) พะเยา (อ.เชียงคำ ภูซาง) และน่าน (อ.ทุ่งช้าง เชียงกลาง เวียงสา ท่าวังผา ปัว เฉลิมพระเกียรติ บ่อเกลือ)...ภาคใต้ จ.สงขลา (อ.เมืองฯ หาดใหญ่) ยะลา (อ.เมืองฯ ยะหา กาบัง บันนังสตา) และภูเก็ต (ทุกอำเภอ)พื้นที่เฝ้าระวังน้ำล้นตลิ่ง น้ำท่วมขัง ภาคเหนือ จ.พะเยา (อ.เมืองฯ ภูซาง ปง เชียงม่วน ดอกคำใต้ เชียงคำ) แพร่ (อ.เมืองฯ สอง ลองหนองม่วงไข่ ร้องกวาง สูงเม่น วังชิ้น) สุโขทัย (อ.เมืองฯ ศรีสัชนาลัย สวรรคโลก ศรีสำโรง กงไกรลาศ) และเพชรบูรณ์ (อ.เมืองฯ ชนแดน วังโป่ง)ภาคตะวันออกเฉียงเหนือ จ.เลย (อ.เชียงคาน) และอุดรธานี (อ.เมืองฯ กู่แก้ว ไชยวาน เพ็ญ หนองหาน)ทั้งนี้ ขอให้ติดตามข้อมูลข่าวสารจากทางราชการ ระวังอันตรายจากสัตว์และแมลงมีพิษ อันตรายจากกระแสไฟฟ้าโดยเฉพาะบริเวณน้ำท่วมแนวสายไฟฟ้า เสาไฟฟ้า หรือวัตถุสื่อนำกระแสไฟฟ้า ระวังการขับขี่พาหนะบริเวณน้ำไหลผ่านทาง เพื่อความปลอดภัยควรงดการท่องเที่ยวในพื้นที่ถ้ำและน้ำตกพื้นที่เฝ้าระวังดินถล่มภาคเหนือ จ.แม่ฮ่องสอน (อ.เมืองฯ) เชียงใหม่ (อ.พร้าว) เชียงราย (อ.เวียงแก่น แม่จัน แม่สรวย เชียงของ เวียงป่าเป้า) ลำปาง (อ.วังเหนือ) และน่าน (อ.สองแคว เชียงกลาง ทุ่งช้าง ท่าวังผา ปัว บ่อเกลือ เฉลิมพระเกียรติ)ภาคใต้ จ.ภูเก็ต (อ.เมืองฯ) และยะลา (อ.กาบัง)ทั้งนี้ ขอให้ติดตามข้อมูลข่าวสารอย่างใกล้ชิด หลีกเลี่ยงบริเวณพื้นที่เชิงเขาเสี่ยงภัยดินถล่มและเส้นทางที่มีกระแสน้ำไหลเชี่ยวหรือไม่อยู่ใกล้ลำน้ำ พร้อมวางแผนอพยพไปตามเส้นทางและสถานที่ปลอดภัย ให้พ้นจากแนวการไหลของดินพื้นที่เฝ้าระวังทะเลหนุนสูงบริเวณปากแม่น้ำและพื้นที่ราบลุ่มชายฝั่งภาคกลาง จ.ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี ตราด เพชรบุรี ประจวบคีรีขันธ์ สมุทรสาคร สมุทรสงคราม สมุทรปราการ และกรุงเทพมหานครภาคใต้ จ.ชุมพร สุราษฎร์ธานี นครศรีธรรมราช สงขลา ปัตตานี นราธิวาส ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูลทั้งนี้ ขอให้ประชาชนติดตามข้อมูลข่าวสารจากทางราชการ พื้นที่ปากแม่น้ำและที่ราบลุ่มชายฝั่งระวังผลกระทบจากระดับน้ำทะเลหนุนสูง.ขอบคุณเฟซบุ๊ก กรมป้องกันและบรรเทาสาธารณภัย DDPM"}}