{"title": "ผบ.ทบ. สั่งหน่วยทหารเข้าช่วยน้ำท่วมภาคเหนือ   พร้อมให้เฝ้าระวังใกล้ชิด", "url": "https://www.thairath.co.th/news/local/bangkok/2810883", "tags": ["news", "local", "bangkok", "2810883"], "publish_date": "27 ส.ค. 2567 12:42 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ทบ"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "ORGANIZATION", "value": "ทบ"}, {"type": "DATE", "value": "27 ส.ค. 67"}, {"type": "LOCATION", "value": "กองบัญชาการกองทัพบก"}, {"type": "PERSON", "value": "พล . ท .อานุภาพ ศิริมณฑล"}, {"type": "ORGANIZATION", "value": "เจ้ากรมกิจการพลเรือนทหารบกกองทัพบกกองทัพบก"}, {"type": "PERSON", "value": "พล . อ .เจริญชัย หินเธาว์"}, {"type": "ORGANIZATION", "value": "การศูนย์บรรเทาสาธารณภัยกองทัพบก"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "ORGANIZATION", "value": "กองอํานวยการรักษาความมั่นคงภายในจังหวัดกอ.รมน.จังหวัด"}, {"type": "LOCATION", "value": "ภาคเหนือ"}], "language": "th"}, "num_of_characters": 1605, "num_of_limited_characters": 1500, "num_of_limited_words": 317, "num_of_words": 341, "original_message": "ผบ.ทบ. สั่งหน่วยทหารเข้าช่วยน้ำท่วมภาคเหนือ พร้อมให้เฝ้าระวังใกล้ชิด ผบ.ทบ. ห่วงใยสถานการณ์อุทกภัยภาคเหนือ สั่งหน่วยทหารเข้าช่วยเหลือ หลังมวลน้ำไหลผ่านยังมีความเสี่ยง พร้อมให้เฝ้าระวังใกล้ชิด และมอบหมายมณฑลทหารบกแต่ละพื้นที่ จัดกำลังพลชุดกองร้อยบรรเทาสาธารณภัย กองพันประจำอำเภอ เข้าช่วยเหลือทันทีที่เกิดเหตุ27 ส.ค. 67 ที่กองบัญชาการกองทัพบก พล.ท.อานุภาพ ศิริมณฑล เจ้ากรมกิจการพลเรือนทหารบก ในฐานะโฆษกกองทัพบก ได้เปิดเผยว่า จากการประชุมชี้แจงและสั่งการต่อหน่วยขึ้นตรงกองทัพบกวาระพิเศษ พล.อ.เจริญชัย หินเธาว์ ผู้บัญชาการทหารบก/ผู้อำนวยการศูนย์บรรเทาสาธารณภัยกองทัพบก ได้มีความห่วงใยต่อสถานการณ์อุทกภัยในหลายพื้นที่ โดยเฉพาะพื้นที่ภาคเหนือ ที่ยังคงมีความเสี่ยงในการเกิดอุทกภัยในพื้นที่ที่มวลน้ำไหลผ่าน ในขณะที่บางพื้นที่สถานการณ์เริ่มคลี่คลาย จึงต้องเร่งเข้าช่วยเหลือฟื้นฟู     โดยในการประชุม ผู้บัญชาการทหารบก ได้สั่งการให้มณฑลทหารบกในแต่ละพื้นที่ จัดกำลังพลชุดกองร้อยบรรเทาสาธารณภัย รวมทั้งกองพันประจำอำเภอ เข้าช่วยเหลือประชาชนในทันทีที่เกิดเหตุ ทั้งการเตรียมการรับมือกับสถานการณ์น้ำ การช่วยขนย้ายสิ่งของ การทำพนังกั้นน้ำ การร่วมกับส่วนราชการในการสนับสนุนศูนย์อพยพประชาชน และการเข้าฟื้นฟูหลังอุทกภัยเพื่อให้ประชาชนได้กลับมาใช้ชีวิตตามปกติได้เร็วที่สุด...    ขณะเดียวกันให้ใช้กลไกการประสานร่วมของกองอำนวยการรักษาความมั่นคงภายในจังหวัด ในฐานะรอง กอ.รมน.จังหวัด (ฝ่ายทหาร) ร่วมติดตามและวิเคราะห์ระดับน้ำในพื้นที่ เพื่อวางแผนให้การช่วยเหลืออย่างครอบคลุมในทุกมิติ พร้อมประชาสัมพันธ์ให้ประชาชนได้รู้เท่าทันสถานการณ์ เพื่อเตรียมรับมืออย่างต่อเนื่อง    ทั้งนี้ ประชาชนผู้ประสบภัยในพื้นที่ภาคเหนือสามารถติดต่อขอความช่วยเหลือ ได้ที่ศูนย์บรรเทาสาธารณภัยกองทัพภาคที่ 3 เบอร์โทรศัพท์ 055-242859 ตลอด 24 ชั่วโมง         "}}