{"title": "กรมชลฯ ปรับเพิ่มการระบายน้ำ เขื่อนเจ้าพระยา เตือน   11 จังหวัด เฝ้าระวังใกล้ชิด", "url": "https://www.thairath.co.th/news/local/central/2810354", "tags": ["news", "local", "central", "2810354"], "publish_date": "25 ส.ค. 2567 10:04 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "กรมชลฯ"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาภาคเหนือเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "25 สิงหาคม 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาประเทศไทย"}, {"type": "PERSON", "value": "นายเดช เล็กวิชัย"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยาภาคเหนือตอนล่างภาคกลางตอนบนและภาคตะวันออกเฉียงเหนือ"}, {"type": "DATE", "value": "24 -30 ส.ค. 2567"}, {"type": "TIME", "value": "1-3 วัน"}, {"type": "LOCATION", "value": "ที่สถานี<unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "LENGTH", "value": "1,000 ลบ.ม./200ลบ.ม./วินาที300ลบ.ม./วินาที"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "700-900 ลบ.ม./วินาที0.40-0.80 เมตร"}, {"type": "LOCATION", "value": "บริเวณคลองโผงเผงจ.อ่างทองคลองบางบาลจ.อยุธยาต.หัวเวียงอ.เสนาต.ลาดชิดต.ท่าดินแดงอ.ผักไห่จ.อยุธยา"}, {"type": "LENGTH", "value": "ลบ"}, {"type": "TIME", "value": "."}, {"type": "LENGTH", "value": "ม"}, {"type": "LOCATION", "value": ".เจ้าพระยา"}], "language": "th"}, "num_of_characters": 3673, "num_of_limited_characters": 1500, "num_of_limited_words": 418, "num_of_words": 957, "original_message": "กรมชลฯ ปรับเพิ่มการระบายน้ำ เขื่อนเจ้าพระยา เตือน 11 จังหวัด เฝ้าระวังใกล้ชิด กรมชลประทาน ปรับเพิ่มการระบายน้ำผ่านท้ายเขื่อนเจ้าพระยา รอรับมวลน้ำมหึมาจากภาคเหนือ เตือน 11 จังหวัดท้ายเขื่อนเจ้าพระยา เฝ้าระวังอย่างใกล้ชิด น้ำสูงอีกเกือบเมตรเมื่อวันที่ 25 สิงหาคม 2567 จากสถานการณ์น้ำทางด้านตอนบนของลุ่มน้ำเจ้าพระยาที่มีปริมาณมากขึ้นอย่างต่อเนื่อง จึงส่งผลทำให้หลายพื้นที่ประสบกับปัญหาอุทกภัยที่เกิดขึ้นในภาคเหนือของประเทศไทย นายเดช เล็กวิชัย รองอธิบดี ปฏิบัติราชการแทนอธิบดี กรมชลประทาน ได้ออกประกาศแจ้งเตือนสถานการณ์น้ำ และการบริหารน้ำลุ่มเจ้าพระยา ฉบับที่ 4 เนื่องจากพบว่าร่องมรสุมพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออกเฉียงเหนือมีกำลังแรงขึ้นในช่วงวันที่ 24-30 ส.ค. 2567 คาดว่าในอีก 1-3 วันข้างหน้า ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ จะมีปริมาณน้ำไหลผ่าน 1,000 ลบ.ม./วินาที รวมปริมาณน้ำจากลำน้ำสาขา อีก 200 ลบ.ม./วินาที และรับน้ำเข้าระบบชลประทาน 2 ฝั่ง ในอัตรา 300 ลบ.ม./วินาที      กรมชลประทานจึงต้องปรับการระบายผ่านท้ายเขื่อนเจ้าพระยา ในอัตราระหว่าง 700-900 ลบ.ม./วินาที ส่งผลให้ระดับน้ำเพิ่มสูงขึ้นจากปัจจุบันอีกประมาณ 0.40-0.80 เมตร บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำบริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.อยุธยา และ ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.อยุธยา (แม่น้ำน้อย) โดยจะไม่ส่งผลกระทบต่อพื้นที่ชุมชน หากมีการระบายมากกว่า 1,000 ลบ.ม./วินาที จะแจ้งให้ทราบต่อไป ขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ริมสองฝั่งแม่น้ำเจ้าพระยาและพื้นที่ลุ่มต่ำ ทั้ง 11 จังหวัด เฝ้าติดตามและเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิด...    ล่าสุดเวลา 09.00 น. ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 952 ลบ.ม./วินาที ส่วนที่เขื่อนเจ้าพระยา กุญแจหลักสำคัญก่อนที่มวลน้ำจะเข้าสู่กรุงเทพฯ ได้ปรับการระบายเป็น 649 ลบ.ม./วินาที มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 15.95 เมตร/รทก. ท้ายเขื่อนอยู่ที่ 9.40 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 6.94 เมตร ระดับน้ำท้ายเขื่อนเพิ่มสูงขึ้นเกือบเมตรตามประกาศก่อนหน้านี้ของกรมชลประทาน และยังคงยังเพิ่มขึ้นต่อเนื่อง เพื่อรอรับมวลน้ำจากทางภาคเหนือที่กำลังประสบอุทกภัยในขณะนี้ ขณะที่เพจเฟซบุ๊ก กรมชลประทาน โพสต์ข้อความระบุว่า เขื่อนเจ้าพระยา ปรับเพิ่มปริมาณน้ำ พร้อมรับน้ำเหนือ ลดผลกระทบประชาชน ฝนที่ตกหนักต่อเนื่องในหลายพื้นที่ ทางตอนบนของลุ่มน้ำเจ้าพระยา ส่งผลให้มีปริมาณน้ำสะสมไหลลงสู่บริเวณเหนือเขื่อนเจ้าพระยา จังหวัดชัยนาท ในอัตราที่เพิ่มขึ้น กรมชลประทานได้ปรับเพิ่มการระบายน้ำผ่านเขื่อนเจ้าพระยา ให้สอดคล้องกับปริมาณน้ำท่าและปริมาณฝนที่จะตกลงมาเพิ่มในระยะนี้     วันที่ 25 สิงหาคม 2567 ศูนย์ปฏิบัติการน้ำอัจฉริยะ (SWOC) กรมชลประทาน เปิดเผยถึงสถานการณ์น้ำในแม่น้ำเจ้าพระยาปัจจุบัน (25 ส.ค. 67 เวลา 06.00 น.) ว่า ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่าน 944 ลบ.ม./วินาที แนวโน้มเพิ่มขึ้น ทำให้ระดับน้ำเหนือเขื่อนเจ้าพระยายกตัวสูงขึ้นตามไปด้วย กรมชลประทานได้รับน้ำเข้าระบบชลประทานทั้ง 2 ฝั่งของแม่น้ำเจ้าพระยาในอัตราที่เหมาะสม พร้อมปรับการระบายน้ำผ่านเขื่อนเจ้าพระยาในอัตรา 649 ลบ.ม./วินาที คาดการณ์ว่าปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยาจะมีแนวโน้มเพิ่มขึ้น จึงได้ทยอยปรับเพิ่มการระบายน้ำให้อยู่ในเกณฑ์ประมาณ 700-900 ลบ.ม./วินาที ซึ่งสอดคล้องกับสถานการณ์น้ำจากทางตอนบนและฝนที่ตกในระยะนี้ โดยจะทำให้ระดับน้ำท้ายเขื่อนเจ้าพระยา บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำบริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา และ ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา (แม่น้ำน้อย) เพิ่มสูงขึ้นจากปัจจุบันอีกประมาณ 40-80 เซนติเมตร โดยระดับน้ำที่เพิ่มสูงขึ้นดังกล่าวยังคงอยู่ในตลิ่งและไม่ส่งผลกระทบต่อพื้นที่...ทั้งนี้ กรมชลประทานได้ประชาสัมพันธ์แจ้งเตือนไปยังจังหวัดในพื้นที่ลุ่มน้ำเจ้าพระยา หน่วยงานที่เกี่ยวข้อง รวมทั้งประชาชนที่อาศัยอยู่ในพื้นที่ริมสองฝั่งของแม่น้ำเจ้าพระยา ขอให้เฝ้าระวังติดตามสถานการณ์น้ำในระยะนี้อย่างใกล้ชิด หากระดับน้ำทางตอนบนเพิ่มสูงขึ้น และส่งผลให้มีปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยาเพิ่มมากขึ้น กรมชลประทานจะแจ้งให้ทราบเป็นระยะต่อไป"}}