{"title": "\"อิ๊งค์\" นําลุยน้ำท่วมน่าน ลงเรือแจกของช่วยชาวบ้าน   ขอโทษคนแพร่-เข้าไม่ถึง (คลิป)", "url": "https://www.thairath.co.th/news/local/north/2810184", "tags": ["news", "local", "north", "2810184"], "publish_date": "25 ส.ค. 2567 05:25 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "\" อิ ๊ งค์"}, {"type": "LOCATION", "value": "น่าน"}, {"type": "PERSON", "value": "นายกฯ อิ ๊ งค์"}, {"type": "LOCATION", "value": "น่านแพร่"}, {"type": "PERSON", "value": "“ ภูมิ ธรรม"}, {"type": "DATE", "value": "54"}, {"type": "PERSON", "value": "“ อนุทิน"}, {"type": "LOCATION", "value": "เชียงรายเกาะภูเก็ตเขื่อนเจ้าพระยาภาคใต้"}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร"}, {"type": "LOCATION", "value": "จ.แพร่จ.น่าน"}, {"type": "PERSON", "value": "“ อิ ๊ งค์"}, {"type": "LOCATION", "value": "เมืองแพร่"}, {"type": "TIME", "value": "07.57 น."}, {"type": "DATE", "value": "24 ส.ค."}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร"}, {"type": "ORGANIZATION", "value": "พรรคเพื่อไทยพท."}, {"type": "LOCATION", "value": "จ.แพร่จ.แพร่"}, {"type": "TIME", "value": ""}, {"type": "LOCATION", "value": "น่านแพร่แพร่น่านแพร่"}, {"type": "ORGANIZATION", "value": "พท"}], "language": "th"}, "num_of_characters": 18959, "num_of_limited_characters": 1500, "num_of_limited_words": 425, "num_of_words": 4832, "original_message": "\"อิ๊งค์\" นําลุยน้ำท่วมน่าน ลงเรือแจกของช่วยชาวบ้าน ขอโทษคนแพร่-เข้าไม่ถึง (คลิป) “นายกฯอิ๊งค์” ยกคณะดูน้ำท่วมน่าน โชว์ทอดไข่เจียวข้าวผัดแจกผู้ประสบภัยก่อนลงเรือให้กำลังใจชาวบ้าน พร้อม ขอโทษคนแพร่ที่ลงไปพื้นที่ไม่ได้ ขณะที่สถานการณ์ยังวิกฤติ หลังเขื่อนจีนปล่อยน้ำลงแม่น้ำโขงไม่หยุด “ภูมิธรรม” เล็งชง ครม.ของบฯเยียวยา เผยปีนี้ไม่น่าหนักซ้ำรอยปี 54 ขณะที่ “อนุทิน” สวดพ่อเมืองเชียงรายไม่อยู่ขณะลงไปพื้นที่ ด้านทีมกู้ภัยเร่งค้นหาเหยื่อ ดินถล่มเกาะภูเก็ต เจออีก 3 ศพ คนงานพม่าฝังใต้ซากปรักหักพัง รวมมีผู้สังเวยชีวิต 13 ศพ ส่วนเขื่อนเจ้าพระยา เตือน 7 จว.เตรียมรับน้ำเหนืออุทกภัยภาคเหนือหลายจังหวัดยังน่าห่วง หลังเกิดฝนตกหนัก น้ำป่าไหลหลากเข้าท่วมบ้านเรือนเสียหาย ส่วนภาคใต้เกิดดินภูเขาอุ้มน้ำฝนไม่ไหวสไลด์ลงมาทับวิลล่าหรูและบ้านพังพินาศในพริบตา มีผู้สังเวยชีวิตจมใต้ซากปรักหักพัง 10 ศพ บาดเจ็บเกือบ 20 คน ขณะที่ น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี มีกำหนดลงพื้นที่ให้กำลังใจพี่น้องชาว จ.แพร่ และ จ.น่าน ที่ได้รับผลกระทบอย่างรุนแรง“อิ๊งค์” ขอโทษ-งดไปเมืองแพร่ต่อมาเวลา 07.57 น. วันที่ 24 ส.ค. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี และหัวหน้าพรรคเพื่อไทย (พท.) ทวีตข้อความผ่าน X ขอโทษชาว จ.แพร่ ที่ไม่ได้ลงพื้นที่ตามที่วางกำหนดการลงพื้นที่ไปดูสถานการณ์อุทกภัยว่า “ต้องขออภัยพี่น้องประชาชน จ.แพร่ เป็นอย่างสูง จากเดิมตั้งใจจะลงพื้นที่ 2 จังหวัด คือน่าน แพร่ แต่เนื่องจากสภาพอากาศในพื้นที่ ทำให้ไม่สามารถเดินทางไป จ.แพร่ได้ จึงไป จ.น่านได้เพียงจังหวัดเดียว จะไปที่ อ.เมืองและ อ.ภูเพียง ต้องขออภัยอีกครั้ง ขอส่งกำลังใจให้พี่น้อง จ.แพร่ ผ่าน สส.ทั้ง 3 ท่านของพรรค พท.ที่ตอนนี้ติดตามสถานการณ์ในพื้นที่อย่างใกล้ชิด และประสานความช่วยเหลืออยู่อย่างต่อเนื่อง ความเดือดร้อนของพี่น้องประชาชน เป็นสิ่งที่ดิฉันและทีมงานให้ความสำคัญและมุ่งมั่นที่จะแก้ปัญหาให้ได้ ขอส่งความห่วงใยและกำลังใจให้พี่น้องประชาชน เจ้าหน้าที่กำลังปฏิบัติงานอย่างเต็มกำลังในทุกจังหวัด รวมถึงใน จ.ภูเก็ต ที่มีเหตุการณ์ดินถล่มด้วย (ทราบจากพื้นที่ว่าตอนนี้คลี่คลายแล้ว เหลือการจัดการพื้นที่) ดิฉันและทีมงานจะติดตามสถานการณ์อย่างใกล้ชิด”...ยกคณะบินซับน้ำตาชาวน่านที่ท่าอากาศยานจังหวัดน่าน เวลา 11.30 น.วันเดียวกัน น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ยกคณะลงพื้นที่ไปติดตามสถานการณ์น้ำท่วมใน จ.น่าน มีนายสรวงศ์ เทียนทอง เลขาธิการพรรคเพื่อไทย นพ.พรหมินทร์ เลิศสุริย์เดช อดีตเลขาธิการนายกรัฐมนตรี แกนนำพรรค นพ.ชลน่าน ศรีแก้ว สส.น่าน พรรคเพื่อไทย นายวิสุทธิ์ ไชยณรุณ สส.บัญชีรายชื่อ และประธาน สส.ของพรรค นายดนุพร ปุณณกันต์ สส.บัญชีรายชื่อ และนางพวงเพ็ชร ชุนละเอียด อดีตรัฐมนตรีประจำสำนักนายกฯ ร่วมไปให้กำลังใจผู้ประสบอุทกภัย มีนายทรงยศ รามสูต และนายณัฐพงษ์ สุปริยศิลป์ จากพรรค พท. รอต้อนรับ ทั้งนี้ การลงพื้นที่เยี่ยมเยียนประชาชน จ.น่าน ครั้งนี้ น.ส.แพทองธาร ยังคงใช้รถโตโยต้า เวลไฟร์ สีดำ ทะเบียน 9 กฆ กอ 3882 กรุงเทพมหานคร    โชว์ทอดไข่เจียวแจกชาวบ้านทันทีที่ไปถึง น.ส.แพทองธารเดินทางไปยังสถานีดับเพลิงเทศบาลเมืองน่านที่ใช้เป็นโรงครัวสำหรับประกอบอาหารแจกจ่ายประชาชนที่ได้รับผลกระทบจากน้ำท่วมในเขตเทศบาลเมืองน่าน ทั้งนี้นายกฯได้เดินทักทายให้กำลังใจอาสาสมัครและสมาชิกสภากาชาดจังหวัดที่ไปช่วยกันปรุงอาหารให้กับชาวบ้าน พร้อมกันนี้ น.ส.แพทองธารยังช่วยทำอาหาร ทอดไข่เจียว ผัดเส้น และช่วยทำข้าวผัดเมืองแพร่ร่วมกับ นพ.ชลน่าน และบรรจุอาหารใส่ถุงนำไปมอบให้กับผู้ประสบภัยในจุดที่น้ำยังท่วมสูง ทำให้ทีมอาสาสมัครดีใจที่นายกฯมาให้กำลังใจถึงที่ต่างรุมไปขอถ่ายภาพ ขณะที่ชาวบ้านคนหนึ่งนำกล้วยหอมมาให้กับ น.ส.แพทองธาร และอวยพรว่าจะได้ทำทุกอย่างราบรื่นเหมือนปอกกล้วยลงเรือตระเวนมอบถุงยังชีพจากนั้น น.ส.แพทองธารเดินทางไปที่ชุมชนบ้านภูมินทร์-ท่าลี่ และลงเรือเข้าไปมอบอาหารและถุงยังชีพให้ชาวบ้านที่อยู่ในพื้นที่น้ำท่วมสูงถึง 1.5 เมตร ทำให้เจ้าหน้าที่การไฟฟ้าส่วนภูมิภาคต้องตัดกระแสไฟ เพื่อความปลอดภัย ชาวบ้านต่างยินดีที่ได้พบน.ส.แพทองธาร และเดินลุยน้ำมาถึงขอบเรือ พร้อมกล่าวขอบคุณที่มาเยี่ยมถึงพื้นที่ ระบุว่าดีใจที่เห็นน.ส.แพทองธารมาด้วยตัวเอง ขอให้มาบ่อยๆประชาชนจะได้มีกำลังใจ บางส่วนขอถ่ายเซลฟี่กับ น.ส.แพทองธาร ขณะที่ น.ส.แพทองธารได้ทักทายสอบถามความเป็นอยู่ ส่งยิ้มและบอกประชาชนขอให้ทุกคนอดทนและเป็นกำลังใจให้    ลั่นทำหน้าที่เต็มตัว-ช่วยทันทีน.ส.แพทองธารให้สัมภาษณ์ว่า จากที่เข้าไปดูปริมาณน้ำยังท่วมสูงอยู่ ชาวบ้านยังลำบาก ไม่มีไฟฟ้าใช้ ในฐานะหัวหน้าพรรค พท.ได้ให้กำลังใจ และสส.ของพรรคจะมอบอาหารและน้ำให้ แม้ชาวบ้านจะลำบาก แต่ยังยิ้มแย้มดีใจและโบกมือให้เหมือนเราได้กำลังใจจากชาวบ้านกลับมา ส่วนที่ชาวบ้านอยากให้ลงพื้นที่บ่อยๆ เราอยากมา และเมื่อได้ปฏิบัติหน้าที่อย่างเต็มตัวแล้วจะมาทันทีแน่นอน แต่วันนี้มาในฐานะหัวหน้าพรรคร่วมกับ สส.ของพรรค ช่วยกันดูความเป็นอยู่ทั้งอาหารการกิน ดูสภาพความเป็นอยู่ของชาวบ้านน่าสงสาร แต่ไม่ได้ร้องขออะไรเป็นพิเศษ แต่มีบางท่านถึงกับร้องไห้เลย ดีใจที่ได้เจอ ได้แต่ช่วยเป็นกำลังใจให้กัน เมื่อปฏิบัติหน้าที่ได้อย่างเป็นทางการจะเร่งช่วยเหลือ จะมีมาตรการต่างๆออกมาเต็มที่ ยังมีอีกหลายพื้นที่ที่น่าเป็นห่วงในภาคเหนือ รวมทั้งภาคใต้ จ.ภูเก็ต ยังมีปัญหา...ห่วงภาคกลางเตรียมรับมวลน้ำเมื่อถามว่า ดูเหมือนว่าชาวแพร่จะรู้สึกเสียใจที่วันนี้หัวหน้าพรรค พท.ไม่ได้ลงพื้นที่ น.ส.แพทองธาร กล่าวว่า เนื่องจากมีปัญหาสนามบิน และสภาพอากาศ ความจริงอยากไปมาก ให้ สส.ในพื้นที่เข้าไปดูแล ก่อนเดินทางเช็กแล้ว แต่ไม่คิดว่าสภาพอากาศจะเปลี่ยน เมื่อถามว่ากังวลสถานการณ์น้ำหรือไม่ที่อาจมากกว่าปีอื่น น.ส.แพทองธารกล่าวว่า ในหลายพื้นที่ขณะนี้เริ่มดีขึ้น ระดับน้ำเริ่มลดลง อย่าง จ.น่านเจ้าหน้าที่รายงานว่าสถานการณ์น้ำเริ่มดีขึ้นแล้ว แต่แน่นอนว่ากำลังใจยังเป็นสิ่งสำคัญ ให้กำลังใจตอนไหนก็ยังไม่สาย และในพื้นที่ภาคกลางตอนนี้มีการเตรียมความพร้อมรับมือกับสถานการณ์น้ำไว้พอสมควร จะมีการติดตามอย่างใกล้ชิดจาก สส.อีกครั้ง    ลุยน้ำแจกถุงยังชีพชุมชนม่วงตึ๊ดจากนั้น น.ส.แพทองธาร ชินวัตร ไปที่วัดพระธาตุแช่แห้ง พระอารามหลวง อ.ภูเพียง จ.น่าน เพื่อดูโรงทานทำอาหารแจกจ่ายประชาชนที่ประสบภัยน้ำท่วมและมอบถุงยังชีพให้ชาวบ้าน พร้อมกับทอดหมูกับอาสาสมัครที่โรงทาน เสร็จแล้วเดินทางต่อไปบ้านม่วงตึ๊ด ต.ม่วงตึ๊ด อ.ภูเพียง มีประชาชนรอต้อนรับตะโกนส่งเสียง “นายกฯสู้ๆ” และขอถ่ายภาพจำนวนมาก น.ส.แพทองธารเดินลุยน้ำเข้าไปแจกจ่ายถุงยังชีพให้กับประชาชนในบ้านเรือนที่ถูกน้ำท่วมขัง พร้อมสอบถามถึงสภาพความเป็นอยู่ แสดงความห่วงใย และให้กำลังใจให้ผ่านสถานการณ์นี้ไปให้ได้...ขอ มท.1 เร่งฟื้นฟูความเป็นอยู่น.ส.แพทองธารกล่าวว่า บ้านบางหลังอยู่ในพื้นที่สูงน้ำลดลงจนเข้าไปอยู่อาศัยได้แล้ว แต่ยังต้องทำความสะอาดและฟื้นฟูให้กลับสู่สภาพเดิม ได้พูดคุยกับนายอนุทิน ชาญวีรกูล รักษาการรองนายกรัฐมนตรี และรักษาการ รมว.มหาดไทย เรื่องการเข้ามาดูแลฟื้นฟูเยียวยา จะต้องเร่งเข้ามาดูแลด่วนที่สุด เพราะหลังจากน้ำลดคือการเร่งฟื้นฟูให้ประชาชนกลับเข้ามาสู่ที่พักอาศัยได้ รวมทั้งต้องดูแลสุขอนามัย โดยเฉพาะโรคฉี่หนูที่มากับน้ำท่วม สำนักอนามัยและกระทรวงสาธารณสุขต้องดูแลเรื่องนี้ผู้สื่อข่าวรายงานด้วยว่า น.ส.แพทองธาร มีกำหนดการจะเดินทางไป ต.กองควาย หรือบ้านน้ำครกเก่า อ.เมืองน่าน แต่ถูกน้ำตัดถนนขาด มอบถุงยังชีพให้ สส.น่าน พรรค พท.ไปแจกจ่ายต่อ พร้อมกำชับให้รีบส่งถึงมือประชาชน    ภูมิธรรม เวชยชัย  -  อนุทิน ชาญวีรกูล2 รองนายกฯควงดูน้ำเชียงราย...ที่ จ.เชียงราย นายภูมิธรรม เวชยชัย รักษาการ รองนายกรัฐมนตรี และรักษา รมว.พาณิชย์ ปฏิบัติหน้าที่แทนนายกรัฐมนตรี พร้อมนายอนุทิน ชาญวีรกูล รักษาการรองนายกรัฐมนตรี และรักษาการ รมว.มหาดไทย ลงพื้นที่ ติดตามน้ำท่วม อ.เทิง มีนายประเสริฐ จิตต์พลีชีพ รอง ผวจ.เชียงราย นำทีมรายงานสถานการณ์อุทกภัยที่ศูนย์บัญชาการเหตุการณ์ สถานีขนส่งอำเภอเทิง จากนั้นเดินไปดูโรงครัวทักทายบรรดาแม่ครัวที่มาช่วยกันทำอาหารแจกจ่ายให้กับชาวบ้านและลงมือทำผัดกะเพราหมูสับไปให้ผู้ประสบอุทกภัย ต่อมานายภูมิธรรมและนายอนุทินเดินพบปะประชาชนที่มารอรับถุงยังชีพ นายภูมิธรรม เปิดเผยว่า วันนี้มาในฐานะที่เป็นตัวแทนของ น.ส.แพทองธาร ชินวัตร พร้อมทั้งฝากความห่วงใยมายังพี่น้องประชาชนชาวเชียงรายที่ประสบปัญหาอุทกภัย แต่เสียดายที่มาครั้งนี้ไม่ได้เจอผู้ว่าราชการจังหวัดเชียงรายที่ไปติดภารกิจอยู่ที่อื่น ที่จริงก็อยากให้ผู้ว่าฯมาลงพื้นที่อยู่กับพี่น้องประชาชน และคอยบัญชาการเหตุการณ์อยู่ในพื้นที่“รักษาการอนุทิน” สวดผู้ว่าฯไม่อยู่คุมพื้นที่ด้านนายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรี และรักษาการ รมว.มหาดไทย กล่าวทักทายพี่น้องประชาชนที่ร่วมมาต้อนรับด้วยภาษาเหนือ จากนั้นให้สัมภาษณ์ว่า อยากให้ผู้ว่าฯเชียงรายรีบกลับมาดูแลเหตุการณ์น้ำท่วมในพื้นที่ เพราะในสถานการณ์แบบนี้ ผู้ว่าฯจำเป็นจะต้องอยู่ในพื้นที่เท่านั้น แต่ก็ไม่เป็นไร ในวันนี้ตนมาทำงานแทนผู้ว่าฯก็แล้วกันถก “นายกฯอิ๊งค์” เร่งแก้อุทกภัยต่อมาเวลา 12.30 น. นายภูมิธรรม พร้อมนายอนุทินเดินทางจาก จ.เชียงราย ไปร่วมรับประทานอาหารกลางวันกับ น.ส.แพทองธาร นายกฯ ที่ จ.น่าน พร้อมพูดคุยถึงสถานการณ์น้ำท่วม นายภูมิธรรม เปิดเผยว่า ในฐานะปฏิบัติหน้าที่แทนนายกฯ ในขณะที่หัวหน้าพรรค พท.มีตำแหน่งนายกฯด้วย แต่ยังไม่สามารถปฏิบัติหน้าที่ได้ ตรงนี้เป็นความยากลำบาก จึงหารือกันบอกว่าไม่ต้องห่วง อย่างพื้นที่ลุ่มน้ำปิงน้ำมาแรงและเร็ว แต่เป็นน้ำหลาก คาดว่าวันที่ 25 ส.ค.จะดีขึ้น ส่วนที่ จ.เชียงราย ถือว่าเบาลง วันที่ 25 ส.ค.ตนจะมาอีกครั้ง เน้นย้ำให้แก้ปัญหาเฉพาะหน้าและให้ดูทางน้ำไว้ หากมีฝนตกหนักช่วงเดือน ก.ย.อีกครั้งจะได้แก้ปัญหาทัน และยังสั่งการให้สำนักเลขาสำนักนายกฯจัดทำถุงยังชีพ 10,000 ชุด เพื่อมอบที่ จ.เชียงราย 5,000 ชุด และ จ.แพร่ 5,000 ชุด พร้อมประสานกับนายก อบจ.เชียงใหม่ ออกมาช่วยนอกพื้นที่ ตนได้ทำหนังสือไปให้สามารถดำเนินการได้ไม่น่าซ้ำรอยน้ำท่วมใหญ่ปี 54นายภูมิธรรมกล่าวว่า สำหรับมวลน้ำภาคเหนือในขณะนี้จะป้องกันอย่างไรไม่ให้กระทบกับภาคกลางนั้น หากเราไม่สามารถแก้น้ำได้ทั้งระบบจะมีปัญหาเช่นนี้ ตอนนี้เขื่อนที่มีอยู่ยังพอรองรับได้ เขื่อนสิริกิติ์มีน้ำ 50-60% กว๊านพะเยา และบึงบอระเพ็ด ส่วนน้ำที่ไปแม่น้ำปิง วัง ไม่ค่อยมีปัญหา แต่น้ำไปแม่น้ำยมต้องหาทางออกระบายน้ำ เพราะความคิดเห็นของประชาชนยังแตกต่างกัน บางส่วนอยากให้มีเขื่อนแก่งเสือเต้น แต่บางคนกลัวว่าจะทำลายทรัพยากร ต้องไปคุยกันให้จบ ส่วนการระบายน้ำตอนนี้ของ จ.เชียงราย และ จ.พะเยา ลงแม่น้ำโขง จ.แพร่ และ จ.น่าน ก็พยายามระบายออก 2 ข้างทาง กระทรวงคมนาคมสั่งการไปยังกรมทางหลวงเตรียมแก้ปัญหาจุดที่เป็นปัญหาขวางทางน้ำให้ขุดคอสะพานให้น้ำไหล ให้กองทัพเตรียมทำสะพานเบลีย์จุดที่สะพานขาด เมื่อถามว่าหลายฝ่ายกังวลซ้ำรอยน้ำท่วมใหญ่ปี 54 นายภูมิธรรมกล่าวว่า ไม่น่า เราต้องเตรียมการรองรับน้ำที่จะมาในช่วงมรสุม แต่น้ำตอนนี้คิดว่าจบแล้วเล็งถก ครม.อนุมัติงบฯมาช่วยเมื่อถามว่าขณะนี้ที่เรายังรอคณะรัฐมนตรี (ครม.) ชุดใหม่ กระทรวงต่างๆ ประสานงานกันเรียบร้อยใช่หรือไม่ นายภูมิธรรมกล่าวว่า ขณะนี้ตนสั่งการได้ ในฐานะปฏิบัติหน้าที่แทนนายกฯ จึงสั่งการได้ทั้งหมด อาจใช้อำนาจนายกฯเปิดประชุม ครม. อนุมัติงบประมาณซ่อมแซมพื้นที่ให้คืนสภาพเร็วขึ้น ตรงนี้อาจใช้งบกลาง และพื้นที่ จ.สุโขทัยเป็นพื้นที่รับน้ำ เราตั้งสำนักงานรับมือน้ำด่านหน้าไปเตรียมการไว้แล้ว และยืนยัน แม้ ครม.ชุดใหม่ยังไม่ออกมาจะไม่เป็นปัญหาอุปสรรคต่อการบริหารงาน คนที่มีหน้าที่รับผิดชอบก็ยังต้องทำหน้าที่จนกว่า ครม. ชุดใหม่จะมาแม่น้ำโขงล้น-จีนปล่อยน้ำเพิ่มส่วนสถานการณ์น้ำในแม่น้ำโขงบริเวณสถานีวัดระดับน้ำ อ.เชียงของ จ.เชียงราย น่าเป็นห่วง ล่าสุดน้ำเพิ่มสูงถึง 10 เมตร เริ่มเอ่อล้นเข้าไปยังถนนกันตลิ่งและหนุนแม่น้ำสาขาจนระบายได้ช้า ขณะที่แม่น้ำอิงที่ไหลมาจากกว๊านพะเยาทะลักสองฝั่งท่วมพื้นที่เกษตรกรเป็นวงกว้าง ทั้งนี้ นายนิวัฒน์ ร้อยแก้ว ประธานกลุ่มรักเชียงของ เผยว่า กังวลว่าแม่น้ำโขงจะเพิ่มขึ้นอีก ตอนนี้อยู่ที่ 10 เมตรแล้ว สาเหตุมาจากเขื่อนจิ่งหงของจีนปล่อยน้ำมาเพิ่มขึ้น นี่คือปัญหาใหญ่และผลกระทบจะเกิดขึ้นกับท้ายน้ำบ้านเรา อีกทั้งมีแนวโน้มเพิ่มสูงขึ้นอีก ถ้าถึงระดับ 11-12 เมตร ถือว่าวิกฤติรุนแรง เกิดความเสียหายขึ้นกับพี่น้องประชาชนในลุ่มน้ำโขงและลุ่มน้ำสาขาอย่างรุนแรงแน่นอนเมืองแพร่อ่วม-หนีน้ำขึ้นชั้นสองส่วนที่ จ.แพร่ สถานการณ์น้ำท่วมยังไม่คลี่คลาย ล่าสุดน้ำจาก อ.เมืองแพร่ ไหลเข้าพื้นที่ท้ายน้ำ อ.สูงเม่น และ อ.เด่นชัย หลายพื้นที่เริ่มได้รับผลกระทบแล้ว ส่วนในพื้นที่บ้านวังวน หมู่ 3 ต.สบสาย อ.เมืองแพร่ ยังวิกฤติน้ำท่วมสูง ชาวบ้านได้รับความเดือดร้อนหลายสิบหลังคาเรือน ต้องหนีไปอาศัยบนชั้น 2 มาแล้ว 2 วัน 2 คืน ส่วนบ้านชั้นเดียวไม่สามารถอยู่ได้ ขณะที่การสัญจรไปมาต้องใช้เรือเพียงอย่างเดียว เนื่องจากเส้นทางต่างๆถูกตัดขาดอย่างสิ้นเชิง โดยมีภาคเอกชนต่างๆระดมความช่วยเหลือไปให้ถึงที่และต้องปีนกำแพงส่งอาหารและน้ำให้ผู้ประสบอุทกภัย เพื่อบรรเทาทุกข์ในเบื้องต้น ด้าน “ไทด์-เอกพัน บรรลือฤทธิ์” หัวหน้าอาสาสมัครมูลนิธิร่วมกตัญญูนำทีมอาสาสมัครลงพื้นที่ช่วยเหลือชาวบ้าน ต.ป่าแมต อ.เมืองแพร่ ที่ได้รับผลกระทบจากแม่น้ำยมท่วมสูงถึง 2 เมตร    ธรรมนัส พรหมเผ่า“ธรรมนัส” ดูน้ำยมช่วยเกษตรกรด้าน ร.อ.ธรรมนัส พรหมเผ่า รักษาการ รมว.เกษตรและสหกรณ์ ลงพื้นที่ตรวจสถานการณ์อุทกภัยบ้านลองลือบุญ อ.สอง จ.แพร่ มีนายนวนิตย์ พลเคน รองปลัดกระทรวงเกษตรและสหกรณ์ ร่วมมอบถุงยังชีพและสิ่งของช่วยเหลือเกษตรกรผู้ประสบอุทกภัยกว่า 1,300 ชุด จากนั้นเดินทางไปดูฝายน้ำแม่ยม อ.สอง ล่าสุดสถานีวัดน้ำ Y.20 บ้านห้วยสัก อ.สอง ระดับน้ำลดลงกลับสู่ตลิ่งแล้ว ขณะที่ฝายแม่น้ำยมมีปริมาณน้ำไหลผ่าน 426 ลูกบาศก์เมตรต่อวินาที ระดับน้ำสูงกว่าตลิ่ง 79 ซม. ส่วนที่สถานี Y.1C (สะพานบ้านน้ำโค้ง) อ.เมืองแพร่ น้ำไหลผ่าน 1,400 ล้านลูกบาศก์เมตรต่อวินาที น้ำยังสูงกว่าตลิ่ง 2.4 เมตร และมีแนวโน้มเริ่มลดลง ร.อ.ธรรมนัสเผยว่า สั่งการให้สำรวจความเสียหายทั้งด้านพืช ด้านปศุสัตว์ และประมง เพื่อเร่งหาแนวทางช่วยเหลือเยียวยาเกษตรกรในระยะเร่งด่วน และให้กรมชลประทานวางแผนการระบายน้ำในลุ่มน้ำยม เพื่อบรรเทาความเดือดร้อนของพี่น้องเกษตรกรในพื้นที่ชาวเชียงใหม่ผวา-แม่ปิงทะลักจ.เชียงใหม่ ลำน้ำแม่ปิง อ.เมืองเชียงใหม่ เพิ่มขึ้นอย่างต่อเนื่อง เจ้าหน้าที่ชลประทานที่ 1 เชียงใหม่ ต้องบริหารจัดการน้ำเพื่อลดผลกระทบของประชาชน ล่าสุดระดับน้ำในลำน้ำแม่ปิงอยู่ต่ำกว่าจุดวิกฤติแค่ 1 เมตรกว่า ส่งผลให้ชาวเชียงใหม่เริ่มแตกตื่นกลัวว่าน้ำจะท่วมหนักเหมือนกับปี 2565 ที่ผ่านมา เจ้าหน้าที่เปิดประตูน้ำระบายน้ำ 3 บาน และคุมปริมาณน้ำไหลผ่านอย่างใกล้ชิดไม่ให้กระทบพื้นที่ท้ายน้ำตั้งแต่ ต.ป่าแดด อ.เมืองเชียงใหม่ ไปถึงอำเภอตอนล่างทั้ง อ.หางดง อ.สันป่าตอง และ อ.จอมทอง ส่วนลำน้ำแม่ปิงเหนือประตูระบายน้ำ รวมทั้งเขตเทศบาลนครเชียงใหม่ ระดับน้ำที่จุดวัดระดับน้ำ พี 1 เชิงสะพานนวรัฐ อยู่ที่ 2.31 เมตรยังรองรับปริมาณน้ำได้อีก 1.40 เมตรกว๊านพะเยาวิกฤติรับน้ำเกินพิกัดจ.พะเยา ปริมาณน้ำในกว๊านพะเยาเกินปริมาณการกักเก็บไหลเข้าท่วมชุมชนรอบกว๊าน ถนน และวัดศรีโคมคำ (พระอารามหลวง) ต.เวียง อ.เมืองพะเยา เพิ่มสูงขึ้นทุกวัน ทำให้พระเณรและชาวบ้านต้องช่วยกันบรรจุทรายใส่กระสอบทำเป็นแนวกำแพงกั้นน้ำรอบบริเวณพระวิหารวัดศรีโคมคำอย่างเร่งด่วน ขณะที่เจ้าหน้าที่ชลประทานพะเยานำเครื่องสูบน้ำขนาด 8 นิ้ว 2 เครื่องไปติดตั้งเร่งสูบน้ำออกจากบริเวณรอบพระวิหารตลอด 24 ชั่วโมง เพื่อป้องกันน้ำไหลเข้าท่วมทั้งด้านนอกและด้านในพระวิหารที่มีพระพุทธรูปพระเจ้าองค์หลวงโบราณ อายุ 533 ปี พระคู่บ้านคู่เมืองประดิษฐานอยู่ด้านในวิหารขุดทางรถไฟช่วยผันน้ำแม่น้ำยมที่ จ.สุโขทัย เจ้าหน้าที่การรถไฟแห่งประเทศไทยนำรถแบ็กโฮมาขุดเปิดทางรถไฟ บริเวณสะพานคลองน้ำไหล บ้านคลองน้ำไหล ต.คลองมะพลับ อ.ศรีนคร เพื่อผันน้ำจากแม่น้ำยมไปทางแม่น้ำน่านเพื่อช่วยบรรเทาผลกระทบน้ำท่วมในพื้นที่ หลังจากแม่น้ำยมเพิ่มสูงขึ้นอย่างต่อเนื่อง ส่งผลให้ขบวนรถไฟจากสถานีสวรรคโลก-ศิลาอาสน์ จ.อุตรดิตถ์ ต้องหยุดวิ่งชั่วคราวตั้งแต่วันที่ 23 ส.ค.ที่ผ่านมาจนกว่าสถานการณ์น้ำท่วมจะกลับเข้าสู่ภาวะปกติลุ่มน้ำโขงระทึก-น้ำจ่อล้นตลิ่งส่วนสถานการณ์แม่น้ำโขงในภาคตะวันออก เฉียงเหนือ หลายจังหวัดเพิ่มสูงขึ้นอย่างรวดเร็ว ที่ จ.หนองคาย ล่าสุดระดับน้ำต่ำกว่าตลิ่งเพียง 40 ซม. บางพื้นที่เอ่อล้นตลิ่งและมีแนวโน้มน้ำสูงขึ้นอีก 50-60 ซม. หลังมีฝนตกลงมาเพิ่ม ล่าสุดนายสมภพ สมิตะสิริ ผวจ.หนองคาย ออกประกาศแจ้งเตือนประชาชนในพื้นที่ อ.เมืองหนองคาย อ.สังคม อ.ศรีเชียงใหม่ อ.ท่าบ่อ อ.โพนพิสัย และ อ.โพธิ์ตาก เป็นพื้นที่เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และดินถล่ม ช่วงวันที่ 24-30 ส.ค. ส่วนที่ จ.นครพนม แม่น้ำโขงเพิ่มขึ้นต่อเนื่องอยู่ที่ 9.60 เมตร ห่างจากจุดวิกฤติล้นตลิ่ง แค่ 2 เมตร ส่งผลให้ลำน้ำสาขาสายหลัก ทั้งลำน้ำก่ำ ลำน้ำอูน และลำน้ำสงคราม รวมถึงลำห้วยสาขาระบายได้ช้าเอ่อท่วมนาข้าวและพื้นที่เกษตรติดริมน้ำเสียหายกว่า 10,000 ไร่ เช่นเดียวกับ จ.บึงกาฬ แม่น้ำโขงเพิ่มขึ้นอีก 50 ซม. แต่ยังอยู่ต่ำกว่าตลิ่ง 2.30 เมตร แต่สถานการณ์ยังน่าห่วง เนื่องจากแม่น้ำสายเหล็กจากฝั่ง สปป.ลาวไหลมาบรรจบที่ จ.บึงกาฬ ล่าสุดนายไพฑูรย์ เก่งการช่าง รองเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) นำคณะตรวจสอบติดตามสถานการณ์น้ำโขงอย่างใกล้ชิด    จ.ภูเก็ตระดมทีมหาเหยื่อดินถล่มภูเก็ตส่วนที่ศูนย์ช่วยเหลือผู้ประสบภัยน้ำท่วมและดินโคลนถล่ม จ.ภูเก็ต วัดกิตติสังฆาราม หรือวัดกะตะ ต.กะรน อ.เมืองภูเก็ต เจ้าหน้าที่จากหลายหน่วยงานร่วมกันวางแผนค้นหาผู้สูญหายจากเหตุฝนตกหนักและดินโคลนถล่มจนมีผู้เสียชีวิต 10 ศพ เป็นคนไทย 2 ราย นักท่องเที่ยวชาวรัสเซีย 2 ราย และชาวเมียนมาอีก 6 รายและผู้สูญหายอีก 1 รายทั้งนี้ จากข้อมูลล่าสุดญาติผู้ประสบภัยแจ้งมีผู้สูญหายเพิ่มเป็น 3 ราย ปฏิบัติการค้นหาในครั้งนี้เจ้าหน้าที่ได้นำสุนัขดมกลิ่นชื่อ “แซนดี้” เพศเมีย อายุ 3 ปี หนึ่งในสุดยอดสุนัขสังกัดทีมสุนัขค้นหาและกู้ภัยแห่งชาติ K9 ที่เคยเข้าร่วมภารกิจค้นหาผู้ประสบภัยในซากตึกมาร่วมค้นหาเหยื่อดินโคลนถล่มด้วยเจอฝังดินอีก 3 ยอดรวม 13 ศพทีมกู้ภัยต้องเร่งค้นหาบุคคลสูญหายแข่งกับเวลา เนื่องจากในพื้นที่ยังมีเมฆฝนปกคลุมอย่างต่อเนื่อง กระทั่งสามารถค้นหาผู้สูญหายติดอยู่ใต้ซากบ้านพักแรงงานต่างด้าว เป็นศพชายหญิงชาวเมียนมา 2 ราย เบื้องต้นคาดว่าเป็นผัวเมียกัน ก่อนส่งศพชันสูตร รพ.วชิระภูเก็ต ขณะเดียวกันทีมกู้ภัยยังคงกระจายกันออกค้นหาผู้สูญหายเป็นหญิงชาวเมียนมาอีก 1 ราย ถูกฝังอยู่ใต้บ้านเช่าเช่นเดียวกัน ทำให้ตัวเลขผู้เสียชีวิตจากเหตุโคลนถล่มรวมเป็น 13 ศพ เป็นคนไทย 2 คนชื่อ น.ส.ศุภานันท์ ประตูชัย อายุ 45 ปี และ น.ส.สุขจี ไหมซ้อน อายุ 50 ปี ชาวรัสเซีย 2 ศพ และชาวเมียนมา 9 ศพ เป็นหญิง 5 ศพ ชาย 4 ศพพ่อเมืองจี้สอบต้นเหตุดินสไลด์นายโสภณ สุวรรณรัตน์ ผวจ.ภูเก็ต กล่าวถึงมาตรการแก้ปัญหาดินและหินภูเขาสไลด์ว่า เหตุการณ์ดินและหินภูเขาสไลด์จากฝนตกหนักเกิดขึ้นติดต่อกัน 2 ครั้งแล้วในช่วง 1-2 เดือนที่ผ่านมา ครั้งแรกเกิดใน ต.กมลา อ.กะทู้ เมื่อ ก.ค.ที่ผ่านมา โชคดีไม่มีประชาชนสูญหาย บาดเจ็บและเสียชีวิต และครั้งที่ 2 เกิดใน ต.กะรน อ.เมืองภูเก็ต รอยต่อคืนวันที่ 22-23 ส.ค. สอบถามกรมทรัพยากรธรณีทราบว่าฝนตกหนักเกินกว่า 200 มิลลิเมตร ทำให้ดินอุ้มน้ำไม่ไหว กรมทรัพยากรธรณีแนะนำให้ปลูกพืชคลุมดิน จังหวัดกำลังจัดหาเมล็ดต้นกฐินยักษ์และต้นไทรมาหว่านตามจุดต่างๆที่มีความเสี่ยงทั่วทั้งภูเก็ต 7-8 จุดตามที่ได้บินสำรวจไปก่อนหน้านี้แล้ว ส่วนมาตรการทางกฎหมายต้องตรวจสอบผู้ที่ขึ้นไปบุกรุกพื้นที่ป่าไม้ทั้งในอดีตจนถึงปัจจุบัน ส่วนกรณีมีการตั้งข้อสังเกตว่าจุดดินโคลนสไลด์น่าจะเกิดจากการก่อสร้างลานจอดรถและห้องน้ำของวัดพระใหญ่บนยอดเขานาคเกิด ต.กะรน ตรวจสอบพบว่าวัดพระใหญ่ตั้งอยู่ในพื้นที่ป่าไม้ จังหวัดจะตั้งคณะกรรมการขึ้นมาตรวจสอบข้อเท็จจริง มีป่าไม้เป็นเจ้าภาพหลักรวมถึงภาคประชาชนร่วมด้วย เพื่อหา สาเหตุที่แท้จริงว่าเกิดจากจุดนี้หรือไม่อย่างไร หากไม่เป็นสาเหตุจะได้ดำเนินการในมาตรการอื่นต่อไปเกาะลันตาวิ่งหนีตายภูเขาถล่มขณะที่ อ.เกาะลันตา จ.กระบี่ ช่วงเช้าวันเดียวกันเกิดฝนตกหนักนานกว่า 2 ชม. ทำให้ดินภูเขาด้านหลังตลาดนัดบ้านศาลาด่าน ต.ศาลาด่าน ถล่มลงมา บรรดาพ่อค้าแม่ค้าที่ตั้งแผงขายของตกใจพากันวิ่งหนีหน้าตาตื่นออกจากตลาด กลัวว่าจะเกิดเหตุซ้ำรอยที่ จ.ภูเก็ต เคราะห์ดีจุดเกิดเหตุอยู่ห่างจากตลาด และไม่มีบ้านเรือนผู้คนอาศัย ทำให้ไม่มีใครได้รับอันตราย ส่วนสถานการณ์ฝนตกบนเกาะลันตาซึ่งเป็นย่านท่องเที่ยวชื่อดัง ส่งผลให้น้ำระบายไม่ทันเอ่อท่วมถนนสูงเฉลี่ย 30-50 ซม. มีรถลุยน้ำเครื่องยนต์ดับหลายคัน นอกจากนี้ น้ำยังไหลท่วมบ้านที่อยู่ต่ำกว่าถนนเสียหายหลายหลังเตือน 7 จว.ลุ่มน้ำเจ้าพระยาส่วนที่ จ.ชัยนาท นายวัชระ ไกรสัย ผู้อำนวยการสำนักงานชลประทานที่ 12 ออกประกาศแจ้งเตือนสถานการณ์น้ำและการบริหารน้ำลุ่มเจ้าพระยา ฉบับที่ 3 แจ้งเตือนไปยังผู้ว่าราชการจังหวัด 7 จังหวัด ลุ่มน้ำเจ้าพระยา ประกอบด้วย จ.อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง สุพรรณบุรี พระนครศรีอยุธยา และ ลพบุรี ให้ทำการแจ้งเตือนประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำริมแม่น้ำเจ้าพระยาเฝ้าติดตามสถานการณ์ เนื่องจากเขื่อนเจ้าพระยาที่เป็นกุญแจสำคัญดอกสุดท้าย ก่อนที่มวลน้ำจะเข้าสู่กรุงเทพฯ ขณะนี้มีเกณฑ์จะระบายน้ำในอัตรา 500-700 ลูกบาศก์เมตรต่อวินาที จะส่งผลทำให้พื้นที่ลุ่มต่ำริมแม่น้ำตั้งแต่ท้ายเขื่อนเจ้าพระยา จ.ชัยนาท ไปถึง ต.บ้านกระทุ่ม ต.หัวเวียง อ.เสนา และ ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา มีน้ำเพิ่มสูงขึ้นอีกประมาณ 1-1.20 เมตร ขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำในพื้นที่ลุ่มน้ำเจ้าพระยาเฝ้าติดตามและเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิดใช้ดินถล่มภูเก็ตยกระดับเตือนภัยเวลา 20.00 น. วันที่ 24 ส.ค. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี โพสต์ข้อความผ่านเฟซบุ๊กและทวีตผ่าน X ถึงเหตุการณ์ดินถล่มที่ จ.ภูเก็ต ว่า “ดิฉันขอแสดงความเสียใจต่อครอบครัวของผู้เสียชีวิตจากเหตุการณ์ดินถล่มที่จังหวัดภูเก็ตไว้ ณ ที่นี้ หวังเป็นอย่างยิ่งว่า เหตุการณ์เช่นนี้จะไม่เกิดขึ้นอีก เราจะต้อง แก้ปัญหาที่ต้นเหตุ ทั้งการอนุรักษ์ธรรมชาติ คุ้มครองสิ่งแวดล้อม และพัฒนาระบบเตือนภัยเพื่อรับมือภัยพิบัติให้ดีขึ้น เพราะปัญหานี้มีแนวโน้มที่จะทวีความรุนแรงเพิ่มขึ้นอีกในอนาคต”อ่าน “คอลัมน์หนังสือพิมพ์ไทยรัฐ” ทั้งหมดที่นี่"}}