{"title": "เปิดน้ำเข้าทุ่งบางระกำโมเดลแล้ว 50 ล้าน ลบ.ม.   พร้อมรองรับน้ำเหนือ", "url": "https://www.thairath.co.th/news/local/north/2810923", "tags": ["news", "local", "north", "2810923"], "publish_date": "27 ส.ค. 2567 14:59 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ทุ่งบางระกําโมเดล"}, {"type": "MONEY", "value": "50ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม"}, {"type": "MONEY", "value": "."}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "ทุ่งบางระกํา"}, {"type": "MONEY", "value": "50 ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม"}, {"type": "MONEY", "value": "."}, {"type": "LOCATION", "value": "จ.สุโขทัย"}, {"type": "TIME", "value": "1เดือน"}, {"type": "LOCATION", "value": "แม่น้ํายมสายคลองเมม"}, {"type": "DATE", "value": "27  สิงหาคม 2567"}, {"type": "LOCATION", "value": "ภาคเหนือตอนล่างที่สุโขทัยอ.ศรีสัชนาลัย"}, {"type": "DATE", "value": "ในวันนี้"}, {"type": "LOCATION", "value": "แม่น้ํายมจ.พิษณุโลกที่บ้านวังขี้เหล็กหมู่10ต.ท่าช้างอ.พรหมพิรามน้ําคลองแยงทุ่งบางระกําโมเดลคลองเมมแม่น้ํายม"}, {"type": "TIME", "value": "1เดือน"}, {"type": "LOCATION", "value": "ริมคลองเมมชาวบ้านวังขี้เหล็กต.ท่าช้างอ.พรหมพิรามน้ําจากสุโขทัยอ.พรหมพิราม"}, {"type": "TIME", "value": "2วัน"}, {"type": "LOCATION", "value": "ทุ่งบางระกําโมเดล"}, {"type": "TIME", "value": "ช่วงเย็นวาน"}, {"type": "LOCATION", "value": "คลองเมม"}, {"type": "PERSON", "value": "นายชํานาญ ชูเที่ยง"}, {"type": "ORGANIZATION", "value": "โครงการชลประทานพิษณุโลก"}, {"type": "DATE", "value": "27 ส.ค. 67"}, {"type": "TIME", "value": "07.00 น."}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา <unk>.14อ.ศรีสัชนาลัยจ.สุโขทัย"}, {"type": "TIME", "value": "ม"}, {"type": "LOCATION", "value": "เพ"}], "language": "th"}, "num_of_characters": 2309, "num_of_limited_characters": 1500, "num_of_limited_words": 405, "num_of_words": 646, "original_message": "เปิดน้ำเข้าทุ่งบางระกำโมเดลแล้ว 50 ล้าน ลบ.ม. พร้อมรองรับน้ำเหนือ ชลประทานผันน้ำเข้าทุ่งบางระกำโมเดลแล้วเกือบ 50 ล้าน ลบ.ม. พร้อมรองรับมวลน้ำเหนือจาก จ.สุโขทัย ที่จะเข้ามาอีก คาดหลังจากนี้ 1 เดือนน้ำจะเต็มทุ่ง ขณะที่ชาวบ้านริมแม่น้ำยมสายเก่า หรือคลองเมม เริ่มทยอยเก็บสิ่งของขึ้นที่สูง ย้ายสัตว์เลี้ยงขึ้นมาอยู่ริมถนนวันที่ 27 สิงหาคม 2567 ผู้สื่อข่าวรายงานสถานการณ์น้ำยมหลากในเขตภาคเหนือตอนล่าง ที่สุโขทัย น้ำไหลสูงสุดผ่าน อ.ศรีสัชนาลัย ในวันนี้ และน้ำส่วนหนึ่งกำลังไหลเข้ามาในเขตแม่น้ำยมสายเก่าของ จ.พิษณุโลก ที่บ้านวังขี้เหล็กหมู่ 10 ต.ท่าช้าง อ.พรหมพิราม ทางชลประทานได้เปิดการระบายน้ำผ่านท่อระบายน้ำคลองแยงมุม เข้าทุ่งบางระกำโมเดล ซึ่งเก็บเกี่ยวข้าวเสร็จแล้ว โดยน้ำที่ทำการระบายเป็นน้ำจากคลองเมม หรือแม่น้ำยมสายเก่า และนับจากนี้ไปอีก 1 เดือนพื้นที่บริเวณนี้จะเต็มไปด้วยพื้นน้ำ ขณะที่ประชาชนที่อาศัยอยู่บริเวณริมคลองเมมที่เป็นที่ต่ำได้เริ่มทยอยเก็บสิ่งของขึ้นมาไว้ริมถนนระหว่างหมู่บ้านกันแล้วชาวบ้านวังขี้เหล็ก ต.ท่าช้าง อ.พรหมพิราม กล่าวว่า น้ำจากสุโขทัย เริ่มเข้ามาในพื้นที่ อ.พรหมพิราม ประมาณ 2 วันแล้ว ทางชลประทานจึงเริ่มปล่อยน้ำเข้าทุ่งบางระกำโมเดล ตั้งแต่ช่วงเย็นวานที่ผ่านมา ซึ่งชาวบ้านที่พักอาศัยริมถนนฝั่งของคลองเมมหลายหลังคาเรือน ต้องขนของมาอาศัยอยู่ที่สูงชั่วคราวนายชำนาญ ชูเที่ยง ผู้อำนวยการโครงการชลประทานพิษณุโลก เปิดเผยว่า สถานการณ์แม่น้ำยม วันที่ 27 ส.ค. 67 เวลา 07.00 น. ที่สถานีวัดน้ำ Y.14 A อ.ศรีสัชนาลัย จ.สุโขทัย มีปริมาณน้ำไหลผ่าน 1,701 ลบ.ม./วินาที (เข้าสู่สถานการณ์แนวโน้มอุทกภัยในระดับวิกฤติ คือมากกว่า 1,200 ลบ.ม./วินาที ขึ้นไป) ปริมาณน้ำยังไม่ไหลผ่านสูงสุด และมีแนวโน้มเพิ่มขึ้น โดยมีการระบายน้ำเข้าสู่คลองหกบาท (คลองแม่น้ำยมฝั่งขวา) ในปริมาณ 480 ลบ.ม./วินาที แบ่งการระบายน้ำไปทางคลองผันน้ำแม่น้ำยม-แม่น้ำน่าน ปริมาณ 220 ลบ.ม./วินาที และระบายลงสู่แม่น้ำยมสายเก่า มาทาง อ.พรหมพิราม จ.พิษณุโลก ในปริมาณ 260 ลบ.ม./วินาที ซึ่งภาพรวมแล้ว มีน้ำจากจังหวัดสุโขทัย เข้ามาในพื้นที่ จ.พิษณุโลก แล้ว กว่า 150-200 ล้าน ลบ.ม. ทางชลประทานได้เร่งผันน้ำไปทางคลอง DR2.8 ไปลงสู่แม่น้ำน่าน และมีการระบายน้ำจากแม่น้ำยมเข้าสู่ทุ่งบางระกำโมเดลแล้วเกือบ 50 ล้าน ลบ.ม. หรือ ประมาณ 20 เปอร์เซ็นต์ โดยที่บริเวณทุ่งหนองมน ต.พรหมพิราม อ.พรหมพิราม ยังมีน้ำเอ่อล้นจากแม่น้ำยมสายเก่าเข้าพื้นที่ของโครงการบางระกำโมเดลเพิ่มขึ้นเรื่อยๆ เป็นบริเวณกว้าง และมีน้ำเข้าท่วมบ้านเรือนประชาชนที่หมู่ 9 ต.หนองแขม อ.พรหมพิราม บางส่วน ทางองค์การบริหารส่วนจังหวัดพิษณุโลก ต้องส่งรถสุขาไปให้ประชาชนได้ใช้บริการเป็นการชั่วคราว..."}}