{"title": "พล.ต.อ.ต่อศักดิ์ สั่งตั้งศูนย์ช่วยน้ำท่วมภาคเหนือ   เปิดสายด่วนตลอด 24 ชั่วโมง", "url": "https://www.thairath.co.th/news/crime/2810247", "tags": ["news", "crime", "2810247"], "publish_date": "24 ส.ค. 2567 13:05 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "พล . ต . อ .ต่อศักดิ์"}, {"type": "LOCATION", "value": "น้ําท่วมภาคเหนือ"}, {"type": "TIME", "value": "24 ชั่วโมง"}, {"type": "ORGANIZATION", "value": ".ตร"}, {"type": "TIME", "value": "24ชั่วโมง"}, {"type": "DATE", "value": "24 สิงหาคม 2567"}, {"type": "PERSON", "value": "พล . ต . อ .ต่อศักดิ์ สุขวิมล"}, {"type": "ORGANIZATION", "value": "ตร..ตร."}, {"type": "DATE", "value": "พ . ศ . 2558"}, {"type": "ORGANIZATION", "value": "สํานักงานตํารวจแห่งชาติสํานักงานตํารวจแห่งชาติ"}, {"type": "LOCATION", "value": "จังหวัดน่านแพร่เชียงรายพะเยา"}, {"type": "ORGANIZATION", "value": ".ตร."}], "language": "th"}, "num_of_characters": 1850, "num_of_limited_characters": 1400, "num_of_limited_words": 288, "num_of_words": 381, "original_message": "พล.ต.อ.ต่อศักดิ์ สั่งตั้งศูนย์ช่วยน้ำท่วมภาคเหนือ เปิดสายด่วนตลอด 24 ชั่วโมง ผบ.ตร.สั่งการตำรวจทุกหน่วยตั้งศูนย์ปฏิบัติการ บูรณาการกับทุกภาคส่วนเพื่อเร่งช่วยเหลือประชาชนที่ได้รับผลกระทบจากอุทกภัย เข้มงวดการรักษาความสงบเรียบร้อย เพื่อไม่ให้คนร้ายฉวยโอกาสซ้ำเติมผู้ประสบภัยน้ำท่วม พร้อมเปิดสายด่วนตลอด 24 ชั่วโมงเมื่อวันที่ 24 สิงหาคม 2567 พล.ต.อ.ต่อศักดิ์ สุขวิมล ผบ.ตร. สั่งการด่วนที่สุด ให้ตำรวจทุกหน่วยช่วยเหลือประชาชนที่ได้รับผลกระทบจากอุทุกภัย ทำให้มีฝนตกต่อเนื่อง เกิดน้ำท่วมในหลายพื้นที่ผบ.ตร. กล่าวว่า ตามแผนการป้องกันและบรรเทาสาธารณภัยแห่งชาติ พ.ศ. 2558 มอบหมายให้สำนักงานตำรวจแห่งชาติรับผิดชอบในการรักษาความสงบเรียบร้อย ความปลอดภัยของประชาชน และจัดระบบจราจรในพื้นที่ประสบภัยและพื้นที่ใกล้เคียง ตลอดจนสนับสนุนกองอำนวยการป้องกันและบรรเทาสาธารณภัยในพื้นที่ต่างๆ นั้น สำนักงานตำรวจแห่งชาติได้มีมาตรการให้ทุกหน่วยช่วยเหลือประชาชนที่ได้รับผลกระทบจากอุทกภัย โดยเฉพาะพื้นที่จังหวัดน่าน แพร่ เชียงราย และพะเยา รวมทั้งพื้นที่ที่ยังคงมีระดับน้ำเพิ่มขึ้น และให้ทุกหน่วยในพื้นที่นำกำลังพล ยุทโธปกรณ์ ยานพาหนะ (รถยนต์/เรือ) อุปกรณ์อื่นๆ ออกช่วยเหลือประชาชนที่ประสบภัยในพื้นที่โดยด่วน และให้ผู้บังคับบัญชาทุกระดับชั้นดูแลเอาใจใส่บำรุงขวัญ และช่วยเหลือผู้ใต้บังคับบัญชาที่ได้รับผลกระทบจากกรณีดังกล่าวด้วยผบ.ตร. กล่าวว่า ได้เพิ่มความเข้มงวดในการปฏิบัติหน้าที่รักษาความสงบเรียบร้อย อำนวยความสะดวกด้านการจราจร เพิ่มกำลังสายตรวจทั้งทางบกและทางน้ำ วางมาตรการในการดูแลความปลอดภัยในชีวิตและทรัพย์สินของประชาชน เพื่อป้องกันมิให้ถูกคนร้ายฉวยโอกาสซ้ำเติมผู้ประสบภัย พร้อมจัดตั้งศูนย์ปฏิบัติการ (ศปก.) เพื่อบูรณาการกับทุกภาคส่วน รวมทั้งจิตอาสาในพื้นที่รับผิดชอบ ให้ความช่วยเหลือประชาชนผู้ได้รับผลกระทบจากเหตุสาธารณภัยอย่างใกล้ชิด และจัดชุดช่วยเหลือประชาชนพร้อมออกปฏิบัติการในพื้นที่ประสบภัยอย่างทันที...สำนักงานตำรวจแห่งชาติได้เปิดสายด่วนให้ความช่วยเหลือประชาชน ทั้งหมายเลขสายด่วน 191, 1599, สายด่วนกองบังคับการตำรวจจราจร 1197, สายด่วนตำรวจทางหลวง 1193 ตลอด 24 ชั่วโมง"}}