{"title": "หลวงพ่อสินทรัพย์ ญาติโยม มอบเงิน 1 ล้าน   ช่วยผู้ประสบอุทกภัยภาคเหนือ", "url": "https://www.thairath.co.th/news/local/north/2810874", "tags": ["news", "local", "north", "2810874"], "publish_date": "27 ส.ค. 2567 12:20 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "หลวงพ่อ สินทรัพย์"}, {"type": "MONEY", "value": "1ล้าน"}, {"type": "ORGANIZATION", "value": "วัดป่าบ่อน้ําพระอินทร์"}, {"type": "PERSON", "value": "หลวงพ่อ สินทรัพย์ จรณธัมโม"}, {"type": "MONEY", "value": "1 ล้านบาท"}, {"type": "ORGANIZATION", "value": "มูลนิธิมิราเคิล ออฟไลฟ์"}, {"type": "DATE", "value": "27  ส.ค. 67"}, {"type": "PERSON", "value": "พล . ท .ประสาน แสงศิริรักษ์"}, {"type": "MONEY", "value": "400,000 บาท"}, {"type": "PERSON", "value": "ครูบา ทรงธรรม"}, {"type": "LOCATION", "value": "วัดเขาสมอแคลงจ.พิษณุโลกภาคเหนือเชียงรายพะเยาแพร่และน่าน"}, {"type": "PERSON", "value": "หลวงพ่อ สินทรัพย์"}, {"type": "LOCATION", "value": "เขตพื้นที่ภาคเหนือของประเทศไทย"}, {"type": "MONEY", "value": "1,000,000บาท"}, {"type": "PERSON", "value": "พระครูปลัดจิรายุส จิรวฑฺฒโน องค์ ครูบา ทรงธรรม"}, {"type": "ORGANIZATION", "value": "สํานักปฏิบัติธรรมพุทโธภาวนา"}, {"type": "LOCATION", "value": "แก่งซองอ.วังทองจ.พิษณุโลก"}, {"type": "MONEY", "value": "100,000บาท"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "PERSON", "value": "พล . ท .ประสาน แสงศิริรักษ์"}, {"type": "MONEY", "value": "400,000 บาท500,000 บาท"}, {"type": "ORGANIZATION", "value": "มูลนิธิมิราเคิล ออฟไลฟ์"}, {"type": "PERSON", "value": "ดร .มนัส โน"}, {"type": "ORGANIZATION", "value": "นุชมูลนิธิมิรา"}, {"type": "PERSON", "value": "ออฟไลฟ์ แสง รักษ์ ธ"}], "language": "th"}, "num_of_characters": 1634, "num_of_limited_characters": 1500, "num_of_limited_words": 403, "num_of_words": 433, "original_message": "หลวงพ่อสินทรัพย์ ญาติโยม มอบเงิน 1 ล้าน ช่วยผู้ประสบอุทกภัยภาคเหนือ ซับน้ำตาชาวเหนือ เจ้าอาวาสวัดป่าบ่อน้ำพระอินทร์ โดย หลวงพ่อสินทรัพย์ จรณธัมโม พร้อมญาติโยม มอบเงินช่วยเหลือ 1 ล้านบาท ให้มูลนิธิมิราเคิล ออฟไลฟ์ และแม่ทัพภาค 3 เพื่อเร่งจัดซื้อเครื่องอุปโภคบริโภค บรรเทาทุกข์ผู้ประสบอุทกภัย เมื่อวันที่ 27 ส.ค. 67 พล.ท.ประสาน แสงศิริรักษ์ แม่ทัพภาค 3 พร้อมคณะ ลงพื้นที่เข้ารับมอบเงิน จำนวน 400,000 บาท กับ ครูบาทรงธรรม เจ้าอาวาสวัดเขาสมอแคลง จ.พิษณุโลก เพื่อนำไปเร่งจัดซื้อเครื่องบริโภค ทำถุงยังชีพช่วยผู้ประสบภัยในพื้นที่ภาคเหนือ โดยเฉพาะ 4 จังหวัด เชียงราย พะเยา แพร่ และน่าน     ขณะที่ หลวงพ่อสินทรัพย์ ห่วงใยญาติโยมที่กำลังประสบอุทกภัย ในเขตพื้นที่ภาคเหนือของประเทศไทย จึงมอบปัจจัยในการช่วยเหลือสมทบอีก แบ่งเป็น 3 ส่วน ครอบคลุม รวมเป็นเงินจำนวน 1,000,000 บาท โดยมอบ พระครูปลัดจิรายุส จิรวฑฺฒโน (องค์ครูบาทรงธรรม) สำนักปฏิบัติธรรมพุทโธภาวนาแก่งซอง อ.วังทอง จ.พิษณุโลก  จำนวน 100,000 บาท นำไปจัดซื้อเครื่องใช้ไฟฟ้าให้ผู้ที่เดือดร้อนในพื้นที่ จ.เชียงราย ...    มอบให้ พล.ท.ประสาน แสงศิริรักษ์ แม่ทัพภาค 3 จำนวนเงิน 400,000 บาท นำไปช่วยพี่น้อง 4 จังหวัด ประสบอุทกภัย และมอบเงิน 500,000 บาท ให้กับมูลนิธิมิราเคิล ออฟไลฟ์ เร่งทำถุงยังชีพแจกผู้ประสบอุทกภัยเร่งด่วน โดยมี ดร.มนัส โนนุช ประธานมูลนิธิมิราเคิล ออฟไลฟ์ รับมอบ    ทั้งนี้ พล.ท.ประสาน แสงศิริรักษ์ แม่ทัพภาค 3 เผยว่า ต้องขอขอบคุณ หลวงพ่อสินทรัพย์ จรณธัมโม เจ้าอาวาสวัดป่าบ่อน้ำพระอินทร์ และผู้ใจบุญชาวไทยทุกคนที่มาร่วมช่วยเหลือพี่น้องชาวเหนือ ที่กำลังประสบอุทกภัยอย่างหนัก และขาดแคลนอาหารติดต่อกันหลายวัน ถึงแม้บางที่น้ำจะลด แต่ธารน้ำใจไม่ลดเลยจริงๆ ทั้งนี้ ทางกองทัพบก จะเร่งและดำเนินการช่วยเหลือฟื้นฟู และส่งต่อทุกกำลังใจส่งมอบให้กับพี่น้องชาวเหนือในทุกพื้นที่ต่อไปทันที.    "}}