{"title": "ภาคเหนืออ่วม เขื่อนใหญ่ กฟผ. ช่วยหน่วงน้ำ   บรรเทาอุทกภัย", "url": "https://www.thairath.co.th/news/local/2810572", "tags": ["news", "local", "2810572"], "publish_date": "25 ส.ค. 2567 11:20 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "ORGANIZATION", "value": "กฟผ.กฟผ.เขื่อน"}, {"type": "LOCATION", "value": "ภูมิพล"}, {"type": "ORGANIZATION", "value": "เขื่อน"}, {"type": "LOCATION", "value": "สิริกิติ์"}, {"type": "PERSON", "value": "นาย ชวลิต กันคํา"}, {"type": "ORGANIZATION", "value": "ผลิตไฟฟ้าพลังงานหมุนเวียนการไฟฟ้าฝ่ายผลิตแห่งประเทศไทยกฟผ."}, {"type": "LOCATION", "value": "ภาคเหนือตอนบนจังหวัดเชียงรายพะเยาน่านแพร่ภาคเหนือ"}, {"type": "DATE", "value": "15 -21  สิงหาคม 2567"}, {"type": "ORGANIZATION", "value": "กฟผ."}, {"type": "LOCATION", "value": "ภาคเหนือเขื่อนภูมิพล"}, {"type": "DATE", "value": "24  สิงหาคม 2567"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "5,846.0"}, {"type": "PERCENT", "value": "2ร้อยละ 43.4"}, {"type": "MONEY", "value": "2,046."}, {"type": "PERCENT", "value": "02ร้อยละ21.2"}, {"type": "MONEY", "value": "7,6"}, {"type": "PERCENT", "value": "15.98คิดเป็นร้อยละ56.6"}, {"type": "LOCATION", "value": "เขื่อนสิริกิติ์"}, {"type": "DATE", "value": "24  สิงหาคม 2567"}, {"type": "MONEY", "value": "6,330"}, {"type": "PERCENT", "value": ".60คิดเป็นร้อยละ 66.60"}, {"type": "MONEY", "value": "3,480"}, {"type": "PERCENT", "value": ".60ร้อยละ 52.70"}, {"type": "MONEY", "value": "3,"}, {"type": "PERCENT", "value": "179."}, {"type": "MONEY", "value": "40"}, {"type": "PERCENT", "value": "ร้อยละ"}, {"type": "MONEY", "value": "33"}, {"type": "PERCENT", "value": "."}, {"type": "LOCATION", "value": "เขื่อนสิริกิติ์"}, {"type": "ORGANIZATION", "value": "บาศก์เมตร"}], "language": "th"}, "num_of_characters": 1909, "num_of_limited_characters": 1500, "num_of_limited_words": 378, "num_of_words": 454, "original_message": "ภาคเหนืออ่วม เขื่อนใหญ่ กฟผ. ช่วยหน่วงน้ำ บรรเทาอุทกภัย กฟผ. ร่วมติดตามสถานการณ์อุทกภัยภาคเหนืออย่างใกล้ชิด เผยเขื่อนภูมิพลและเขื่อนสิริกิติ์ยังสามารถรับน้ำได้อยู่ พร้อมปรับแผนลดการระบายน้ำและบริหารจัดการน้ำเพื่อลดผลกระทบกับประชาชน    นายชวลิต กันคำ ผู้ช่วยผู้ว่าการผลิตไฟฟ้าพลังงานหมุนเวียน การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย (กฟผ.) เปิดเผยว่า จากสถานการณ์อุทกภัยในจังหวัดภาคเหนือตอนบน ทั้งจังหวัดเชียงราย พะเยา น่าน และแพร่ ที่มีสาเหตุจากร่องมรสุมปานกลางค่อนข้างแรง พาดผ่านทางตอนบนของภาคเหนือ ทำให้ปริมาณฝนเฉลี่ยสูงกว่าค่าปกติ และมีฝนตกต่อเนื่องตั้งแต่วันที่ 15-21 สิงหาคม 2567 นั้น ขณะนี้แม้ปริมาณฝนจะเริ่มซาลงแล้ว ยังต้องเฝ้าระวังมวลน้ำที่ยังไหลในลุ่มน้ำต่างๆ โดย กฟผ. ได้ติดตามการบริหารจัดการน้ำ และสถานการณ์อุทกภัยในพื้นที่ภาคเหนืออย่างใกล้ชิดสำหรับสถานการณ์น้ำในเขื่อนภูมิพล ณ วันที่ 24 สิงหาคม 2567 มีปริมาณน้ำในอ่างเก็บน้ำอยู่ที่ 5,846.02 ล้านลูกบาศก์เมตร คิดเป็นร้อยละ 43.4 ของความจุอ่าง มีน้ำใช้งานได้รวมทั้งสิ้น 2,046.02 ล้านลูกบาศก์เมตร คิดเป็นร้อยละ 21.2 ของความจุอ่าง ทั้งนี้ ยังสามารถรับน้ำได้อีก 7,615.98 ล้านลูกบาศก์เมตร คิดเป็นร้อยละ 56.6ด้านสถานการณ์น้ำในเขื่อนสิริกิติ์ ณ วันที่ 24 สิงหาคม 2567 มีปริมาณน้ำในอ่างเก็บน้ำอยู่ที่ 6,330.60 ล้านลูกบาศก์เมตร คิดเป็นร้อยละ 66.60 ของความจุอ่าง มีน้ำใช้งานได้รวมทั้งสิ้น 3,480.60 ล้านลูกบาศก์เมตร คิดเป็นร้อยละ 52.70 ของความจุอ่าง ทั้งนี้ ยังสามารถรับน้ำได้อีก 3,179.40 ล้านลูกบาศก์เมตร คิดเป็นร้อยละ 33.40    โดยเขื่อนสิริกิติ์ได้ปรับแผนลดการระบายน้ำลงเหลือวันละ 3 ล้านลูกบาศก์เมตร เพื่อลดผลกระทบกับประชาชนในพื้นที่ลุ่มน้ำตอนล่าง และเป็นประโยชน์ต่อการกักเก็บน้ำต้นทุนไว้ใช้ในช่วงฤดูแล้งปีหน้า ซึ่งได้กำชับให้เฝ้าระวังและติดตามสถานการณ์อย่างใกล้ชิด รวมทั้งบูรณาการบริหารจัดการน้ำร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อลดผลกระทบและบรรเทาความเดือดร้อนในพื้นที่ประสบอุทกภัยที่เกิดขึ้น โดยสามารถติดตามข้อมูลสถานการณ์น้ำได้ทาง http://water.egat.co.th/ทั้งนี้ กฟผ. ห่วงใยผู้ประสบอุทกภัย กำลังเร่งบรรจุถุงยังชีพเพื่อช่วยเหลือต่อไป กฟผ. พร้อมเคียงข้างคนไทยทุกวิกฤติ"}}