{"title": "ผู้ว่าฯ พะเยา สั่งเร่งระบายน้ำกว๊านพะเยาออกด่วน   เป็นวันละ 12 ล้าน ลบ.ม.", "url": "https://www.thairath.co.th/news/local/north/2811929", "tags": ["news", "local", "north", "2811929"], "publish_date": "01 ก.ย. 2567 15:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "พะเยากว๊านพะเยา"}, {"type": "MONEY", "value": "12ล้านลบ.ม."}, {"type": "LOCATION", "value": "พะเยากว๊านพะเยา"}, {"type": "MONEY", "value": "12ล้าน"}, {"type": "LENGTH", "value": "ลบ"}, {"type": "MONEY", "value": "."}, {"type": "LENGTH", "value": "ม"}, {"type": "MONEY", "value": "."}, {"type": "LOCATION", "value": "กว๊า"}, {"type": "TIME", "value": "09.00 น."}, {"type": "DATE", "value": "1  กันยายน 2567"}, {"type": "PERSON", "value": "นายรัฐพล นราดิศร"}, {"type": "LOCATION", "value": "การจังหวัดพะเยา"}, {"type": "ORGANIZATION", "value": "ศูนย์"}, {"type": "LOCATION", "value": "จังหวัดพะเยา"}, {"type": "DATE", "value": "8/25"}, {"type": "LOCATION", "value": "ห้องประชุมศูนย์บัญชาการจังหวัดพะเยาชั้น 3ศาลากลางจังหวัดพะเยา"}, {"type": "PERSON", "value": "โดยมีนายบํารุง สังข์ขาว"}, {"type": "LOCATION", "value": "จังหวัดพะเยา"}, {"type": "PERSON", "value": "นาย ภูธนะ ชมภูมิ่ง"}, {"type": "LOCATION", "value": "จังหวัดพะเยาพะเยากว๊านพะเยา"}, {"type": "DATE", "value": "หลายวัน"}, {"type": "LOCATION", "value": "รอบกว๊านพะเยาพะเยากว๊านพะเยาน้ํา"}, {"type": "DATE", "value": "วันนี้"}, {"type": "ORGANIZATION", "value": "โครงการชลประทาน"}, {"type": "LOCATION", "value": "พะเยากว๊านพะเยา"}], "language": "th"}, "num_of_characters": 3659, "num_of_limited_characters": 1500, "num_of_limited_words": 326, "num_of_words": 794, "original_message": "ผู้ว่าฯ พะเยา สั่งเร่งระบายน้ำกว๊านพะเยาออกด่วน เป็นวันละ 12 ล้าน ลบ.ม. พะเยา ผู้ว่าฯ สั่งเร่งระบายน้ำกว๊านพะเยาออกด่วน เป็นวันละ 12 ล้าน ลบ.ม. หลังน้ำท่วมรอบกว๊าน เตือนพื้นที่ท้ายน้ำ เตรียมรับมวลน้ำใหม่ในเร็วๆ นี้เมื่อเวลา 09.00 น. วันที่ 1 กันยายน 2567 นายรัฐพล นราดิศร ผู้ว่าราชการจังหวัดพะเยา ประชุมหน่วยงานที่เกี่ยวข้องซึ่งเป็นคณะทำงานศูนย์บัญชาการเหตุการณ์ป้องกันและแก้ไขปัญหาอุทกภัย วาตภัย และดินถล่มจังหวัดพะเยา ครั้งที่ 8/2567 ที่ห้องประชุมศูนย์บัญชาการจังหวัดพะเยา ชั้น 3 ศาลากลางจังหวัดพะเยา โดยมีนายบำรุง สังข์ขาว รองผู้ว่าราชการจังหวัดพะเยา นายภูธนะ ชมภูมิ่ง รองผู้ว่าราชการจังหวัดพะเยา พร้อมด้วยคณะทำงานซึ่งเป็นหัวหน้าส่วนราชการและหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุมโดยผู้ว่าราชการจังหวัดพะเยาและที่ประชุมได้ติดตามสถานการณ์อุทกภัยจากหน่วยงานต่าง ๆ รวมถึงอำเภอทุกพื้นที่ได้รายงานเกี่ยวกับสถานการณ์อุทกภัย เพื่อนำมาประเมินในการให้ความช่วยเหลือและแนวทางแก้ไขปัญหาอุทกภัย โดยเฉพาะปัญหาน้ำเอ่อล้นที่กว๊านพะเยาในหลายวันที่ผ่านมา ส่งผลให้ถนนในหลายจุดถูกปิดการจราจรเนื่องจากมีปริมาณน้ำท่วมขังสูง และกระทบกับความเป็นอยู่ของพี่น้องประชาชนในพื้นที่รอบกว๊านพะเยาซึ่งจากสถานการณ์ดังกล่าวที่ผ่านมา ผู้ว่าราชการจังหวัดพะเยาได้สั่งการให้หน่วยงานที่เกี่ยวข้องเร่งแก้ไขปัญหาผลกระทบที่เกิดกับประชาชนอย่างต่อเนื่อง รวมถึงการลงพื้นที่ตรวจติดตามสถานการณ์และตรวจเยี่ยมให้กำลังใจผู้ประสบภัยตลอดเวลาที่ผ่านมา รวมทั้งได้สั่งการให้เร่งบริหารจัดการน้ำโดยเร็ว เพื่อลดผลกระทบกับประชาชนรอบกว๊านพะเยาและพื้นที่ท้ายน้ำ และวันนี้ได้สั่งการให้โครงการชลประทานพะเยาเร่งบริหารจัดการน้ำและระบายน้ำออกจากกว๊านพะเยาเพิ่มมากขึ้น เพื่อให้สามารถรับปริมาณมวลน้ำใหม่ที่จะไหลเข้ากว๊านพะเยาเพิ่มขึ้นในอีกไม่กี่วันที่จะถึงนี้...ด้านนายปาโมกข์ ปิงเมือง ผู้อำนวยการโครงการชลประทานพะเยา ระบุว่า ปัจจุบันกว๊านพะเยาสามารถกักเก็บน้ำได้ 55.65 ล้าน ลบ.ม. และวันนี้ (1 ก.ย. 67) มีปริมาณน้ำอยู่ที่ 73.89 ล้าน ลบ.ม. ซึ่งลดลงจากเมื่อวานที่ผ่านมาที่ 74.447 ล้าน ลบ.ม. จากการระบายน้ำออกวันละ 10 ล้าน ลบ.ม. และจากการประเมินสถานการณ์ตามพยากรณ์อากาศของสถานีอุตุนิยมวิทยาพะเยา ทราบว่าจะมีฝนตกลงมาในพื้นที่เพิ่มมากขึ้นและตกหนักในบางพื้นที่ตั้งแต่วันนี้จนถึงวันที่ 6 ก.ย. 67 ทำให้จังหวัดพะเยาจำเป็นต้องเพิ่มการระบายน้ำออกจากกว๊านพะเยาเป็นวันละ 12 ล้าน ลบ.ม. เพื่อเร่งระบายน้ำออกจากกว๊านพะเยา ลดผลกระทบที่เกิดขึ้นในพื้นที่รอบกว๊านพะเยา และต้องไม่ให้กระทบพื้นที่ท้ายน้ำมากเกินไป จึงขอแจ้งประชาสัมพันธ์ให้ประชาชนในอำเภอท้ายน้ำเตรียมรับมวลน้ำใหม่ที่จะเข้าพื้นที่ในเร็ว ๆ นี้ด้วยขณะที่ผู้ว่าราชการจังหวัดพะเยาได้สั่งการให้ทุกอำเภอที่อยู่ท้ายน้ำเร่งประชาสัมพันธ์แจ้งเตือนพี่น้องประชาชนให้เตรียมพร้อมรับมือและขนของขึ้นที่สูง เพื่อรับมวลน้ำที่จะเพิ่มเข้ามาหลังจากนี้ ให้หน่วยงานที่เกี่ยวข้องเร่งกำจัดวัชพืชในแหล่งน้ำต่าง ๆ เพื่อเปิดทางระบายน้ำให้สามารถไหลได้สะดวกมากยิ่งขึ้น ส่วนประชาชนที่ตกหล่นเกี่ยวกับเรื่องของความช่วยเหลือ ให้สามารถแจ้งหน่วยงานในพื้นที่ทั้งอำเภอและหน่วยงานที่เกี่ยวข้อง เพื่อจะได้จัดสิ่งของเข้านำไปช่วยเหลือพี่น้องประชาชนต่อไปพร้อมกันนี้ให้ส่วนราชการจัดเจ้าหน้าที่ลงพื้นที่สร้างขวัญและกำลังใจให้กับพี่น้องประชาชนที่ได้รับผลกระทบด้วย ขณะเดียวกันยังได้กำชับอำเภอ หน่วยงานที่เกี่ยวข้อง กำนัน และผู้ใหญ่บ้าน เร่งประชาสัมพันธ์แจ้งเตือนภัยเกี่ยวกับเรื่องของดินโคลนถล่มในพื้นที่เสี่ยงภัยในทุกอำเภอด้วย เนื่องจากจะมีฝนตกมากในระยะนี้ ทั้งนี้เพื่อป้องกันความสูญเสียที่อาจจะเกิดขึ้นกับชีวิตและทรัพย์สินของพี่น้องประชาชนด้วย ขณะเดียวกันรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ก็ได้กำชับหน่วยในพื้นที่เร่งสำรวจความเสียหายด้านการเกษตร เพื่อให้ความช่วยเหลือพี่น้องเกษตรกรเกี่ยวกับความเสียหายต่าง ๆ และจะมีการสนับสนุนเกี่ยวกับเรื่องของเมล็ดพันธุ์กับให้กับเกษตรกรที่ได้รับผลกระทบด้วยนอกจากความช่วยเหลือต่าง ๆ ที่จัดให้แล้ว ทั้งอาหาร ข้าวของเครื่องใช้ที่จะเป็นต่อการดำรงชีพ ยังได้ให้ทางเทศบาลเมืองพะเยาจัดหาสุขาเคลื่อนที่ให้ประชาชนที่ได้รับผลกระทบน้ำท่วมขัง เพื่อเป็นการบรรเทาความเดือดร้อนให้กับพี่น้องประชาชนอีกทางหนึ่งด้วย"}}