{"title": "อว. ลุยพื้นที่น้ำท่วมสุโขทัย   เตรียมสนับสนุนเทคโนโลยี วิเคราะห์สถานการณ์น้ำ", "url": "https://www.thairath.co.th/news/local/north/2811271", "tags": ["news", "local", "north", "2811271"], "publish_date": "28 ส.ค. 2567 17:38 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "อว."}, {"type": "LOCATION", "value": "น้ําท่วมสุโขทัย"}, {"type": "ORGANIZATION", "value": "อว."}, {"type": "LOCATION", "value": "สุโขทัยจ.แพร่"}, {"type": "MONEY", "value": "1,400"}, {"type": "ORGANIZATION", "value": "กอ.รมน.ภาค 3อว."}, {"type": "PERSON", "value": "น . ส .สุชาดา แทนทรัพย์"}, {"type": "ORGANIZATION", "value": ".การอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรมอว."}, {"type": "PERSON", "value": "ศ .ดร .ศุภชัย ปทุมนากุล"}, {"type": "ORGANIZATION", "value": "อว."}, {"type": "PERSON", "value": "ดร .รอยบุญ จิตรดอน"}, {"type": "ORGANIZATION", "value": "สถาบันสารสนเทศทรัพยากรน้ําสสน."}, {"type": "PERSON", "value": "ผศ . ดร .วีรชัย อาจหาญ"}, {"type": "ORGANIZATION", "value": "สํานักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติสวทช."}, {"type": "PERSON", "value": "ผศ .ดร.ศิรินันท์ กุลชาติ"}, {"type": "ORGANIZATION", "value": "หน่วยการพัฒนากําลังการพัฒนาสถาบันอุดมศึกษา วิทยาศาสตร์วิจัยและการสร้างนวัตกรรมบพค."}, {"type": "PERSON", "value": "น . ส .ศุภมาส อิศรภักดี"}, {"type": "ORGANIZATION", "value": "อว."}, {"type": "LOCATION", "value": "จ.สุโขทัย"}, {"type": "ORGANIZATION", "value": "อว."}, {"type": "LOCATION", "value": "ประตูน้ําวังสะตือต.ดงเดือยอ.กงไกรลาศจ.สุโขทัยต.ดงเดือย\"บางระกํา"}, {"type": "ORGANIZATION", "value": "สสน."}, {"type": "LOCATION", "value": "น้ํา"}, {"type": "ORGANIZATION", "value": "เอโดรน"}], "language": "th"}, "num_of_characters": 3435, "num_of_limited_characters": 1500, "num_of_limited_words": 386, "num_of_words": 847, "original_message": "อว. ลุยพื้นที่น้ำท่วมสุโขทัย เตรียมสนับสนุนเทคโนโลยี วิเคราะห์สถานการณ์น้ำ อว. ลุยช่วยสุโขทัย เตรียมรับมือมวลน้ำเหนือก้อนใหญ่จาก จ.แพร่ 1,400 ล้านลูกบาศก์เมตรต่อวินาที ขณะที่ กอ.รมน.ภาค 3 ประสาน อว. ช่วยสนับสนุนเทคโนโลยีและนวัตกรรมในการติดตามและวิเคราะห์สถานการณ์น้ำในพื้นที่ ผู้สื่อข่าวรายงานว่า น.ส.สุชาดา แทนทรัพย์ เลขานุการ รมว.การอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) พร้อมด้วย ศ.ดร.ศุภชัย ปทุมนากุล รองปลัดกระทรวง อว. ดร.รอยบุญ จิตรดอน ผอ.สถาบันสารสนเทศทรัพยากรน้ำ (สสน.) ผศ.ดร.วีรชัย อาจหาญ รอง ผอ.สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.) และ ผศ.ดร.ศิรินันท์ กุลชาติ รอง ผอ.หน่วยบริหารจัดการทุนด้านการพัฒนากำลังคนและทุนด้านการพัฒนาสถาบันอุดมศึกษา วิทยาศาสตร์ วิจัยและการสร้างนวัตกรรม (บพค.) ได้รับมอบหมายจาก น.ส.ศุภมาส อิศรภักดี รมว.อว. ให้ลงพื้นที่ จ.สุโขทัย เพื่อติดตามสถานการณ์น้ำ รวมถึงการนำเทคโนโลยีของกระทรวง อว. และถุงยังชีพที่บรรจุอาหารนวัตกรรม พร้อมทานโดยไม่ต้องอุ่น ยาและของใช้ที่จำเป็นไปช่วยเหลือประชาชนที่ได้รับผลกระทบจากสถานการณ์น้ำท่วม    โดยจุดแรกที่เดินทางไปถึง คือ ประตูน้ำวังสะตือ ต.ดงเดือย อ.กงไกรลาศ จ.สุโขทัย โดยพื้นที่ของ ต.ดงเดือย เป็นหนึ่งในพื้นที่ของ \"บางระกำโมเดล\" ซึ่งเป็นพื้นที่รับน้ำเป็นประจำทุกปี โดย สสน. ซึ่งเข้าไปประจำในพื้นที่ได้รายงานถึงการติดตามสถานการณ์น้ำในแม่น้ำยมว่า ขณะนี้น้ำบริเวณประตูน้ำดูไหลเอื่อยอย่างผิดสังเกต ซึ่งเป็นไปได้ว่าอาจมีสิ่งกีดขวางทางน้ำ ซึ่งกำลังจะใช้โดรนบินสำรวจเพื่อหาสาเหตุที่แท้จริงเพื่อจะได้แจ้งหน่วยงานที่เกี่ยวข้องเร่งแก้ไขโดยด่วน เพราะมวลน้ำเหนือก้อนใหญ่ที่มีปริมาณน้ำไหลผ่าน 1,400 ล้านลูกบาศก์เมตรต่อวินาที จาก จ.แพร่ กำลังจะลงมาถึง อ.เมือง จ.สุโขทัย ดังนั้น จึงต้องเร่งทลายสิ่งกีดขวาง เพื่อรองรับมวลน้ำก้อนใหญ่ที่กำลังจะมาถึงให้ได้มากที่สุด...จากนั้น เลขา รมว.อว. และคณะ ได้เดินทางไปที่วิสาหกิจชุมชนแปรรูปผลิตภัณฑ์สัตว์น้ำ (บ้านวังศรีไพร) ต.ดงเดือย อ.กงไกรลาศ จ.สุโขทัย ซึ่งเป็นพื้นที่ตัวอย่างความสำเร็จจากการนำเกษตรทฤษฎีใหม่ที่ สสน. ไปถ่ายทอดให้กับชุมชน ร่วมกับโครงการพลังชุมชนของ SCG ซึ่งช่วยให้ชาวบ้านที่อยู่ในพื้นที่รับน้ำเป็นประจำทุกปีได้ปรับตัวและเรียนรู้ที่จะอยู่กับน้ำตั้งแต่ปี 2554 เป็นต้นมา โดยการทำประมงเลี้ยงปลาหมอ นอกเหนือจากการทำเกษตร พร้อมเรียนรู้การแปรรูปผลิตภัณฑ์ ซึ่งปัจจุบันสามารถสร้างงาน สร้างรายได้ให้กับชุมชนและยังส่งออกไปขายยังต่างประเทศได้อีกด้วย    ช่วงบ่าย ทางคณะได้เดินทางไปยัง จ.พิษณุโลก เพื่อร่วมประชุมเตรียมการรับอุทกภัยกับกองอำนวยการรักษาความมั่นคงภายในภาค 3 (กอ.รมน. ภาค 3) โดยทาง กอ.รมน.ภาค 3 ได้ประสานให้กระทรวง อว. ช่วยสนับสนุนเทคโนโลยีและนวัตกรรมในการติดตามและวิเคราะห์สถานการณ์น้ำในพื้นที่ โดยเฉพาะการเพิ่มพื้นที่ติดตั้งโทรมาตรวัดน้ำ การนำองค์ความรู้และงานวิจัยมาสร้างแบบจำลองที่สามารถประมวลผลได้อย่างรวดเร็ว เพื่อการตัดสินใจบริหารจัดการสถานการณ์ และสามารถแจ้งเตือนให้ประชาชนเตรียมรับมือน้ำท่วมได้ทันการณ์ จากนั้น ได้เดินทางต่อไปยัง อ.สวรรคโลก จ.สุโขทัย เพื่อนำถุงยังชีพไปแจกจ่ายให้กับประชาชนที่ได้รับผลกระทบจากน้ำท่วม น.ส.สุชาดา กล่าวว่า ตนและคณะผู้บริหารกระทรวง อว. ได้เดินทางมาติดตามสถานการณ์ พร้อมนำเทคโนโลยีโดยเฉพาะโดรนสำรวจและโดรนลำเลียงสิ่งของและอาหารมามอบให้พี่น้องประชาชนในพื้นที่ที่เข้าถึงยาก ซึ่งขณะนี้ กระทรวง อว. กำลังเร่งนำเทคโนโลยีและนวัตกรรมต่างๆ เข้ามาในพื้นที่ เช่น เรือกู้ภัยไวไฟ (WiFi) ที่จะเข้าไปให้บริการสัญญาณอินเทอร์เน็ต บ้านสำเร็จรูป ที่นอนยางพารา เครื่องกรองน้ำไส้กรองนาโนแบบเคลื่อนที่ อาหารนวัตกรรม ฯลฯ ไปให้ถึงมือประชาชนโดยเร็วที่สุด นอกจากนี้ กระทรวง อว. จะขยายตัวอย่างความสำเร็จของพื้นที่ ต.ดงเดือย ที่คนชุมชนได้มีการปรับตัวและเรียนรู้ที่จะอยู่กับน้ำ จนสามารถเอาตัวรอดสร้างอาชีพและรายได้ในสถานการณ์น้ำท่วมไปสู่พื้นที่อื่นๆ ที่เป็นพื้นที่รับน้ำเป็นประจำทุกปีต่อไป.        ..."}}