{"title": "\"พิษณุโลก\" น้ำยมวิกฤติ ชป.เร่งระบาย   คาดปริมาณน้ำสูงสุด 29-30 ส.ค.นี้", "url": "https://www.thairath.co.th/news/local/north/2811239", "tags": ["news", "local", "north", "2811239"], "publish_date": "28 ส.ค. 2567 17:16 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "พิษณุโลกน้ํา"}, {"type": "ORGANIZATION", "value": "ชป."}, {"type": "DATE", "value": "29 -30 ส.ค."}, {"type": "ORGANIZATION", "value": "\"ชลประทาน"}, {"type": "LOCATION", "value": "แม่น้ํายมระบายน้ําบางแก้วต.บางระกําแม่น้ําน่าน"}, {"type": "DATE", "value": "28 ส.ค.67"}, {"type": "PERSON", "value": "นายชํานาญ ชูเที่ยง"}, {"type": "ORGANIZATION", "value": "ชลประทานจังหวัด"}, {"type": "LOCATION", "value": "พิษณุโลกจ.พิษณุโลกแม่น้ํายมจ.แพร่จ.สุโขทัยอ.พรหมพิรามอ.บางระกํา"}, {"type": "DATE", "value": "29-30 สิงหาคม 2567"}, {"type": "LOCATION", "value": "ที่สถานี<unk> .14<unk>อ.ศรีสัชนาลัยจ.สุโขทัย"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,7"}, {"type": "LENGTH", "value": "ลบ.ม"}, {"type": "LOCATION", "value": "อ.บางระกํา("}, {"type": "ORGANIZATION", "value": "ป"}, {"type": "LOCATION", "value": "ตร.วังสะตือ"}, {"type": "ORGANIZATION", "value": "ปตร.ท่านางงามปตร.ท่าแห"}, {"type": "LOCATION", "value": "แม่น้ําน่านผันน้ํายมน่านแม่น้ํายมสายอ.พรหมพิรามอ.บางระกําประตูระบายน้ําบางแก้ว"}, {"type": "LENGTH", "value": ".ม"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทาน"}, {"type": "LOCATION", "value": "มบางบาง"}], "language": "th"}, "num_of_characters": 2579, "num_of_limited_characters": 1500, "num_of_limited_words": 432, "num_of_words": 731, "original_message": "\"พิษณุโลก\" น้ำยมวิกฤติ ชป.เร่งระบาย คาดปริมาณน้ำสูงสุด 29-30 ส.ค.นี้ \"ชลประทาน\" เร่งระบายน้ำในแม่น้ำยมสายเก่ารองรับน้ำแม่น้ำยมตอนบน โดยติดตั้งเครื่องผลักดันน้ำที่ประตูระบายน้ำบางแก้ว และคลองระบายน้ำ DR.15.8 ใน ต.บางระกำ ให้ไหลไปลงแม่น้ำน่านเร็วขึ้นเมื่อวันที่ 28 ส.ค.67 นายชำนาญ ชูเที่ยง ชลประทานจังหวัดพิษณุโลก กล่าวว่า สถานการณ์น้ำใน จ.พิษณุโลกถือว่าต้องเฝ้าระวังอย่างต่อเนื่อง โดยเฉพาะแม่น้ำยมสายหลักและแม่น้ำยมสายเก่ามีแนวโน้มเพิ่มขึ้น และเข้าสู่สถานการณ์วิกฤติเสี่ยงน้ำเอ่อล้นตลิ่ง จากสถานการณ์ฝนตกชุกในพื้นที่ต้นแม่น้ำยม จ.แพร่ และ จ.สุโขทัย คาดการณ์ปริมาณน้ำสูงสุดจะไหลเข้าสู่แม่น้ำยมในเขต อ.พรหมพิราม และ อ.บางระกำ ในช่วงวันที่ 29-30 สิงหาคม 2567 นี้ หลังจากปริมาณน้ำไหลผ่านสูงสุดที่สถานีวัดน้ำ Y.14A อ.ศรีสัชนาลัย จ.สุโขทัย ปริมาณ 1,704 ลบ.ม/วินาทีโดยในส่วนการเตรียมการบริหารจัดการน้ำในพื้นที่ ได้เพิ่มการระบายน้ำสูงสฺดของประตูระบายน้ำ แม่น้ำยมสายหลัก อ.บางระกำ (ปตร.วังสะตือ, ปตร.ท่านางงาม, ปตร.ท่าแห) และเพิ่มการระบายน้ำแม่น้ำยมลงสู่แม่น้ำน่าน ผ่านทางคลองผันน้ำยมน่าน, คลองระบาย DR-2.8 และคลอง DR-15.8 รวมทั้งดำเนินการพร่องน้ำในแม่น้ำยมสายเก่า อ.พรหมพิราม และ อ.บางระกำ โดยเฉพาะที่ประตูระบายน้ำบางแก้ว โดยปกติทางชลประทานจะเปิดประตูระบายน้ำ 3 บาน พร่องน้ำได้ 150 ลบ.ม.ต่อวินาที ทางสำนักงานชลประทานที่ 3 ได้ติดตั้งเครื่องสูบน้ำระบบไฮโดรโฟล (Hydroflow) ขนาด 30 นิ้ว และ 42 นิ้ว จำนวน 3 เครื่อง จะสามารถพร่องน้ำขึ้นอีกประมาณ 10 ลบ.ม.ต่อวินาที เพื่อเร่งระบายน้ำจากแม่น้ำยมสายเก่า ผ่านคลองเมมและคลองบางแก้วลงไปรวมกับแม่น้ำยมสายหลัก ด้านหน้าประตูระบายน้ำ ปัจจุบันรับน้ำเข้าทุ่งบางระกำโมเดลแล้ว ประมาณ 50 ล้าน ลบ.ม หรืออยู่ที่ 12 เปอร์เซ็นต์ ซึ่งพื้นที่โครงการบางระกำโมเดลสามารถกักเก็บน้ำได้ถึง 400 ล้าน ลบ.ม....ด้าน นายสุรินทร์ ทรัพย์สกุล ผู้อำนวยการโครงการส่งน้ำและบำรุงรักษาพลายชุมพล เปิดเผยว่า ปัจจุบันคลองระบายน้ำ DR.15.8 บ้านวังกุ่ม ต.บางระกำ ที่มีความยาว 15.8 กิโลเมตร ได้ทำการติดตั้งเครื่องผลักดันน้ำขนาด 16.5 kW (1.33 ลบ.ม/วินาที ต่อ 1 เครื่อง) จำนวน 4 เครื่อง เพื่อเร่งระบายน้ำแม่น้ำยมสายเก่า-คลองเมม-คลองบางแก้ว ให้ไหลลงสู่แม่น้ำน่าน บริเวณ ต.งิ้วงาม อ.เมืองพิษณุโลก ซึ่งจะช่วยบรรเทาปัญหาอุทกภัย ปัญหาน้ำท่วมสูงในเขต อ.บางระกำ และทุ่งบางระกำโมเดล ที่ตอนนี้เตรียมรับน้ำจาก จ.สุโขทัย ที่คาดว่าวันนี้ปริมาณน้ำจาก อ.ศรีสัชนาลัย จะเริ่มเข้าสู่ จ.พิษณุโลก ทางแม่น้ำยมสายเก่าผ่านมาทาง อ.พรหมพิราม เข้าสู่คลองเมมและคลองบางแก้วตามลำดับจะเพิ่มขึ้นมากกว่าเดิม สำหรับเครื่องผลักดันน้ำเป็นเครื่องมือเร่งความเร็วของน้ำไหล เพื่อผลักเอาน้ำจากพื้นที่ตรงที่เครื่องตั้งอยู่ให้ไหลไปยังพื้นที่อื่นอย่างรวดเร็ว โดยน้ำจะไหลไปตามความลาดเอียง การผลักดันน้ำต้องควบคุมไม่ให้ปริมาณที่ไหลไปเกินความจุของลำน้ำ เพราะหากปริมาณน้ำเกินความจุของลำน้ำ น้ำก็จะยกตัวขึ้นล้นตลิ่งกลายเป็นน้ำท่วมที่ปลายน้ำ"}}