{"title": "\"นายกตี๋\" แจงใช้นวัตกรรมรับมือน้ำท่วม   หลังแม่น้ำน่านขึ้นสูงสุดในรอบ 100 ปี", "url": "https://www.thairath.co.th/news/local/north/2811085", "tags": ["news", "local", "north", "2811085"], "publish_date": "27 ส.ค. 2567 23:46 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "นายก ตี๋"}, {"type": "LOCATION", "value": "แม่น้ําน่าน"}, {"type": "TIME", "value": "100 ปี"}, {"type": "PERSON", "value": "นายก ตี๋"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "เมืองน่านน่าน"}, {"type": "TIME", "value": "ปี"}, {"type": "DATE", "value": "27  สิงหาคม 2567"}, {"type": "PERSON", "value": "นายสุรพล เธียรสูตร  นายกตี๋"}, {"type": "LOCATION", "value": "เมืองน่านน่านกาดแลง"}, {"type": "TIME", "value": "16.00 น."}, {"type": "DATE", "value": "27  ส.ค. 67"}, {"type": "LENGTH", "value": "5.08เมตร"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "เมืองน่านสํานักงานเทศบาลเมืองน่านเมืองน่าน"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "เมืองน่านน่าน"}], "language": "th"}, "num_of_characters": 2689, "num_of_limited_characters": 1500, "num_of_limited_words": 376, "num_of_words": 680, "original_message": "\"นายกตี๋\" แจงใช้นวัตกรรมรับมือน้ำท่วม หลังแม่น้ำน่านขึ้นสูงสุดในรอบ 100 ปี  \"นายกตี๋\" เผยใช้ Boxwall Flood Barrier ที่เป็นนวัตกรรมล่าสุดที่ทางเทศบาลเมืองน่านจัดหามาใช้รับมือน้ำท่วม หลังประสบปัญหาน้ำท่วมซ้ำซากในหลายพื้นที่ ได้ผลดีเป็นที่น่าพอใจ หลังสถิติแม่น้ำน่านในตัวเมืองสูงสุดในรอบ 100 ปีเมื่อวันที่ 27 สิงหาคม 2567 นายสุรพล เธียรสูตร หรือ นายกตี๋ นายกเทศมนตรีเมืองน่าน เปิดเผยว่า ปริมาณน้ำในแม่น้ำน่าน ล่าสุด N1 กาดแลง เมื่อเวลา 16.00 น. ของวันที่ 27 ส.ค. 67 อยู่ที่ 5.08 เมตร อยู่ในภาวะปกติ ส่วนพื้นที่ในตัวเมืองยังมีชุมชนที่ยังมีน้ำท่วมขังหลายจุด เทศบาลเมืองน่านตั้งศูนย์ให้ความช่วยเหลือประชาชน ณ สำนักงานเทศบาลเมืองน่าน ด้านหน่วยงานภาครัฐ ภาคเอกชน องค์กรการกุศล ต่างเร่งให้ความช่วยเหลือผู้ประสบภัยน้ำท่วม ทำความสะอาดเมือง สถานที่สำคัญ ถนนหนทาง ให้กลับมาสะอาดดังเดิมอย่างต่อเนื่อง        ...นายกเทศมนตรีเมืองน่าน กล่าวต่อว่า สำหรับแผ่นพลาสติกสีแดงที่ใช้กั้นน้ำนี้ คือ Boxwall Flood Barrier สำหรับป้องกันน้ำสูงประมาณ 1 เมตร ถ้าน้ำระดับนี้ต้องใช้ถุงทรายจำนวนมาก แต่อันนี้จะทำงานได้รวดเร็วกว่าและมีความแข็งแรง สามารถป้องกันน้ำได้จริง ซึ่งทางเราได้ทดลองใช้ครั้งนี้แล้ว ตัวนี้สามารถป้องกันไม่ให้น้ำไหลเข้าได้จริง โดยแผ่นพลาสติกมีสภาพคงทนแข็งแรง ไม่ได้พลิกหรือหงาย เนื่องจากมีระบบการเสียบเรียบร้อย ตัวแผ่นก็เป็นวัสดุคุณภาพดี ถือเป็นนวัตกรรมชนิดหนึ่ง ทางเทศบาลเมืองน่านจึงได้ตัดสินใจนำมาใช้ในสภาวะฉุกเฉิน กรณีที่ทางลงลำน้ำน่านจำเป็นที่จะต้องให้รถและเรือสามารถลงได้ เนื่องจากเราไม่สามารถยกพื้นให้สูงเหมือนกำแพงคอนกรีตได้ เราจึงใช้เครื่องมือตัวนี้มาใช้ให้เป็นประโยชน์ ใช้งานได้ดี กับบางส่วนที่มีน้ำรั่วออกมา เราก็สามารถล็อกพื้นที่ไว้ได้    นายกตี๋ กล่าวอีกว่า จุดที่ติดตั้งบ็อกซ์วอลล์เป็นช่วงน้ำท่วม คือ พื้นที่เสี่ยงที่จะมีน้ำเข้า และจุดที่ไม่สามารถวางถุงทรายไว้ได้ เช่น เส้นทางที่รถวิ่งผ่านไปผ่านมา ก็เลยต้องวางบ็อกซ์วอลล์ตัวนี้ ซึ่งทำได้รวดเร็ว สามารถล็อกกันติดเป็นแพได้ ถือว่าทำงานได้ง่าย เป็นนวัตกรรมที่ดีพอสมควร สำหรับราคาน่าจะสูงพอสมควร พอดีจำราคาไม่ได้ แต่เป็นวัสดุที่เป็นนวัตกรรม เนื่องจากว่าเป็นของที่เพิ่งออกใหม่และเห็นผลที่ใช้ได้ดี ก็เลยซื้อมาทดลองใช้จำนวนหนึ่งก็เห็นว่าดรเช่นกัน ก็อาจจะซื้อเพิ่มอีกเป็นบางจุด ขณะที่เราได้ทดลองความเสี่ยงแล้วว่าน้ำปีนี้สูงขึ้นมากกว่าทุกปี เราใช้งานเบื้องต้นถือว่าใช้งานได้ดีพอสมควร    \"สำหรับกระแสดราม่าทางโซเชียลว่าเป็นของใครกันแน่นั้น ทางเทศบาลเมืองน่านยืนยันเลยว่า เป็นของเทศบาลเมืองน่าน ใช้งบประมาณในการซื้อ เนื่องจากว่าเรามีน้ำท่วมซ้ำซากและต้องเผชิญน้ำท่วมเป็นประจำ\" นายกเทศมนตรีเมืองน่าน กล่าว    นายกตี๋ กล่าวด้วยว่า ถ้าเราเปรียบเทียบถุงทรายกับ Boxwall Flood Barrier นี้ ย่อมดีกว่าถุงทรายแน่นอน เราจะเห็นว่าเราจะเอาถุงทรายวางกดลงเพื่อไม่ให้พลิกหงายเท่านั้น แล้วตัวบ็อกซ์วอลล์นี้จะเป็นตัวกดน้ำ เวลาน้ำท่วมมันก็จะไม่หงาย แล้วก็จะมีฟันล็อกและมีคานกลางเพื่อให้มีความแข็งแรง น้ำหนักเบา แต่มีคุณสมบัติที่แข็งแรงและสามารถใช้งานได้ดีทีเดียว....    "}}