{"title": "น้ำโขงจ่อวิกฤติ อีก 1 เมตรล้นตลิ่ง เร่งระบาย 3   ลำน้ำสาขาสายหลัก รับมือเอ่อท่วม", "url": "https://www.thairath.co.th/news/local/2811446", "tags": ["news", "local", "2811446"], "publish_date": "29 ส.ค. 2567 13:59 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําโขง"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "นครพนม"}, {"type": "TIME", "value": "24 ชั่วโมง"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "DATE", "value": "29  สิงหาคม 2567"}, {"type": "LOCATION", "value": "จ.นครพนม"}, {"type": "TIME", "value": "ตลอด24 ชั่วโมง"}, {"type": "LENGTH", "value": "10.50 เมตร"}, {"type": "TIME", "value": "4-5 ปี"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "LENGTH", "value": "12เมตร1เมตร"}, {"type": "LOCATION", "value": "ทางจังหวัดนครพนมอ.บ้านแพงอ.ท่าอุเทนอ.เมืองอ.ธาตุพนมชลประทานนครพนมอูประตูระบายน้ําปากอูนอ.ศรีสงครามแม่น้ําสงครามอ.อุเทนลุ่มน้ําอูนอ.อ"}], "language": "th"}, "num_of_characters": 1948, "num_of_limited_characters": 1500, "num_of_limited_words": 426, "num_of_words": 543, "original_message": "น้ำโขงจ่อวิกฤติ อีก 1 เมตรล้นตลิ่ง เร่งระบาย 3 ลำน้ำสาขาสายหลัก รับมือเอ่อท่วม นครพนมเฝ้าระวัง 24 ชั่วโมง น้ำโขงเหลืออีก 1 เมตรวิกฤติล้นตลิ่ง เร่งระบายลำน้ำสาขาสายหลัก 3 สาย ลำน้ำก่ำ ลำน้ำอูน และลำน้ำสงคราม ลงน้ำโขง รับมวลน้ำในพื้นที่ ป้องกันเอ่อท่วมเมื่อวันที่ 29 สิงหาคม 2567 ผู้สื่อข่าวรายงานว่า ที่ จ.นครพนม ยังคงต้องเฝ้าระวังตลอด 24 ชั่วโมง เพื่อเตรียมพร้อมรับมือน้ำโขงล้นตลิ่ง เนื่องจากระดับน้ำโขงล่าสุดอยู่ที่ประมาณ 10.50 เมตร ถือว่าสูงสุดในรอบ 4-5 ปี และยังมีแนวโน้มสูงต่อเนื่อง เพราะยังมีมวลน้ำจากภาคเหนือไหลมาสมทบ หากระดับน้ำโขงถึงจุดล้นตลิ่งที่ประมาณ 12 เมตร เหลืออีกแค่ประมาณ 1 เมตร จะส่งผลให้ลำน้ำสาขาสายหลักไม่สามารถไหลลงน้ำโขงได้ หากมีฝนตกลงมาต่อเนื่องในพื้นที่ จะเกิดปัญหาน้ำเอ่อล้นท่วมพื้นที่ลุ่มเป็นพื้นที่กว้าง    นอกจากนี้ยังจะได้รับผลกระทบน้ำโขงไหลทะลักย้อนเข้าตัวเมือง ในพื้นที่อำเภอติดกับแม่น้ำโขง โดยทางจังหวัดนครพนมได้ประสานหน่วยงานเกี่ยวข้องในพื้นที่ 4 อำเภอชายแดนติดกับแม่น้ำโขง มี อ.บ้านแพง อ.ท่าอุเทน อ.เมือง และ อ.ธาตุพนม ตรวจสอบวางแผนรับมือ ติดตั้งเครื่องสูบน้ำระบายลงน้ำโขง หากไม่สามารถระบายมวลน้ำลงน้ำโขงได้ตามธรรมชาติ...    ในส่วนของชลประทานนครพนม ได้มีการเร่งระบายน้ำจากลำน้ำสาขาสายหลัก 3 สาย ที่รับมวลน้ำมาจากพื้นที่หลายจังหวัดก่อนไหลลงแม่น้ำโขง ประกอบด้านโซนเหนือ ได้เร่งระบายลำน้ำอูน จากประตูระบายน้ำปากอูน พื้นที่ อ.ศรีสงคราม ไหลมาสมทบกับแม่น้ำสงคราม ก่อนไหลลงสู่น้ำโขงในพื้นที่ อ.ท่าอุเทน ปัจจุบันพบว่า มีปริมาณน้ำเกินความจุ ส่งผลกระทบต่อพื้นที่การเกษตร ท่วมนาข้าวในพื้นที่ลุ่มน้ำอูน ลุ่มน้ำสงคราม แล้วกว่า 20,000 ไร่    ส่วนพื้นที่โซนใต้ จาก อ.วังยาง อ.นาแก ได้มีการเร่งระบายน้ำจากลำน้ำก่ำ ที่รับมวลน้ำมาจากหนองหาน จ.สกลนคร ไหลระบายลงสู่น้ำโขง ที่ประตูระบายน้ำธรนิตนฤมิต ประตูระบายน้ำก่ำตอนล่าง พื้นที่ อ.ธาตุพนม ปัจจุบันยังสามารถรองรับน้ำได้อีกจำนวนมาก ถือว่าไม่ค่อยได้รับผลกระทบ เนื่องจากมีระบบชลประทาน ประตูควบคุมน้ำตลอดสาย ทำให้สามารถบริหารจัดการน้ำได้ คาดว่าจะยังสามารถระบายน้ำลงน้ำโขงได้ แต่ยังต้องมีการระบายเต็มพิกัด ทั้ง 5 ประตูระบายน้ำตลอดลำน้ำก่ำ เป็นการป้องกันน้ำเอ่อท่วม หากน้ำโขงเพิ่มต่อเนื่อง "}}