{"title": "ผบ.ทร. สั่งทุกหน่วยเตรียมพร้อมช่วยเหลือ ปชช.   ที่ประสบอุทกภัยทุกพื้นที่", "url": "https://www.thairath.co.th/news/local/bangkok/2811019", "tags": ["news", "local", "bangkok", "2811019"], "publish_date": "27 ส.ค. 2567 20:45 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": ".ทร."}, {"type": "PERSON", "value": "\" บิ๊ก ดุ ง"}, {"type": "ORGANIZATION", "value": "ศบภ.ทร.ทุกหน่วยกองทัพเรือ"}, {"type": "DATE", "value": "27 ส.ค. 67"}, {"type": "LOCATION", "value": "ภาคเหนือภาคกลางตอนบนภาคตะวันออกเฉียงเหนือภาคใต้"}, {"type": "PERSON", "value": "พล . ร . อ.อะดุง พันธุ์เอี่ยม"}, {"type": "ORGANIZATION", "value": "สาธารณภัยศูนย์ของหน่วยกองทัพเรือ"}, {"type": "LOCATION", "value": "กองทัพเรือ"}, {"type": "ORGANIZATION", "value": "หน่วยบัญชาการต่อสู้อากาศยานและรักษาฝั่ง"}, {"type": "LOCATION", "value": "จังหวัดหนองคายน้ําโขงเขตหนองคาย"}], "language": "th"}, "num_of_characters": 1918, "num_of_limited_characters": 1500, "num_of_limited_words": 317, "num_of_words": 402, "original_message": "ผบ.ทร. สั่งทุกหน่วยเตรียมพร้อมช่วยเหลือ ปชช. ที่ประสบอุทกภัยทุกพื้นที่ \"บิ๊กดุง\" สั่งการ ศบภ.ทร. ทุกหน่วยกองทัพเรือ สำรวจและเตรียมความพร้อมให้การช่วยเหลือประชาชนที่ประสบอุทกภัยทุกพื้นที่ โดยจัดกำลังพล ยุทโธปกรณ์ให้ทันท่วงที และมีประสิทธิภาพเมื่อวันที่ 27 ส.ค. 67 จากสถานการณ์ฝนตกหนักในหลายพื้นที่ ทำให้ปริมาณน้ำสูงขึ้น โดยเฉพาะในพื้นที่ภาคเหนือและภาคกลางตอนบน รวมถึงภาคตะวันออกเฉียงเหนือและภาคใต้ พล.ร.อ.อะดุง พันธุ์เอี่ยม ผู้บัญชาการทหารเรือ ในฐานะผู้บัญชาการศูนย์บรรเทาสาธารณภัย ได้สั่งการให้ศูนย์บรรเทาสาธารณภัยของหน่วยกองทัพเรือในทุกพื้นที่ ดำเนินการสำรวจความเดือดร้อนและความต้องการของประชาชน พร้อมทั้งติดตามสถานการณ์อุทกภัยในพื้นที่ต่างๆ อย่างใกล้ชิดเพื่อเตรียมรับมือ รวมถึงเพื่อแจ้งเตือนประชาชน ตลอดจนจัดเตรียมกำลังพลพร้อมยุทโธปกรณ์ เพื่อให้ความช่วยเหลือและบรรเทาความเดือดร้อนแก่ประชาชนได้ทันท่วงที และมีประสิทธิภาพ       ทั้งนี้ ในส่วนของกองทัพเรือภาคที่ 2 ได้จัดชุดเคลื่อนที่เร็วออกสำรวจพื้นที่เสี่ยงต่อการเกิดน้ำท่วมฉับพลันในช่วงฤดูมรสุม พร้อมดำเนินการประชาสัมพันธ์ช่องทางการขอรับการช่วยเหลือให้แก่ประชาชนในพื้นที่ได้รับทราบ นอกจากนั้น ยังได้จัดกำลังพลเร่งบรรจุกระสอบทรายเพื่อเตรียมความพร้อมให้ความช่วยเหลือประชาชนในพื้นที่น้ำท่วมขัง...    ในขณะที่ หน่วยบัญชาการต่อสู้อากาศยานและรักษาฝั่ง ได้มีการตรวจความพร้อมของชุดบรรเทาสาธารณภัย USAR team ชุดค้นหาและกู้ภัยในเขตเมือง เพื่อให้ความช่วยเหลือกับประชาชนที่ได้รับความเดือดร้อนจากอุทกภัยได้อย่างทันท่วงที      สำหรับในพื้นที่จังหวัดหนองคาย หน่วยเรือรักษาความสงบเรียบร้อยตามลำน้ำโขงเขตหนองคาย จัดเตรียมกำลังพล วัสดุอุปกรณ์ รวมทั้งกระสอบทรายกั้นน้ำ ในขั้นการเตรียมการเพื่อช่วยเหลือประชาชนที่ประสบอุทกภัย หากน้ำในแม่น้ำโขงเพิ่มระดับสูงถึงขั้นวิกฤติ รวมถึงจัดกำลังพลเข้าสำรวจพื้นที่บริเวณที่เคยเกิดน้ำท่วมสูง เพื่อเตรียมพร้อมหากเกิดระดับน้ำสูงขึ้นอีก         กองทัพเรือ ยังคงเตรียมความพร้อมทั้งกำลังพลและยุทโธปกรณ์ ที่จะให้การสนับสนุนการป้องกันและบรรเทาสาธารณภัยอย่างต่อเนื่อง โดยสามารถแจ้งขอความช่วยเหลือผ่านสายด่วนศูนย์บรรเทาสาธารณภัยกองทัพเรือ 1696 ตลอด 24 ชั่วโมง"}}