{"title": "\"แพร่น้ำท่วมหนัก\" บ้านไม้สักทรุด ไหลลงน้ำยม   เจ้าของสะดุ้งตื่น-โดดหนีระทึก", "url": "https://www.thairath.co.th/news/local/north/2811321", "tags": ["news", "local", "north", "2811321"], "publish_date": "28 ส.ค. 2567 22:42 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"แพร่\"แพร่"}, {"type": "LENGTH", "value": "100 เมตร"}, {"type": "DATE", "value": "28  ส.ค. 67"}, {"type": "TIME", "value": "05.00 น."}, {"type": "LOCATION", "value": "5ต.วังชิ้นอ.วังชิ้นจ.แพร่"}, {"type": "PERSON", "value": "นายยุติ ดอกไม้"}, {"type": "TIME", "value": "3"}, {"type": "DATE", "value": "วันก่อน วานนี้ ( 27 ส.ค."}, {"type": "TIME", "value": "ช่วงหัวค่ําเวลาประมาณตี5"}, {"type": "LENGTH", "value": "100เมตร"}, {"type": "TIME", "value": "13.00น."}, {"type": "PERSON", "value": "นายวร วัจน์"}, {"type": "DATE", "value": "อภิ"}, {"type": "PERSON", "value": "ญ"}, {"type": "ORGANIZATION", "value": "ส"}, {"type": "LOCATION", "value": "."}, {"type": "TIME", "value": "ส"}, {"type": "LOCATION", "value": ".แพร่"}], "language": "th"}, "num_of_characters": 1793, "num_of_limited_characters": 1500, "num_of_limited_words": 422, "num_of_words": 492, "original_message": "\"แพร่น้ำท่วมหนัก\" บ้านไม้สักทรุด ไหลลงน้ำยม เจ้าของสะดุ้งตื่น-โดดหนีระทึก \"แพร่\" แม่น้ำยมกัดเซาะตลิ่ง ส่งผลทำให้บ้านไม้สักหลังงาม ทรุด-ไหลตามกระแสน้ำไกล 100 เมตร โชคดีเจ้าของสะดุ้งตื่นโดดหนีตายหวุดหวิด จากนั้นชาวบ้านช่วยกันนำเชือกผูกบ้านไว้กับต้นไม้บนฝั่ง ป้องกันไม่ให้ลอยไกล เพื่อรอน้ำลด-และให้เจ้าของหาวิธีกู้คืนเมื่อวันที่ 28 ส.ค. 67 ผู้สื่อข่าวรายงานว่า เมื่อเวลาประมาณ 05.00 น. วันเดียวกัน แม่น้ำยมกัดเซาะตลิ่งบ้านเลขที่ 5/2 หมู่ที่ 5 ต.วังชิ้น อ.วังชิ้น จ.แพร่ และพัดเอาบ้านไม้สักชั้นเดียวหายลงไปในแม่น้ำ    นายยุติ ดอกไม้ อายุ 50 ปี เจ้าของบ้าน เล่าว่า เหตุการณ์ดังกล่าวเกิดขึ้นเร็วมาก ตนไม่ได้ตั้งตัว แต่เดชะบุญว่าตนนอนบนบ้านคนเดียว บ้านหลังดังกล่าวเป็นบ้านไม้สักสร้างเสร็จไม่กี่เดือน เมื่อช่วง 3 วันก่อนเกิดน้ำท่วมสูงถึงตัวบ้าน วานนี้ (27 ส.ค.) น้ำลดลง ตนจึงทำความสะอาดล้างบ้านเสร็จช่วงหัวค่ำ แต่พอมาถึงเวลาประมาณตี 5 เกิดเสียงดังขึ้นภายในบ้าน ตนตกใจตื่นก็พบว่าบ้านกำลังไหลลงแม่น้ำยม ตนจึงรีบวิ่งออกมา แล้วปล่อยให้บ้านไหลไปตามกระแสน้ำ    ...\"ต่อมาชาวบ้านได้พยายามมาช่วยกัน เอาเชือกลงไปมัดตัวบ้านเอาไว้ แล้วดึงเชือกไปผูกไว้กับต้นไม้บนฝั่งอีกที ซึ่งตัวบ้านถูกกระแสน้ำพัดไปห่างจากจุดที่ตั้งเดิมประมาณ 100 เมตร ซึ่งสาเหตุที่ทำเช่นนี้ก็เพื่อจะรอให้ระดับน้ำลดลง แล้วค่อยหาวิธีนำบ้านกลับขึ้นมา และจะหาที่สร้างบ้านใหม่ด้วย เนื่องจากที่เดิมถูกน้ำกัดเซาะพังเสียหาย\" เจ้าของบ้าน กล่าว    ต่อมา เวลา 13.00 น. นายวรวัจน์ เอื้ออภิญญกุล ส.ส.แพร่ ในขณะมอบถุงยังชีพอยู่อีกหมู่บ้านหนึ่ง ทราบข่าวจึงรีบเดินทางมายังพื้นที่ดังกล่าว เพื่อให้กำลังใจและให้การช่วยเหลือชาวบ้านโดย นายวรวัจน์ กล่าวว่า สถานการณ์น้ำท่วมที่ จ.แพร่ ปีนี้ สาหัสมากกว่าทุกปี ความเสียหายเป็นวงกว้าง บางคนสิ้นเนื้อประดาตัว บ้าน ไร่นา และสวนเสียหายไปเกือบหมด และไม่สามารถกู้คืนมาได้ ทำได้แค่รอความช่วยเหลือจากส่วนราชการเท่านั้น แต่การช่วยเหลือต่าง ๆ ก็เป็นไปตามเกณฑ์ขั้นตอน ดังนั้น ตนจึงขอเป็นกำลังใจให้กับพี่น้องประชาชนที่ประสบภัยทุกคน"}}