{"title": "เขื่อนเจ้าพระยา ปรับเพิ่มการระบายน้ำ   ชาวกรุงเตรียมรอรับมวลน้ำเหนือก้อนแรก", "url": "https://www.thairath.co.th/news/local/central/2811114", "tags": ["news", "local", "central", "2811114"], "publish_date": "28 ส.ค. 2567 08:37 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยากรุงชัยนาทเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,118"}, {"type": "LENGTH", "value": "ลบ.ม./วินาที81 ซม."}, {"type": "LOCATION", "value": "คลองโผงเผงคลองบางบาลชุมชนแม่น้ําน้อยกรุง"}, {"type": "DATE", "value": "27  สิงหาคม 2567"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยาลุ่มน้ําเจ้าพระยาจ.อุทัยธานีชัยนาทสิงห์บุรีอ่างทองพระนครศรีอยุธยาสุพรรณบุรีลพบุรีปทุมธานีนนทบุรีสมุทรปราการกรุงเทพมหานครลุ่มน้ําเจ้าพระยาในภาคเหนือของประเทศไทยเขื่อนเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "900-1"}, {"type": "LENGTH", "value": "400ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนจ.อยุธยาและกรุงเทพฯ"}, {"type": "TIME", "value": "3-5 วัน22.00 น."}, {"type": "DATE", "value": "27 สิงหาคม 2567"}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา<unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "1,2"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "TIME", "value": "อ"}, {"type": "LOCATION", "value": ".สรรพยาจ.ชัยนาท"}, {"type": "TIME", "value": "16."}, {"type": "LENGTH", "value": "เมตร"}, {"type": "LOCATION", "value": "ร"}, {"type": "LENGTH", "value": "เมตร"}, {"type": "LOCATION", "value": "ก"}, {"type": "LENGTH", "value": "ด"}], "language": "th"}, "num_of_characters": 3080, "num_of_limited_characters": 1500, "num_of_limited_words": 388, "num_of_words": 807, "original_message": "เขื่อนเจ้าพระยา ปรับเพิ่มการระบายน้ำ ชาวกรุงเตรียมรอรับมวลน้ำเหนือก้อนแรก ชัยนาท เขื่อนเจ้าพระยา ปรับเพิ่มการระบายน้ำแบบขั้นบันได ให้สอดคล้องกับสถานการณ์ ในอัตรา 1,118 ลบ.ม./วินาที ระดับน้ำท้ายเขื่อนเพิ่มจากเดิมอีก 81 ซม. คลองโผงเผง คลองบางบาล ชุมชนแม่น้ำน้อย เฝ้าระวังระดับน้ำ ชาวกรุงลุ้น เตรียมรอรับมวลน้ำเหนือก้อนแรกเมื่อวันที่ 27 สิงหาคม 2567 ผู้สื่อข่าวรายงานว่า ภายหลังจากที่ทางกรมชลประทาน ออกประกาศแจ้งเตือนสถานการณ์น้ำ และการบริหารน้ำลุ่มเจ้าพระยา ฉบับที่ 5 ถึงผู้ว่าฯ 11 จังหวัด ในพื้นที่ลุ่มน้ำเจ้าพระยา ประกอบด้วย จ.อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนครศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ และ กรุงเทพมหานคร ซึ่งสถานการณ์น้ำทางด้านตอนบนของลุ่มน้ำเจ้าพระยาที่มีปริมาณมากขึ้นอย่างต่อเนื่อง จึงส่งผลทำให้หลายพื้นที่ประสบกับปัญหาอุทกภัยที่เกิดขึ้นในภาคเหนือของประเทศไทยและฝนที่ตกต่อเนื่อง โดยมวลน้ำก้อนมหึมา กำลังไหลลงพื้นที่ต่ำ ทางเขื่อนเจ้าพระยาต้องควบคุมปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยาในอัตรา 900-1400 ลบ.ม. ต่อวินาที ทำให้ระดับน้ำจะสูงมากขึ้นเรื่อยๆ ตามลำดับแบบขั้นบันได โดยมวลน้ำจะทยอยเดินทางมาเรื่อยๆ จนถึงปราการด่านสุดท้าย กุญแจสำคัญดอกสุดท้ายอย่างเขื่อนเจ้าพระยา ซึ่งเป็นสถานีสุดท้ายก่อนไปต่อที่ จ.อยุธยา และกรุงเทพฯ คาดอีก 3-5 วัน มวลน้ำจะทยอยเข้าถึงกรุงเทพฯเกี่ยวกับเรื่องนี้เมื่อเวลา 22.00 น. วันที่ 27 สิงหาคม 2567 ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,226 ลูกบาศก์เมตรต่อวินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.39 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 11.35 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่ง อยู่ที่ 4.99 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 1,099 ลบ.ม./วินาที ...หากระบายถึง 2,200 ลบ.ม./วินาที เมื่อไหร่นั้น ชาวบ้านท้ายเขื่อนเจ้าพระยาพื้นที่ลุ่มต่ำและสองฝั่งแม่น้ำเจ้าพระยา จะได้รับผลกระทบในทันที แม้ว่าตอนนี้ตัวเลขยังห่างไกล แต่ก็ยังต้องรอลุ้นอีกหลายปัจจัย อย่างฝนตกซ้ำ หรือพายุที่จะเข้ามานั้นจะส่งผลกระทบมากน้อยเพียงใด ส่วนจุดวิกฤติของเขื่อนเจ้าพระยานั้นอยู่ที่ 2,840 ลบ.ม./วินาที ล่าสุดเมื่อเวลาประมาณ 08.00 น. วันที่ 28 สิงหาคม 2567 เพจเฟซบุ๊ก กรมชลประทาน โพสต์ข้อความระบุว่า 28 ส.ค. 67 เขื่อนเจ้าพระยา ระบายน้ำเพิ่มอยู่ในอัตรา 1,118 ลบ.ม./วินาที ระดับน้ำท้ายเขื่อนเพิ่มจากเดิมอีก 81 ซม. คลองโผงเผง คลองบางบาล ชุมชนแม่น้ำน้อย เฝ้าระวังระดับน้ำรายงานสถานการณ์น้ำลุ่มเจ้าพระยา วันนี้ 28 ส.ค. 67 เวลา 07.00 น. เขื่อนเจ้าพระยาเริ่มทยอยปรับเพิ่มการระบายน้ำแบบขั้นบันไดอยู่ในอัตรา 900-1,400 ลบ.ม./วินาที สอดคล้องกับปริมาณน้ำทางตอนบนและฝนที่ตกในระยะนี้ สถานี C2 อ.เมืองนครสวรรค์ ปริมาณน้ำไหลผ่าน 1,243 ลบ.ม./วินาที ระดับน้ำ : ต่ำกว่าตลิ่ง 4.94 เมตรสถานี C13 เขื่อนเจ้าพระยา จ.ชัยนาท ปริมาณน้ำไหลผ่าน 1,118 ลบ.ม./วินาที ระดับน้ำท้ายเขื่อน : ต่ำกว่าตลิ่ง 4.92 เมตรส่งผลให้ระดับน้ำบริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำบริเวณคลองโผงเผง จังหวัดอ่างทอง คลองบางบาล จังหวัดพระนครศรีอยุธยา และตำบลหัวเวียง อำเภอเสนา ตำบลลาดชิด ตำบลท่าดินแดง อำเภอผักไห่ จังหวัดพระนครศรีอยุธยา (แม่น้ำน้อย) เพิ่มสูงขึ้นจากปัจจุบันอีกประมาณ 50 ซม. ถึง 1.50 เมตร ขอให้ประชาชนที่อาศัยอยู่ริมแม่น้ำเฝ้าระวังและติดตามสถานการณ์น้ำอย่างใกล้ชิด หากระดับน้ำทางตอนบนเพิ่มสูงขึ้น และส่งผลให้มีปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยาเพิ่มมากขึ้น กรมชลประทานจะแจ้งให้ทราบเป็นระยะๆ ต่อไป"}}