{"title": "ย้ายนอนบนถนน ผวาน้ำท่วม เมืองชัยนาท เหนือ-อีสาน   ยังจมบาดาล", "url": "https://www.thairath.co.th/news/local/2811342", "tags": ["news", "local", "2811342"], "publish_date": "29 ส.ค. 2567 06:35 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เมืองชัยนาทเหนือ-อีสานสุโขทัยพิษณุโลก"}, {"type": "DATE", "value": "29 -30 ส.ค."}, {"type": "LOCATION", "value": "พะเยาวัดท่าจําปีภูเก็ตเขื่อนเจ้าพระยาลุ่มเจ้าพระยา"}, {"type": "PERSON", "value": "พระบาท สมเด็จพระเ จ้าอยู่หัว สมเด็จพระ นางเจ้าฯ พระบรมราชินี"}, {"type": "ORGANIZATION", "value": "มูลนิธิราชประชา นุเคราะห์ในพระบรมราชูปถัมภ์"}, {"type": "LOCATION", "value": "จ.พะเยาจ.น่าน"}, {"type": "TIME", "value": "11.12 น."}, {"type": "DATE", "value": "28 ส.ค."}, {"type": "PERSON", "value": "พระบาท สมเด็จพระเ จ้าอยู่หัว ให้นาย นุรักษ์ มาประณีต"}, {"type": "ORGANIZATION", "value": "มูลนิธิราชประชานุเคราะห์ ในพระบรมราชูปถัมภ์"}, {"type": "LOCATION", "value": "หอประชุมเทศบาลตําบล เชียงม่วนอ.เชียงม่วนจ.พะเยาวัดหลวงต.เชียงม่วนบ้านปงสนุก"}, {"type": "ORGANIZATION", "value": "."}, {"type": "LOCATION", "value": "เชียงม่วน"}, {"type": "PERSON", "value": "พระมหา พระมหา"}], "language": "th"}, "num_of_characters": 9082, "num_of_limited_characters": 1500, "num_of_limited_words": 371, "num_of_words": 2280, "original_message": "ย้ายนอนบนถนน ผวาน้ำท่วม เมืองชัยนาท เหนือ-อีสาน ยังจมบาดาล “สุโขทัย” ยังอ่วมน้ำยมทะลัก ท่วมขยายวงกว้าง หลายจุดถูกตัดขาดจากโลกภายนอกชาวบ้าน เริ่มขาดแคลนอาหาร “พิษณุโลก” แม่น้ำสายหลัก เข้าสู่วิกฤติหลายพื้นที่จมบาดาล เร่งระบายน้ำรองรับ มวลน้ำสูงสุดเข้าพื้นที่ 29-30 ส.ค.นี้ “พะเยา” น้ำป่าถล่มวัดท่าจำปี พระ-เณร เร่งขนกระสอบทรายปิดกั้นกลางดึก “ภูเก็ต” ระทึกฝนตกหนักดินเนินเขา สไลด์ทับบ้านพัง 7 หลัง เร่งอพยพประชาชนไปอยู่ ในที่ปลอดภัย ขณะที่เขื่อนเจ้าพระยาปรับเพิ่มการ ระบายน้ำรองรับน้ำเหนือ เตือน 11 จังหวัดลุ่มเจ้าพระยาเตรียมรับมือสถานการณ์พระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินี ทรงห่วงใยราษฎรที่ประสบอุทกภัย ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้องคมนตรี ร่วมกับมูลนิธิราชประชา นุเคราะห์ ในพระบรมราชูปถัมภ์ เชิญถุงพระราชทานและเครื่องอุปโภคบริโภค ไปมอบแก่ราษฎรที่ประสบอุทกภัย ในพื้นที่ จ.พะเยา และ จ.น่านเมื่อเวลา 11.12 น. วันที่ 28 ส.ค.พระบาทสมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้นายนุรักษ์ มาประณีต องคมนตรีร่วมกับมูลนิธิราชประชานุเคราะห์ ในพระบรมราชูปถัมภ์ เชิญถุงพระราชทานและเครื่องอุปโภคบริโภค จำนวน 997 ถุง ไปมอบแก่ ผวจ. นอภ. ที่หอประชุมเทศบาลตำบล เชียงม่วน อ.เชียงม่วน จ.พะเยา เพื่อเชิญไปมอบแก่ราษฎรที่ประสบอุทกภัยในพื้นที่เป็นการบรรเทาความเดือดร้อนในเบื้องต้นและเป็นขวัญกำลังใจการนี้องคมนตรีได้ลงพื้นที่เชิญถุงพระราชทานและเครื่องอุปโภคบริโภค ไปมอบแก่พระสงฆ์ ณ วัดหลวง ต.เชียงม่วน 5 ถุงและมอบแก่ครอบครัวราษฎรที่ประสบอุทกภัยในพื้นที่บ้านปงสนุก ต.เชียงม่วน 2 ครอบครัว ซึ่งต่างปลื้มปีติและสำนึกในพระมหากรุณาธิคุณเป็นล้นพ้นที่ได้รับพระราชทานพระมหากรุณา องคมนตรีได้พูดคุยให้กำลังใจและขอบคุณ ผวจ. นอภ.เจ้าหน้าที่ส่วนราชการที่เกี่ยวข้อง รวมทั้งจิตอาสาพระราชทานในการปฏิบัติหน้าที่ให้ความช่วยเหลือประชาชนได้อย่างรวดเร็ว...วันเดียวกันเวลา 14.35 น.พระบาทสมเด็จ พระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯให้นายนุรักษ์ มาประณีต องคมนตรี ร่วมกับมูลนิธิราชประชา นุเคราะห์ ในพระบรมราชูปถัมภ์ เชิญถุงพระราชทานและเครื่องอุปโภคบริโภคจำนวน 1,997 ถุง ไปมอบแก่ ผวจ. นอภ. ที่หอประชุมที่ว่าการ อ.ท่าวังผา จ.น่าน เพื่อเชิญไปมอบแก่ราษฎรที่ประสบอุทกภัยในพื้นที่และมอบแก่ราษฎร อ.ท่าวังผา และยังเชิญถุงพระราชทาน เครื่องอุปโภค บริโภค ไปถวายพระสงฆ์และสามเณร รวม 4 ถุง ณ วัดบ้านสบหนอง อ.ท่าวังผา กับมอบแก่ครอบครัวราษฎรที่ประสบอุทกภัยใน ต.ศรีภูมิ ต.ตาลชุม อ.ท่าวังผา 2 ครอบครัวสถานการณ์น้ำยมเอ่อล้นท่วมพื้นที่ จ.สุโขทัย ยังคงวิกฤติ เมื่อเวลา 10.00 น. วันที่ 28 ส.ค. ผู้สื่อข่าวรายงานว่าประชาชนในพื้นที่บ้านท่าทอง หมู่ 6 ต.ท่าทอง อ.สวรรคโลก ยังคงได้รับความเดือดร้อนจาก ผลกระทบพนังกั้นน้ำริมฝั่งแม่น้ำยมแตก มวลน้ำยังคงไหลหลากท่วมบ้านเรือนประชาชนและพื้นที่การเกษตรเป็นวันที่ 2 ระดับน้ำท่วมสูง 1-2 เมตร สอบถามนายศักดา ร้อยกรอง ผญบ.หมู่ 6 ต.ท่าทอง เปิดเผยว่า มีความกังวลเนื่องจากฝนตกหนักปริมาณน้ำเหนือจะไหลลงมาสมทบอีกใน 1-2 วัน จะส่งผลให้ระดับน้ำเพิ่มสูงขึ้น ขณะนี้ประชาชนได้รับความเดือดร้อนต้องการถุงยังชีพและน้ำดื่ม เนื่องจากบ้านหลายหลังคาเรือนระดับน้ำท่วมสูงไม่สามารถเดินทางออกมาได้ช่วงเช้า “ท็อป-บิณฑ์ บรรลือฤทธิ์” ผจก.ฝ่ายกิจกรรมพิเศษ มูลนิธิร่วมกตัญญู พร้อมกำลังอาสาสมัคร และเจ้าหน้าที่ลำเลียงถุงยังชีพ น้ำดื่ม อาหารปรุงสุกพร้อมอุปกรณ์ เชือกโรยตัว เรือท้องแบน เดินทางเข้าไปช่วยผู้ประสบอุทกภัย พื้นที่หมู่ 6 บ้านท่าทอง ต.ท่าทอง อ.สวรรคโลก จ.สุโขทัย เนื่องจากหมู่บ้านถูกน้ำท่วมขังสูงระดับเอว บางจุดสูงถึงหน้าอก และบางจุดมีกระแสน้ำไหลเชี่ยวกราก ต้องใช้โดรนบินนำเชือกไปส่งอีกฝั่งเพื่อผูกขึงพยุงตัวข้ามฝ่ากระแสน้ำนำสิ่งของเข้าไปแจกจ่ายชาวบ้าน โดย “บิณฑ์” ยังมอบเงินช่วยเหลือครอบครัวละ 1,000 บาทด้วยส่วน ต.คลองยาง อ.สวรรคโลก จ.สุโขทัย มวลน้ำยังคงไหลเข้าท่วมพื้นที่และขยายวงกว้าง บางจุดน้ำท่วมสูงชาวบ้านถูกตัดขาดจากโลกภายนอก การช่วยเหลือเต็มไปด้วยความยากลำบาก เจ้าหน้าที่ต้องเร่งอพยพประชาชนและตั้งศูนย์พักพิง 2 จุด บริเวณวัดคลองวังทอง และวัดคลองยาง ต.คลองยาง เพื่อความปลอดภัย แต่มีชาวบ้านบางส่วนไม่ยอมออกจากบ้านเกรงว่าทรัพย์สินจะสูญหาย ขณะที่พระครูปลัดสุวัฒนสาธุคุณ (พระอาจารย์นาค) เจ้าอาวาสวัดพลายชุมพล ต.บ้านกล้วย อ.เมืองสุโขทัย นำอาหาร 400 ชุด ไปแจกให้ผู้ประสบภัยเพื่อบรรเทาความเดือดร้อนนายชำนาญ ชูเที่ยง ชลประทานจังหวัดพิษณุโลก กล่าวว่า สถานการณ์น้ำใน จ.พิษณุโลก ต้องเฝ้าระวังอย่างต่อเนื่อง โดยเฉพาะแม่น้ำยมสายหลักและแม่น้ำยมสายเก่ามีแนวโน้มเพิ่มขึ้น และเข้าสู่สถานการณ์วิกฤติเสี่ยงน้ำเอ่อล้นตลิ่งจากสถานการณ์ฝนตกชุกพื้นที่ต้นน้ำแม่น้ำยม จ.แพร่ และ จ.สุโขทัย คาดการณ์ปริมาณน้ำสูงสุดจะไหลเข้าสู่แม่น้ำยมในเขต อ.พรหมพิราม และ อ.บางระกำ ช่วงวันที่ 29-30 ส.ค.นี้ เร่งระบายน้ำแม่น้ำยมสายเก่ารองรับน้ำแม่น้ำยมตอนบน โดยติดตั้งเครื่องผลักดันน้ำที่ประตูระบายน้ำบางแก้ว และคลองระบายน้ำ DR.15.8 ใน ต.บางระกำ ให้ไหลไปลงแม่น้ำน่านเร็วขึ้นผู้สื่อข่าวรายงานว่า น้ำในแม่น้ำยมสายเก่าล้นตลิ่งเข้าท่วมบ้านเรือนประชาชนพื้นที่บ้านคลองวังมะขาม หมู่ 9 ต.หนองแขม อ.พรหมพิราม ประชาชนได้รับความเดือดร้อน 26 หลังคาเรือน บางส่วนอพยพมากางเต็นท์นอนริมถนนแต่บางส่วนยังพักอาศัยอยู่บริเวณชั้น 2 ของบ้านพักตนเอง ขณะเดียวกันหน่วยงานต่างๆและเจ้าหน้าที่กู้ภัยมูลนิธิมิตรภาพมงคลธรรม นำถุงยังชีพพายเรือเข้าไปส่งให้ผู้ประสบภัยบรรเทาความเดือดร้อน และเตรียมความพร้อมเรื่องการอพยพผู้ป่วยติดเตียง หากได้รับการร้องขอให้เคลื่อนย้าย...จ.เชียงราย ฝนที่ตกลงมาอย่างหนักส่งผลให้ปริมาณน้ำในแม่น้ำอิงเพิ่มสูงขึ้นอีกครั้ง จากที่เคยลดระดับไป 1 เมตร ส่งผลให้เกิดน้ำท่วมอีกรอบในพื้นที่ อ.เทิง น้ำไหลท่วมถนนบริเวณหน้า รพ.เทิง ไปจนถึง สภ.เทิง ระดับน้ำสูง 30-50 ซม. ประชาชนสัญจรด้วยความลำบาก หากฝนไม่หยุดตกคาดว่าน้ำอิงจะล้นตลิ่งไหลท่วมพื้นที่ อ.พญาเม็งราย อ.ขุนตาล และ อ.เชียงของ อย่างแน่นอนส่วน จ.พะเยา เกิดน้ำป่าไหลหลากท่วมพื้นที่บ้านศรีจอมแจ้ง ต.หงส์หิน อ.จุน ส่งผลให้บ้านเรือนประชาชนได้รับความเสียหายเป็นวงกว้าง นอกจากนี้ยังมีดินสไลด์ลงมาปิดเส้นทางต่างๆ บางจุดยานพาหนะไม่สามารถวิ่งผ่านได้ น้ำป่ายังไหลทะลักท่วมวัดท่าจำปี ต.ท่าจำปี อ.เมืองพะเยา ตอนกลางดึกพระและเณรต้องช่วยกันนำกระสอบทรายมาปิดกั้นป้องกันความเสียหายโกลาหล ขณะที่สภาพอากาศมีฝนตกต่อเนื่อง ทำให้ปริมาณน้ำตามลำน้ำและแหล่งกักเก็บน้ำต่างๆมีปริมาณเพิ่มขึ้นอีกครั้งจ.นครพนม ระดับน้ำในแม่น้ำโขงเพิ่มสูงขึ้น 10 ซม. เนื่องจากมีมวลน้ำจากภาคเหนือไหลมาสมทบ ระดับความสูงอยู่ที่ 10.40 เมตร ต่ำกว่าตลิ่ง 1.5 เมตร นอกจากนี้ มีการเฝ้าระวังพื้นที่ติดแม่น้ำโขง 4 อำเภอ ได้แก่ อ.บ้านแพง อ.ท่าอุเทน อ.เมืองนครพนม และ อ.ธาตุพนม เตรียมรับมือภาวะน้ำล้นตลิ่ง ติดตั้งเครื่อง สูบน้ำ ขณะที่ผู้ประกอบการเดินเรือโดยสารข้ามฟาก เพิ่มความระมัดระวังเนื่องจากกระแสน้ำไหลเชี่ยว อีกทั้งยังมีเศษไม้ ขอนไม้ ลอยมากับน้ำอาจทำให้เกิดอันตรายได้ส่วน จ.ภูเก็ต เกิดฝนตกหนักต่อเนื่องทำให้เกิดน้ำท่วมขังหลายจุด โดยเฉพาะพื้นที่ ต.เชิงทะเล อ.ถลาง มีน้ำท่วมสูง 30-40 ซม. มีต้นไม้ใหญ่ล้มขวางถนนหลายจุด นอกจากนี้เกิดเหตุดินจากเนินเขาสไลด์ทับบ้านเรือนประชาชนภายในหมู่บ้านเทพบุรี ถนนรัษฎานุสรณ์ ต.รัษฎา อ.เมืองภูเก็ต ส่งผลให้บ้านเรือนเสียหาย 7 หลัง แต่โชคดีไม่มีผู้บาดเจ็บ เจ้าหน้าที่เทศบาลตำบลรัษฎาเข้าตรวจสอบและอพยพผู้อยู่อาศัยออกจากบ้านชั่วคราวเกรงว่าจะได้รับอันตราย ส่วนคลองบางใหญ่ เขตเทศบาลนครภูเก็ต เป็นคลองไหลผ่านกลางเมืองภูเก็ต ปริมาณน้ำเริ่มล้นตลิ่ง เจ้าหน้าที่เร่งสูบน้ำออกเพื่อป้องกันน้ำท่วม เพราะเป็นย่านการค้าที่สำคัญ...ที่ จ.สตูล ฝนตกลงมาติดต่อกัน 2 วัน ส่งผลให้เกิด น้ำป่าไหลหลากท่วมพื้นที่หมู่ 7 ต.นิคมพัฒนา หมู่ 4, หมู่ 7 และหมู่ 10 ต.ปาล์มพัฒนา อ.มะนัง ส่งผลให้ชาวบ้านได้รับความเดือดร้อน เร่งขนย้ายทรัพย์สินขึ้นบนที่สูง เจ้าหน้าที่นำเครื่องสูบน้ำออกจากพื้นที่ เพื่อไม่ให้ส่งผลกระทบต่อประชาชนและนักท่องเที่ยวบริเวณถนนสายคันคลองมหาราช ชาวบ้าน ต.โพนางดำออก อ.สรรพยา จ.ชัยนาท อยู่พื้นที่ท้ายเขื่อนเจ้าพระยา เริ่มจับจองพื้นที่ริมถนน เพื่อสร้างเพิงที่พักชั่วคราว เตรียมอพยพหากเกิดน้ำท่วม สอบถามนายปลั่ง พานจันทร์ อายุ 76 ปี ชาวบ้านในพื้นที่ เปิดเผยว่า ระดับน้ำในแม่น้ำเจ้าพระยาเพิ่มสูงขึ้น เขื่อนเจ้าพระยาเพิ่มอัตราการระบายน้ำ ตนเกรงว่าน้ำจะท่วมมากกว่าปี 2554 เพราะเห็นปริมาณน้ำมากผิดปกติ ทยอยเก็บของขึ้นที่สูง หากปีนี้เกิดเหตุการณ์น้ำท่วมตนเองคลายกังวลไปได้เพราะได้สร้างที่พักและเตรียมอพยพขึ้นมาอาศัยข้างถนนแล้วนายฐิติพงศ์ ศักดิ์ชัยสมบูรณ์ นายก อบต.ท่างาม อ.อินทร์บุรี จ.สิงห์บุรี เปิดเผยว่า นำเจ้าหน้าที่กองช่างก่ออิฐเสริมพนังกั้นน้ำให้สูงขึ้นป้องกันน้ำท่วม ตั้งแต่ประตูระบายน้ำบางโฉมศรีไปจนถึงพนังกั้นน้ำเจ้าพระยา รวมระยะทางประมาณ 850 เมตร เนื่องจากปี 2565 ปริมาณน้ำเสมอแนวพนังกั้นน้ำปีนี้จึงเสริมพนังกั้นน้ำให้สูงขึ้นเพราะพนังแนวประตูระบายน้ำบางโฉมศรีอยู่ต่ำกว่าพนังกั้นน้ำเจ้าพระยา หากเกิดน้ำท่วมจะส่งผลกระทบกับประชาชน ต.ท่างาม อ.อินทร์บุรี จำนวน 9 หมู่บ้าน ประมาณ 1,200 ครัวเรือนสถานการณ์น้ำในพื้นที่ลุ่มเจ้าพระยา ปัจจุบันยังคงมีปริมาณน้ำเพิ่มสูงขึ้นอย่างต่อเนื่อง โดยล่าสุดเขื่อนเจ้าพระยาปรับเพิ่มการระบายน้ำ ที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่าน 1,246 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อน 16.33 เมตร/รทก. มีอัตราการระบายน้ำอยู่ที่ 1,200 ลบ.ม./วินาที กรม ชลประทานขอให้ประชาชนอาศัยอยู่ในพื้นที่ลุ่มต่ำนอกคันกั้นน้ำในพื้นที่ 11 จังหวัดของลุ่มน้ำเจ้าพระยา ได้แก่ อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนคร ศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรีสมุทร ปราการ และกรุงเทพมหานคร เฝ้าติดตามและเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิด...นางมนพร เจริญศรี รมช.คมนาคม กล่าวว่า นายสุริยะ จึงรุ่งเรืองกิจ รองนายกฯ และ รมว.คมนาคม กำชับตนเองในฐานะกำกับดูแลกรมเจ้าท่า ให้นำกำลังเจ้าหน้าที่พร้อมด้วยเรือท้องแบนพระราชทาน และยานพาหนะต่างๆ ช่วยเหลือประชาชนผู้ประสบอุทกภัยในพื้นที่ภาคเหนือ พร้อมเฝ้าระวังสถานการณ์ตลอด 24 ชั่วโมง รวมถึงให้เฝ้าระวังน้ำทะเลหนุนสูงช่วงวันที่ 30 ส.ค.-5 ก.ย.67 เนื่องจากอิทธิพลของน้ำทะเลหนุนสูง และคาดว่าจะมีฝนตกหนักในบางพื้นที่ ทำให้ระดับน้ำในแม่น้ำเพิ่มสูงขึ้น อาจส่งผลกระทบต่อการเดินเรือ และชาวบ้านที่อาศัยอยู่ในพื้นที่ลุ่มต่ำริมน้ำเจ้าพระยา แม่น้ำแม่กลอง แม่น้ำท่าจีน และแม่น้ำบางปะกงอ่าน “คอลัมน์หนังสือพิมพ์ไทยรัฐ” ทั้งหมดที่นี่"}}