{"title": "ชาวบ้าน อ.เสนา ท้ายเขื่อนเจ้าพระยา   เร่งย้ายของขึ้นที่สูง หวั่นน้ำสูงกว่าปี 66", "url": "https://www.thairath.co.th/news/local/central/2811833", "tags": ["news", "local", "central", "2811833"], "publish_date": "31 ส.ค. 2567 20:46 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ.เสนาท้ายเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "66"}, {"type": "LOCATION", "value": "อ.เสนาอยุธยาเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "66  31 สิงหาคม 2567"}, {"type": "LOCATION", "value": "หมู่ที่5ต.หัวเวียงอ.เสนาจ.พระนครศรีอยุธยาเขื่อนเจ้าพระยาตําบลหัวเวียง"}, {"type": "PERSON", "value": "นางสมใจ คําศรี"}, {"type": "LOCATION", "value": "หมู่5ต.หัวเวียง"}, {"type": "TIME", "value": "3คืน"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "PERSON", "value": "นางสมใจ"}, {"type": "DATE", "value": "25 66"}], "language": "th"}, "num_of_characters": 1214, "num_of_limited_characters": 1214, "num_of_limited_words": 321, "num_of_words": 321, "original_message": "ชาวบ้าน อ.เสนา ท้ายเขื่อนเจ้าพระยา เร่งย้ายของขึ้นที่สูง หวั่นน้ำสูงกว่าปี 66  ชาวบ้านที่ อ.เสนา อยุธยา เร่งขนของขึ้นที่สูง หลังได้รับผลกระทบอยู่ท้ายเขื่อนเจ้าพระยา ระดับน้ำเพิ่มสูงต่อเนื่อง หวั่นน้ำมากกว่าปี 66 วันที่ 31 สิงหาคม 2567 ผู้สื่อข่าวเดินทางไปสำรวจความเดือดร้อนของชาวบ้าน หมู่ที่ 5 ต.หัวเวียง อ.เสนา จ.พระนครศรีอยุธยา ที่เริ่มได้รับผลกระทบจากการระบายน้ำ ท้ายเขื่อนเจ้าพระยา โดยชาวบ้านเร่งขนของขึ้นที่สูง หลังระดับน้ำเพิ่มสูงต่อเนื่อง จนทำให้ถนนเส้นทางหลักเข้าหมู่บ้าน หมู่ที่ 5 ตำบลหัวเวียง ถูกน้ำท่วมสูง รถเล็กไม่สามารถสัญจรผ่านได้ ชาวบ้านต้องใช้เรือในการสัญจรเข้าออกหมู่บ้านเป็นหลัก    สอบถาม นางสมใจ คำศรี อายุ 59 ปี ชาวบ้าน หมู่ 5 ต.หัวเวียง ที่กำลังพายเรือเข้าบ้าน เผยว่า ตอนนี้ตนเก็บขนย้ายเข้าของไว้ที่สูงทั้งหมดแล้ว หลังได้รับการประกาศแจ้งเตือนจากทางเทศบาล ซึ่งยอมรับว่า ปีนี้น้ำมาเร็ว แล้วขึ้นสูงไวมาก เพียงแค่ 3 คืน ระดับน้ำสูงประมาณ 1 เมตร ทำให้ถนนทางเข้าหมู่บ้านถูกตัดขาด รถเล็กรถใหญ่ไม่สามารถใช้สัญจรไปมาได้ ต้องใช้เรืออย่างเดียวนอกจากนี้ นางสมใจ ได้ชี้ให้ดูร่องรอยคราบน้ำของปี 2566 พร้อมบอกด้วยว่า กลัวว่าน้ำจะมากกว่าปีที่แล้ว เนื่องจากน้ำทางเหนือยังมีอีกเยอะ ซึ่งหากระดับน้ำสูงกว่าปีที่แล้ว ตนเองและครอบครัวคงต้องย้ายออกไปเช่าหอพักอยู่แทน เพราะเก็บของขึ้นที่สูงแล้วก็อาจจะหนีไม่พ้นน้ำ...."}}