{"title": "น้ำโขงยังเพิ่มต่อเนื่อง \"นครพนม\" เฝ้าระวัง 4 อำเภอ   เตรียมรับมือน้ำท่วม", "url": "https://www.thairath.co.th/news/local/northeast/2811140", "tags": ["news", "local", "northeast", "2811140"], "publish_date": "28 ส.ค. 2567 10:49 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"นครพนมนครพนม"}, {"type": "LENGTH", "value": "10.40 เมตร1.5เมตร"}, {"type": "DATE", "value": "28 สิงหาคม 2567"}, {"type": "LOCATION", "value": "จ.นครพนม"}, {"type": "LENGTH", "value": "10-20 เซนติเมตร"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "LENGTH", "value": "10.40เมตร1.60เมตร13เมตร"}, {"type": "LOCATION", "value": "ทางจังหวัดนครพนมอ.บ้านแพงอ.ท่าอุเทนอ.เมืองอ.ธาตุพนม"}], "language": "th"}, "num_of_characters": 2029, "num_of_limited_characters": 1500, "num_of_limited_words": 387, "num_of_words": 514, "original_message": "น้ำโขงยังเพิ่มต่อเนื่อง \"นครพนม\" เฝ้าระวัง 4 อำเภอ เตรียมรับมือน้ำท่วม นครพนม น้ำโขงยังเพิ่มต่อเนื่อง มวลน้ำจากภาคเหนือไหลมาสมทบ ล่าสุดอยู่ที่ระดับ 10.40 เมตร ห่างจุดวิกฤติล้นตลิ่ง ประมาณ 1.5 เมตร เฝ้าระวังพื้นที่ชายแดนติดน้ำโขง 4 อำเภอ เตรียมรับมือน้ำโขงล้นทะลักท่วมชุมชนพื้นที่เศรษฐกิจ มวลน้ำไม่สามารถระบายลงน้ำโขงได้ หากมีฝนตกหนักซ้ำอีก ส่วนการเดินเรือต้องระมัดระวัง กระแสน้ำเชี่ยว เศษไม้ไหลมากับน้ำโขงเมื่อวันที่ 28 สิงหาคม 2567 ผู้สื่อข่าวรายงานว่า ที่ จ.นครพนม ความคืบหน้าสถานการณ์น้ำโขง ยังพบว่าเช้านี้ระดับน้ำโขงยังเพิ่มขึ้นประมาณ 10-20 เซนติเมตร ถึงแม้ไม่มีฝนตกหนักในพื้นที่ แต่ยังมีมวลน้ำจากทางภาคเหนือไหลมาสมทบ ล่าสุดระดับน้ำโขงอยู่ที่ประมาณ 10.40 เมตร ห่างจากจุดวิกฤติล้นตลิ่งประมาณ 1.60 เมตร คือที่ 13 เมตร หากระดับน้ำโขงถึงจุดวิกฤติล้นตลิ่ง จะส่งผลกระทบหลัก คือ มวลน้ำในพื้นที่ จะไม่สามารถไหลลงน้ำโขงได้ อีกทั้งบางพื้นที่จะมีน้ำโขงไหลย้อนเข้าพื้นที่ลุ่ม พื้นที่ชุมชน ย่านเศรษฐกิจ     นอกจากนี้ ลำน้ำสาขาสายหลัก ลำห้วยต่างๆ จะไม่สามารถไหลระบายลงน้ำโขงได้ ส่งผลกระทบน้ำท่วมเป็นพื้นที่กว้างมากขึ้น ทั้งนี้ทางจังหวัดนครพนม ได้ประสานองค์กรปกครองส่วนท้องถิ่น หน่วยงานเกี่ยวข้อง ในพื้นที่ชายแดน 4 อำเภอ มี อ.บ้านแพง อ.ท่าอุเทน อ.เมือง และ อ.ธาตุพนม เตรียมพร้อมวางแผนรับมือ ปิดทางน้ำที่น้ำโขงจะไหลย้อนกลับ รวมถึงติดตั้งเครื่องสูบน้ำขนาดใหญ่ รองรับน้ำท่วมหากมีน้ำท่วมขัง ต้องเร่งสูบระบายลงน้ำโขง เนื่องจากไม่สามารถระบายตามธรรมชาติได้ ...สำหรับปัญหาน้ำท่วมบ้านเรือนในพื้นที่ริมตลิ่งแม่น้ำโขง ในพื้นที่ชายแดนติดน้ำโขงยังไม่มี เนื่องจากส่วนใหญ่มีการก่อสร้างเขื่อนป้องกันตลิ่งพัง ทำให้ระดับน้ำยังห่างจากพื้นที่ชุมชน พื้นที่เศรษฐกิจการค้า โดยจะมีปัญหาเฉพาะฝนตกหนักต่อเนื่อง มวลน้ำในพื้นที่จะไม่สามารถไหลระบายลงน้ำโขง ต้องเสริมการระบาย    นอกจากนี้ จากการสอบถามผู้ประกอบการเดินเรือโดยสารข้ามฟาก ระหว่างไทยลาว ในพื้นที่ติดกับแม่น้ำโขง ระบุว่า ปีนี้ถือว่าน้ำโขงเพิ่มเร็ว พอกับปีที่ผ่านมาในช่วงเดียวกัน ถึงแม้ไม่มีฝนตกในพื้นที่ แต่มีปัญหา มีมวลน้ำจากภาคเหนือมาสมทบ ยอมรับว่า เป็นอุปสรรคในการเดินเรือต้องใช้ความระมัดระวัง เพราะเสี่ยงเกิดอันตราย เนื่องจากน้ำไหลเชี่ยว อีกทั้งยังมีเศษไม้ ขอนไม้ลอยมากับน้ำ เดินเรือต้องระมัดระวัง มากขึ้น"}}