{"title": "ระดับน้ำในแม่น้ำยม ช่วงผ่าน จ.พิษณุโลก พีคสุดวันนี้   เร่งผันน้ำ", "url": "https://www.thairath.co.th/news/local/north/2811465", "tags": ["news", "local", "north", "2811465"], "publish_date": "29 ส.ค. 2567 15:03 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ํายมจ.พิษณุโลก"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "จ.พิษณุโลก"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "ทุ่งบางระกําโมเดล"}, {"type": "DATE", "value": "29 ส.ค. 2567"}, {"type": "LOCATION", "value": "จ.พิษณูโลก"}, {"type": "TIME", "value": "24 ชม."}, {"type": "LOCATION", "value": "สุโขทัยทุ่งบางระกําโมเดล"}, {"type": "LENGTH", "value": "60 ล้านลูกบากศ์เมตร"}, {"type": "PERCENT", "value": "15 เปอร์เซ็นต์30  –  40 เปอร์เซ็นต์"}, {"type": "LOCATION", "value": "ทุ่งบางระกําแม่น้ําน่านแม่น้ํายมที่บ้านเกาะสาริกาม.4บ้านปากคลองม.11ต.รังนกอ.สามง่ามจ.พิจิตรหมู่3ต.ชุมแสงสงครามอ.บางระกําแม่น้ํายม"}, {"type": "LENGTH", "value": "10 เซนติเมตร 1.48เมตร"}, {"type": "LOCATION", "value": "อ.พรหมพิรามอ.เมืองจ.พิษณุโลกชุมพลทุ่งหนองครก"}, {"type": "LENGTH", "value": "แม่"}, {"type": "LOCATION", "value": "ระหันไอ้.ที่นี่"}], "language": "th"}, "num_of_characters": 1405, "num_of_limited_characters": 1405, "num_of_limited_words": 374, "num_of_words": 374, "original_message": "ระดับน้ำในแม่น้ำยม ช่วงผ่าน จ.พิษณุโลก พีคสุดวันนี้ เร่งผันน้ำ สถานการณ์น้ำแม่น้ำยมช่วงผ่าน จ.พิษณุโลก พีคสูงสุดวันนี้ ผันเข้าทุ่งบางระกำโมเดล-ดันลงแม่น้ำยมสายหลัก พบเอ่อท่วมพื้นที่การเกษตรในที่ลุ่มต่ำวันที่ 29 ส.ค. 2567 ผู้สื่อข่าวรายงานสถานการณ์น้ำ ที่ จ.พิษณูโลก ว่า สถานการณ์ในช่วงนี้อยู่ในภาวะวิกฤติที่ต้องเฝ้าระวัง ตลอด 24 ชม. เนื่องจากต้องรับมือน้ำจากสุโขทัย โดยการผันน้ำเข้าทุ่งบางระกำโมเดล ประมาณ 60 ล้านลูกบากศ์เมตร หรือ 15 เปอร์เซ็นต์ จากเป้าหมาย 30 – 40 เปอร์เซ็นต์ของทุ่งบางระกำ อีกทั้งยังดันน้ำเข้าสู่แม่น้ำยมสายหลัก ก่อนปล่อยน้ำลงแม่น้ำน่าน แต่ยังทำให้แม่น้ำยมสูงเอ่อท่วมพื้นที่การเกษตรในที่ลุ่มต่ำขยายเป็นวงกว้าง และยังเริ่มเข้าพื้นที่ลุ่มต่ำแม่น้ำยม ที่บ้านเกาะสาริกา ม.4 และบ้านปากคลอง ม.11 ต.รังนก อ.สามง่าม จ.พิจิตร    ขณะที่หน่วยงานที่เกี่ยวข้อง เริ่มเข้ามาติดตั้งสุขาลอยน้ำ ให้กับชาวบ้าน หมู่ 3 ต.ชุมแสงสงคราม อ.บางระกำ แล้ว เพื่อเป็นการเตรียมพร้อมหากน้ำท่วมล่าสุด ผู้สื่อข่าวรายงานว่า ระดับน้ำในแม่น้ำยมสายเก่า เพิ่มขึ้นกว่าเมื่อวาน ประมาณ 10 เซนติเมตร ตอนนี้อยู่ที่ระดับ 1.48 เมตร การซ่อมและทำคันดินกั้นน้ำก็ยังดำเนินการต่อเนื่อง นอกจากนั้น ยังมีจุดวัดระดับน้ำอีกหลายแห่ง เขต อ.พรหมพิราม และ อ.เมือง จ.พิษณุโลก รายงานตรงกันว่า น้ำเพิ่มขึ้นน่าเป็นห่วง เช่น ระดับน้ำฝั่งคลองพลายชุมพล ประตูระบายน้ำและทุ่งหนองครก จุดสะพานและทุ่งนาบ้านแม่ระหัน บริเวณถนนและทุ่งนาบ้านวังไอ้เก๊า เริ่มมีระดับน้ำเพิ่มขึ้น แต่รถยนต์ทุกชนิด ยังสามารถสัญจรไปมาได้ตามปกติ....(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}