{"title": "ฝนตกต่อเนื่อง น้ำป่าทะลักท่วมพื้นที่เวียงแก่นรอบ 2   ชาวบ้านขนของหนีไม่ทัน", "url": "https://www.thairath.co.th/news/local/north/2811797", "tags": ["news", "local", "north", "2811797"], "publish_date": "31 ส.ค. 2567 15:32 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "พื้นที่เวียงแก่นบ้านปางหัดอ.เวียงแก่นดอยผาตั้ง"}, {"type": "DATE", "value": "31 ส.ค. 67"}, {"type": "LOCATION", "value": "อ.เวียงแก่นจ.เชียงราย"}, {"type": "TIME", "value": "ช่วงค่ํา"}, {"type": "DATE", "value": "วานนี้"}, {"type": "TIME", "value": "ช่วงเช้า"}, {"type": "LOCATION", "value": "แถวดอยผาตั้งชายแดนไทย-สปป.ลาวอ.เวียงแก่นในหมู่บ้านปางหัดม.2ต.ปอ"}, {"type": "TIME", "value": "ช่วงเที่ยง"}, {"type": "LOCATION", "value": "ชุมชนบ้านปางหัด"}, {"type": "DATE", "value": "21 ส.ค."}, {"type": "LOCATION", "value": "ยอดดอยผาตั้งาบริเวณบ้านผาแลต.ปอต.ท่าข้ามต.หล่ายงาวต.ม่วงยาย"}, {"type": "PERSON", "value": "นายสุพจน์ ลังกาวีระนันท์"}, {"type": "LOCATION", "value": "นายอําเภอเวียงแก่นบ้านปางหัดดอยผาตั้ง"}, {"type": "TIME", "value": "1ชั่วโมง"}, {"type": "LOCATION", "value": "พ"}], "language": "th"}, "num_of_characters": 1611, "num_of_limited_characters": 1500, "num_of_limited_words": 391, "num_of_words": 416, "original_message": "ฝนตกต่อเนื่อง น้ำป่าทะลักท่วมพื้นที่เวียงแก่นรอบ 2 ชาวบ้านขนของหนีไม่ทัน บ้านปางหัด พื้นที่ อ.เวียงแก่น อ่วม! น้ำป่าจากดอยผาตั้งหลากท่วมซ้ำรอบ หลังฝนตกต่อเนื่องทั้งคืน ชาวบ้านขนของหนีไม่ทันวันที่ 31 ส.ค. 67 ผู้สื่อข่าวรายงานว่า หลังจากมีฝนตกลงมาอย่างต่อเนื่องในพื้นที่ อ.เวียงแก่น จ.เชียงราย ตั้งแต่ช่วงค่ำวานนี้จนถึงช่วงเช้า ส่งผลให้เกิดน้ำป่าบนเทือกเขาแถวดอยผาตั้ง ชายแดนไทย-สปป.ลาวด้าน อ.เวียงแก่น ไหลทะลักลงมาตามลำห้วย เอ่อล้นทะลักเข้าท่วมในหมู่บ้านปางหัด ม.2 ต.ปอ ตั้งแต่ช่วงเที่ยงที่ผ่านมา โดยน้ำได้ทะลักเข้าท่วมถนนภายในหมู่บ้าน และยังท่วมบ้านเรือนหลายหลังอย่างกะทันหัน ชาวบ้านไม่สามารถขนย้ายข้าวของหนีน้ำได้ทันเหตุน้ำป่าทะลักท่วมชุมชนบ้านปางหัดครั้งนี้ ถือเป็นครั้งที่ 2 ในรอบปี โดยครั้งแรกมีน้ำป่าไหลหลากในวันที่ 21 ส.ค. ที่ผ่านมา ส่งผลให้บ้านเรือน รถยนต์ ได้รับความเสียหายเป็นจำนวนมาก และรอบนี้ น้ำได้ไหลมาจากยอดดอยผาตั้ง มาสมทบแม่น้ำงาวที่บริเวณบ้านผาแล ต.ปอ และจะไหลผ่าน ต.ท่าข้าม ต.หล่ายงาว เพื่อลงแม่น้ำโขงที่ ต.ม่วงยาย แต่รอบนี้น้ำมาเร็วและผ่านไปเร็ว เนื่องจากไม่มีวัชพืชขวางทางน้ำ    ...นายสุพจน์ ลังกาวีระนันท์ นายอำเภอเวียงแก่น กล่าวว่า น้ำในพื้นที่บ้านปางหัดเป็นน้ำป่าไหลมาจากดอยผาตั้ง เข้าท่วมหมู่บ้านอย่างรวดเร็วเป็นระยะเวลาประมาณ 1 ชั่วโมง จากนั้นน้ำได้ลดลงเป็นปกติ ปัจจุบันชาวบ้านได้เร่งทำความสะอาดดินโคลนที่ไหลมากับน้ำ เบื้องต้นได้สั่งการให้เจ้าหน้าที่ตรวจสอบความเสียหายของบ้านเรือนประชาชน อย่างไรก็ตามพบว่า น้ำป่าที่ไหลมาในครั้งนี้ไม่ได้สร้างความเสียหายรุนแรงเหมือนครั้งที่ผ่านมาหลังจากน้ำป่าได้ลดลงแล้ว ทางเจ้าหน้าที่ทหารจากกรมทหารพรานที่ 31 ได้นำกำลังเข้าช่วยเหลือประชาชนในพื้นที่ประสบภัย ขนย้ายสิ่งของจากบริเวณบ้านและทำความสะอาดพื้นผิวถนนให้ชาวบ้าน.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่) "}}