{"title": "เขื่อนเจ้าพระยา เพิ่มการระบายน้ำ เตือน \"ริมตลิ่ง\"   รับสถานการณ์ เหนือ-ยังอ่วม", "url": "https://www.thairath.co.th/news/local/2811995", "tags": ["news", "local", "2811995"], "publish_date": "02 ก.ย. 2567 06:40 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LOCATION", "value": "เหนือยัง"}, {"type": "ORGANIZATION", "value": "เขื่อน"}, {"type": "LOCATION", "value": "เจ้าพระยา"}, {"type": "LENGTH", "value": "1,400  ลบ.ม./ วินาที"}, {"type": "LOCATION", "value": "เมืองสุโขทัย"}, {"type": "LENGTH", "value": "1.5เมตร"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "พิษณุโลกทุ่งบางระกําเชียงใหม่อ.แม่ริม"}, {"type": "ORGANIZATION", "value": "กรมอุตุฯ"}, {"type": "LOCATION", "value": "เขื่อนแก่งลุ่มน้ําเจ้าพระยาจ.นครสวรรค์"}, {"type": "DATE", "value": "1 ก.ย."}, {"type": "LOCATION", "value": "เขื่อน  เจ้าพระยา อ.สรรพยาจ.ชัยนาทสถานีวัดน้ํา <unk>.2อ.เมืองนครสวรรค์"}, {"type": "LENGTH", "value": "16.21 ม./รทก12.46เมตร/รทก. 4.24ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1,399ลบ.ม./วินาที1,400 ลบ.ม./วินาที"}, {"type": "PERSON", "value": "นายวิชัย ผันประเสริฐ"}, {"type": "ORGANIZATION", "value": "ส่วนบริหารจัดการน้ําและบํารุงรักษสํานักงานชลประทานที่12"}, {"type": "LOCATION", "value": "จ.ชัยนาทแม่น้ํายมจ.สุโขทัยแม่น้ําน่านแม่น้ําเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทานกรม"}], "language": "th"}, "num_of_characters": 9605, "num_of_limited_characters": 1500, "num_of_limited_words": 388, "num_of_words": 2520, "original_message": "เขื่อนเจ้าพระยา เพิ่มการระบายน้ำ เตือน \"ริมตลิ่ง\" รับสถานการณ์ เหนือ-ยังอ่วม เขื่อนเจ้าพระยาเดินหน้าปล่อยน้ำในระดับ 1,400 ลบ.ม./ วินาที รองรับน้ำเหนือ ส่งผลกระทบต่อพื้นที่ท้ายเขื่อนเขตนอกคันกั้นน้ำ ขณะที่แม่น้ำยมไหลทะลักท่วมเมืองสุโขทัย บ้านจมบาดาลกว่า 1.5 เมตร ด้านชลประทานพิษณุโลกเร่งผันน้ำเข้าทุ่งบางระกำโมเดล เตือนชาวนาอย่าเสี่ยงทำนารอบต่อไป ส่วนที่เชียงใหม่เจอฝนถล่มยันเช้า น้ำป่าไหลบ่าท่วมบ้านและรีสอร์ต อ.แม่ริม กู้ภัยระดมช่วยชีวิตนักท่องเที่ยวโกลาหล ด้านกรมอุตุฯเตือนรับมือฝนตกหนักอีกระลอกรัฐบาลเดินหน้าแก้ปัญหาน้ำท่วมซ้ำซากเป็นวาระแห่งชาติ พร้อมปัดฝุ่นโครงการสร้างเขื่อนแก่งเสือเต้นรองรับแม่น้ำยมเป็นด่านกักน้ำเหนือ ขณะที่ สถานการณ์ลุ่มน้ำเจ้าพระยาไล่ตั้งแต่ จ.นครสวรรค์ มีแนวโน้มเพิ่มสูงขึ้นต่อเนื่อง เมื่อวันที่ 1 ก.ย. เขื่อน เจ้าพระยา อ.สรรพยา จ.ชัยนาท ที่รับมวลน้ำผ่านสถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำเหนือเขื่อนอยู่ที่ 16.21 ม./รทก. ปริมาณน้ำท้ายเขื่อนอยู่ที่ 12.46 เมตร/รทก. ระดับน้ำห่างจากตลิ่ง 4.24 ม. เขื่อนเจ้าพระยามีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 1,399 ลบ.ม./วินาที และยังตรึงการระบายน้ำ 1,400 ลบ.ม./วินาทีเป็นวันที่สองนายวิชัย ผันประเสริฐ ผู้อำนวยการส่วนบริหารจัดการน้ำและบำรุงรักษา สำนักงานชลประทานที่ 12 จ.ชัยนาท เปิดเผยว่า ตอนนี้มวลน้ำในแม่น้ำยมที่ จ.สุโขทัย มีปริมาณน้ำมากและไหลเร็ว หากมวลน้ำดังกล่าวไหลลงแม่น้ำน่านและแม่น้ำเจ้าพระยา การไหล ของน้ำเป็นการทยอยไหลลงเขื่อนเจ้าพระยาที่เป็นตัวควบคุม กรมชลประทานวิเคราะห์ติดตามสถานการณ์ น้ำรายวันอย่างใกล้ชิด ขณะนี้ยังไม่มีอะไรน่าเป็นห่วง หากว่ามวลน้ำไหลลงมาถึงเขื่อนเจ้าพระยา กรม ชลประทานได้ระบายน้ำไม่เกิน 1,400-1,489 ลบ.ม./วินาที ก็จะเริ่มส่งผลกระทบพื้นที่ลุ่มต่ำนอกคันกั้นน้ำตั้งแต่บริเวณคลองโผงเผง จ.อ่างทอง และแม่น้ำน้อย อ.เสนา และ อ.ผักไห่ จ.พระนครศรีอยุธยา...“ทั้งนี้ จากการคาดการณ์ของกรมอุตุนิยมวิทยาจะมีปริมาณฝนตกเพิ่มมากขึ้นตั้งแต่ต้นเดือน ก.ย.เป็นต้นไป ในส่วนนี้ก็ต้องเฝ้าระวังปริมาณฝนที่จะตกมากขึ้น ฝนดังกล่าวอาจจะตกต่อเนื่องไปถึงช่วงเดือน ต.ค.และ พ.ย. สำนักงานชลประทานที่ 12 ขอให้ภาครัฐและเอกชนที่ประกอบกิจการลำน้ำเจ้าพระยา ไม่ว่าจะเป็นการก่อสร้างเขื่อนป้องกันตลิ่ง แพปลา รวมไปถึงประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำของลำน้ำเจ้าพระยา ขอให้เฝ้าระวังติดตามและเตรียมรับมืออย่างใกล้ชิด” นายวิชัยกล่าวที่ อ.เสนา จ.พระนครศรีอยุธยา ได้รับผลกระทบจากเขื่อนเจ้าพระยาเพิ่มการระบายน้ำ ล่าสุดระดับน้ำพื้นที่ลุ่มต่ำหมู่ 5 ต.หัวเวียง น้ำขึ้นสูงถึง 1 เมตรเอ่อท่วมใต้ถุนบ้าน จากการตรวจสอบเสาวัดระดับน้ำ กลางหมู่บ้านพบว่าเหลือ อีกไม่ถึง 50 ซม.ระดับน้ำจะสูงเทียบเท่าน้ำท่วมเมื่อเดือน พ.ย.ปี 66 อย่างไรก็ตามคาดว่าปีนี้น้ำน่าจะสูงกว่าเมื่อปี 66 แน่นอน เนื่องจากปริมาณน้ำเหนือยังเพิ่มขึ้นอย่างต่อเนื่อง ทั้งนี้ ชาวบ้านที่อาศัยอยู่ริมน้ำเผยว่า ที่ผ่านมาเฝ้าติดตามข่าวสารการระบายน้ำมาตลอด พร้อมกับเก็บของมีค่าหนีน้ำไปแล้วบางส่วน เหลือแต่ข้าวของเครื่องใช้ที่จำเป็นเท่านั้น แต่ไม่คิดว่าปีนี้น้ำจะเข้าท่วมบ้านเร็วขนาดนี้ส่วนที่ จ.นครสวรรค์ นายทวี เสริมภักดีกุล ผวจ.นครสวรรค์ นำเจ้าหน้าที่หน่วยงานที่เกี่ยวข้องลงพื้นที่ติดตามสถานการณ์น้ำในเขตเทศบาลนครนครสวรรค์ มีนายจิตตเกษมณ์ นิโรจน์ธนรัฐ นายก เทศมนตรีเทศบาลนครนครสวรรค์รายงานแผนงานเฝ้าระวังป้องกันสถานการณ์น้ำท่วม รวมถึงตรวจจุดติดตั้งเครื่องสูบน้ำอัตโนมัติและพื้นที่เฝ้าระวังต่างๆ ล่าสุดระดับน้ำในแม่น้ำเจ้าพระยาบริเวณสถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,489 ลบ.ม./วินาที กรมชลประทานทยอยปรับเพิ่มการระบายน้ำแบบขั้นบันไดเพื่อรองรับมวลน้ำเหนือที่จะไหลมาสมทบส่วนสถานการณ์น้ำท่วม จ.เชียงใหม่ เกิดฝนตกหนักตั้งแต่กลางดึกคืนวันที่ 31 ส.ค. จนถึงเช้าวันที่ 1 ก.ย. โดยเฉพาะ อ.แม่ริม ทำให้น้ำป่าไหลหลากเข้าท่วมบ้านเรือนประชาชนและรีสอร์ตในพื้นที่หมู่ 2 บ้านโฮ่งใน ต.แม่แรม ขณะที่รีสอร์ตถูกน้ำท่วมสูง นักท่องเที่ยวติดค้างอยูู่ในที่พักไม่สามารถออกมาได้ เนื่องจากน้ำสูงและไหลแรง หลังเกิดเหตุเจ้าหน้าที่เทศบาลตำบลแม่แรมร่วมกับกู้ภัยแม่โจ้ระดมกำลังเข้าช่วยเหลือชาวบ้านและนักท่องเที่ยวโกลาหล เบื้องต้นยังไม่มีรายงานผู้เสียชีวิตและสูญหายที่ จ.สุโขทัย สถานการณ์น้ำในแม่น้ำยมมวลน้ำยมยังคงไหลเซาะตลิ่งบ้านวังโพธิ์ หมู่ 5 ต.ยางซ้าย อ.เมืองสุโขทัย จนพังทลายขยายวงกว้างกว่า 50 เมตร น้ำทะลักเข้าท่วมบ้านเรือนประชาชนได้รับความเดือดร้อน กว่า 188 ครอบครัว ระดับน้ำสูงกว่า 1.5 เมตร ต้องหนีไปอยู่บนชั้นสอง ส่วนบ้านชั้นเดียวไม่สามารถอาศัยอยู่ในบ้านได้ต้องอพยพไปอยู่ที่อื่น นอกจากนี้ น้ำยังไหลข้ามถนนเชื่อมระหว่างหมู่ 5 กับหมู่ 9 ต.ยางซ้าย เหลือเพียงเลนเดียว ขณะที่อีกฝั่งถูกน้ำท่วมสูงกว่า 30 ซม. ใช้สัญจรไม่ได้ มวลน้ำทั้งหมดจะไหลลงทุ่งย่านมหาวิทยาลัยการกีฬาแห่งชาติสุโขทัยส่วน จ.พิษณุโลก นายชำนาญ ชูเที่ยง ผู้อำนวยการ โครงการชลประทาน จ.พิษณุโลก รายงานสถานการณ์น้ำท่วมว่า ขณะนี้น้ำระบายเข้าทุ่งบางระกำแล้ว 99,783 ไร่ ปริมาณน้ำ 138.20 ล้าน ลบ.ม. คิดเป็น 34 เปอร์เซ็นต์ของพื้นที่ สามารถรับน้ำได้ 400 ล้าน ลบ.ม. ระดับน้ำในแม่น้ำน่านลดลง ที่สถานีวัดน้ำ N.5A เขตเทศบาลนครพิษณุโลก ระดับน้ำต่ำกว่าตลิ่ง 3.92 เมตร แม่น้ำภาค อ.ชาติตระการ ระดับน้ำลดลง ที่สถานีวัดน้ำ N.55 ระดับน้ำต่ำกว่าตลิ่ง 2.94 เมตร แม่น้ำแควน้อย อ.นครไทย ระดับน้ำลดลง ที่สถานีวัดน้ำ N.36 ระดับน้ำต่ำกว่าตลิ่ง 1.77 เมตร แม่น้ำวังทอง อ.วังทอง ระดับน้ำลดลง ที่สถานีวัดน้ำ N.24A ระดับน้ำต่ำกว่าตลิ่ง 4.65 เมตร แม่น้ำชมพู อ.เนินมะปราง ระดับน้ำลดลง ที่สถานีวัดน้ำ N.43A ระดับน้ำต่ำกว่าตลิ่ง 6.02 เมตร...ด้านสถานการณ์ลุ่มแม่น้ำโขง จ.นครพนม ระดับน้ำโขงห่างจุดวิกฤติล้นตลิ่งกว่า 1 เมตร (จุดวิกฤติ 13 เมตร) ส่งผลให้พื้นที่ลำน้ำสาขาสายหลัก ลำน้ำอูน และลำน้ำสงครามเริ่มเอ่อล้น เนื่องจากน้ำระบายลงสู่แม่น้ำโขงช้า ช่วงสายวันเดียวกัน นางมนพร เจริญศรี รมช.คมนาคม พร้อมคณะและนายเกียรติศักดิ์ พงษ์ พนัศ นักเดินเรือชำนาญการพิเศษ รักษาการตำแหน่งผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคนครพนม ลงพื้นที่ ตรวจสอบระดับน้ำในแม่น้ำโขงและดูแลความปลอดภัย ทางน้ำ ในการเดินเรือข้ามฟากระหว่างไทย-ลาวตลอดลำน้ำโขงในพื้นที่ จ.นครพนม    กรมอุตุนิยมวิทยาพยากรณ์สภาพอากาศว่า ช่วงวันที่ 3-6 ก.ย. ร่องมรสุมกำลังปานกลางจะเลื่อนลงมาพาดผ่านภาคเหนือ ภาคกลาง และภาคตะวันออก เฉียงเหนือของประเทศไทย เข้าสู่หย่อมความกดอากาศต่ำ กำลังแรงบริเวณทะเลจีนใต้ตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้พัดปกคลุมทะเลอันดามัน ภาคใต้ ภาคตะวันออก และอ่าวไทยมีกำลังปานกลาง ทำให้ประเทศไทยมีฝนตกหนักบางแห่ง มีฝนตกหนักมากบางพื้นที่ในภาคเหนือตอนล่าง ภาคตะวันออก เฉียงเหนือตอนล่าง ภาคกลาง รวมทั้งกรุงเทพมหานคร และปริมณฑล ภาคตะวันออก และภาคใต้ ส่วนคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยจะมีกำลังแรงขึ้น ทะเลอันดามัน มีคลื่นสูง 2—3 เมตร บริเวณที่มีฝนฟ้า คะนองคลื่นสูงมากกว่า 3 เมตร ส่วนอ่าวไทยตอนบนมีคลื่นสูงประมาณ 2 เมตร ห่างฝั่งและบริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร...ข้อควรระวังช่วงวันที่ 1-6 ก.ย.ขอให้ประชาชนบริเวณประเทศไทยระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม อาจทำให้เกิดน้ำท่วม ฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม ส่วนชาวเรือบริเวณทะเลอันดามันและอ่าวไทยควรเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนองตลอดช่วง สำหรับเรือเล็กบริเวณทะเลอันดามันควรงดออกจากฝั่ง ช่วงวันที่ 4-6 ก.ย. สำหรับใน กทม.และปริมณฑลตั้งแต่วันที่ 1 ก.ย.ยังมีเมฆเป็นส่วนมาก ฝนเพิ่มขึ้นเป็นฝนเล็กน้อยถึงปานกลางมีโอกาสเกิดขึ้นได้ทุกเขต ช่วงเย็นถึงค่ำและมีฝนตกหนักบางแห่ง ช่วงนี้มรสุมจะมีกำลังแรงขึ้น เช้าถึงบ่ายยังพอมีแดด ต้องระวังฝนตกหนัก หลังเลิกงานหรือออกนอกบ้านเตรียมร่ม งานกลางแจ้งต้องเตรียมเต็นท์ เสื้อกันฝน เดินทางสัญจรต้องระวัง ฝนตกถนนลื่นส่วนพายุโซนร้อน “ชานชาน” SHANSHAN ปกคลุมตอนใต้ของคันไซ ประเทศญี่ปุ่น ขอให้ประชาชน ที่จะเดินทางไปบริเวณดังกล่าวตรวจสอบสภาพอากาศก่อนออกเดินทาง อย่างไรก็ตาม พายุนี้ไม่ส่งผลกระทบ ต่อลักษณะอากาศของไทยด้านนายไชยวัฒน์ จุนถิระพงศ์ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) เปิดเผยว่า จากอิทธิพลของร่องมรสุมกำลังปานกลางพาดผ่านภาคเหนือตอนบน และตอนบนของภาคตะวันออก เฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนบนและอ่าวตังเกี๋ย ประกอบกับมรสุมตะวันตกเฉียงใต้ยังคงพัดปกคลุมทะเลอันดามัน ประเทศไทยและอ่าวไทย ขณะที่มีแนวพัดสอบของลมตะวันออกเฉียงใต้และลมตะวันตกเฉียงใต้ในระดับบนปกคลุมภาคตะวันออกเฉียงเหนือ ทำให้ระหว่างวันที่ 16 ส.ค.-1 ก.ย.มีสถานการณ์น้ำท่วมฉับพลันและน้ำป่าไหลหลากในพื้นที่ 23 จังหวัดได้แก่ เชียงราย เชียงใหม่ พะเยา น่าน ลำพูน ลำปาง แพร่ อุตรดิตถ์ สุโขทัย พิษณุโลก นครสวรรค์ เพชรบูรณ์ เลย อุดรธานี หนองคาย หนองบัวลำภู ระยอง ภูเก็ต ยะลา นครศรีธรรมราช พังงา ตรัง และสตูล รวม 102 อำเภอ 421 ตำบล 2,277 หมู่บ้าน ประชาชนได้รับผลกระทบ 69,130 ครัวเรือน มีผู้เสียชีวิต 22 ราย ผู้ได้รับบาดเจ็บ 19 ราย...ล่าสุดข้อมูลวันที่ 1 ก.ย. ยังคงมีสถานการณ์อุทกภัยในพื้นที่ 4 จังหวัด รวม 18 อำเภอ 70 ตำบล 223 หมู่บ้าน ประชาชนได้รับผลกระทบ 3,979 ครัวเรือน ประกอบด้วย จ.เชียงราย เกิดน้ำท่วม ในพื้นที่ 5 อำเภอ ได้แก่ อ.เทิง อ.ขุนตาล อ.เมืองเชียงราย อ.พญาเม็งราย และ อ.เวียงแก่น รวม 7 ตำบล 14 หมู่บ้าน ประชาชนได้รับผลกระทบ 404 ครัวเรือน มีผู้เสียชีวิต 2 ราย ระดับน้ำลดลง จ.สุโขทัย เกิดน้ำท่วมในพื้นที่ 6 อำเภอ ได้แก่ อ.ศรีสัชนาลัย อ.สวรรคโลก อ.ศรีสำโรง อ.เมืองสุโขทัย อ.ศรีนคร อ.กงไกรลาศ รวม 39 ตำบล 104 หมู่บ้าน ประชาชนได้รับผลกระทบ 3,483 ครัวเรือน ระดับน้ำลดลง จ.พิษณุโลก เกิดน้ำท่วมในพื้นที่ 2 อำเภอ ได้แก่ อ.พรหมพิราม และ อ.บางระกำ รวม 3 ตำบล 5 หมู่บ้าน ประชาชนได้รับผลกระทบ 40 ครัวเรือน ระดับน้ำเพิ่มขึ้น และ จ.หนองคาย เกิดน้ำท่วมในพื้นที่ 5 อำเภอ ได้แก่ อ.รัตนวาปี อ.ศรีเชียงใหม่ อ.สังคม อ.ท่าบ่อ และ อ.เมืองหนองคาย รวม 21 ตำบล 100 หมู่บ้าน ประชาชนได้รับผลกระทบ 52 ครัวเรือน ระดับน้ำลดลงส่วนพื้นที่เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลากและน้ำท่วมขังในระยะสั้น ภาคเหนือ จ.เชียงราย (อ.เชียงแสน เชียงของ เวียงแก่น เทิง) พะเยา (อ.ภูซาง เชียงคำ) และ จ.น่าน (อ.สองแคว ท่าวังผา ปัว บ่อเกลือ) พื้นที่เฝ้าระวังน้ำล้นตลิ่ง น้ำท่วมขัง ภาคเหนือ จ.เชียงราย (อ.เมืองฯ พญาเม็งราย ขุนตาล เทิง เวียงแก่น) สุโขทัย (อ.เมืองฯ ศรีสำโรง สวรรคโลก ศรีสัชนาลัย ศรีนคร กงไกรลาศ) และพิษณุโลก (อ.บางระกำ พรหมพิราม) ภาคตะวันออกเฉียงเหนือ จ.หนองคาย (อ.เมืองหนองคาย รัตนวาปี ศรีเชียงใหม่ สังคม ท่าบ่อ) และภาคกลาง จ.สุพรรณบุรี (อ.เมืองสุพรรณบุรี) อ่างทอง (อ.ป่าโมก) และ จ.พระนครศรีอยุธยา (อ.บางบาล เสนา ผักไห่) พื้นที่เฝ้าระวังทะเลหนุนสูงบริเวณปากแม่น้ำและพื้นที่ราบลุ่มชายฝั่ง ภาคกลาง จ.ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี ตราด เพชรบุรี ประจวบคีรีขันธ์ สมุทรสาคร สมุทรสงคราม สมุทรปราการ และกรุงเทพฯ ภาคใต้ จ.ชุมพร สุราษฎร์ธานี นครศรีธรรมราช สงขลา ปัตตานี นราธิวาส ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูลอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}