{"title": "\"ฝนถล่มแม่ฮ่องสอน\" น้ำป่าหลากซ้ำ อ.เมืองอ่วม   ถนนจม-ดินสไลด์ทับบ้านพัง", "url": "https://www.thairath.co.th/news/local/north/2811223", "tags": ["news", "local", "north", "2811223"], "publish_date": "28 ส.ค. 2567 14:52 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ถล่มแม่ฮ่องสอนอ.เมือง\"แม่ฮ่องสอน"}, {"type": "TIME", "value": "กลางดึกช่วงเช้า"}, {"type": "LOCATION", "value": "อ.เมือง"}, {"type": "DATE", "value": "28  ส.ค. 67"}, {"type": "TIME", "value": "กลางดึก"}, {"type": "LOCATION", "value": "อ.เมืองจ.แม่ฮ่องสอนที่บ้านทุ่งกองมู3ต.ปางหมู"}, {"type": "ORGANIZATION", "value": "ตชด.336ทหารกองกําลังนเรศวรอบต.ปางหมู"}, {"type": "LOCATION", "value": "หมู่บ้านพะโข่โหล่ต.ปางหมูอ.เมืองจ.แม่ฮ่องสอนลําห้วยแม่ฮ่องสอน"}, {"type": "LENGTH", "value": "200เมตร1.20เมตร"}, {"type": "ORGANIZATION", "value": "อบต.ปางหมู"}, {"type": "LOCATION", "value": "หมู่บ้านในสอยบ้านไม้สะเป่บ้านดอยแสงต.ปางหมู"}], "language": "th"}, "num_of_characters": 2625, "num_of_limited_characters": 1500, "num_of_limited_words": 375, "num_of_words": 630, "original_message": "\"ฝนถล่มแม่ฮ่องสอน\" น้ำป่าหลากซ้ำ อ.เมืองอ่วม ถนนจม-ดินสไลด์ทับบ้านพัง \"แม่ฮ่องสอน\" ฝนถล่มหนักต่อเนื่อง ตั้งกลางดึกจนถึงช่วงเช้า น้ำป่าหลากซ้ำท่วมหลายหมู่บ้าน-ถนนจมหลายสาย โดยเฉพาะในเขต อ.เมือง นอกจากนี้ ยังมีบ้านเรือนประชาชนถูกดินสไลด์ทับพังเสียหาย โชคดีไม่มีผู้ได้รับบาดเจ็บเมื่อวันที่ 28 ส.ค. 67 ผู้สื่อข่าวรายงานว่า เมื่อกลางดึกที่ผ่านมาเกิดฝนตกหนักต่อเนื่องจนถึงช่วงเช้าในเขต อ.เมือง จ.แม่ฮ่องสอน ส่งผลทำให้เกิดน้ำป่าไหลหลาก น้ำท่วมฉับพลัน และดินโคลนถล่มในหลายหมู่บ้าน โดยเฉพาะที่บ้านทุ่งกองมู หมู่ 3 ต.ปางหมู นอกจากนี้ดินบนภูเขายังเกิดสไลด์ตัว ทำต้นไม้ใหญ่ล้มโค่นไหลลงมาทับบ้านเรือนประชาชน จนหลังคาถูกกิ่งไม้ฟาดพังเสียหายเกือบทั้งหลัง แต่โชคดีที่ไม่มีคนได้รับบาดเจ็บ หลังเกิดเหตุเจ้าหน้าที่ ตชด. 336 ทหารกองกำลังนเรศวร และเจ้าหน้าที่ อบต.ปางหมู เร่งลงพื้นที่ให้การช่วยเหลือชาวบ้าน และช่วยกันลำเลียงข้าวของสัมภาระต่าง ๆ ออกมาจากบ้าน เนื่องจากในพื้นที่ยังมีฝนตกลงมาอย่างต่อเนื่อง และเกรงว่าดินภูเขามีความเสี่ยงที่จะถล่มซ้ำลงมาอีกขณะที่ด้านหมู่บ้านพะโข่โหล่ ต.ปางหมู อ.เมือง จ.แม่ฮ่องสอน น้ำจากลำห้วยแม่ฮ่องสอน ได้เอ่อทะลักท่วมทางเข้าหมู่บ้านยาวประมาณ 200 เมตร ระดับน้ำสูง 1.20 เมตร ส่งผลทำให้รถยนต์ทุกชนิดไม่สามารถสัญจรเข้าออกได้ เบื้องต้นทาง อบต.ปางหมู ได้เร่งเข้าไปช่วยเหลือ และสูบน้ำออกจากถนนเพื่อให้รถสามารถผ่านสัญจรไปมาได้ส่วนหมู่บ้านในสอย บ้านไม้สะเป่ บ้านดอยแสง ต.ปางหมู เกิดดินสไลด์ต้นไม้หักโค่นปิดทับเส้นทางเข้าหมู่บ้านรวม 9 จุด จนไม่สามารถผ่านสัญจรได้ เบื้องต้นหน่วยงานที่รับผิดชอบ ได้เข้าทำการเปิดเส้นทาง เนื่องจากนักเรียนระดับมัธยมศึกษาทั้ง 3 หมู่บ้าน ไม่สามารถเดินทางออกมาเรียนหนังสือที่เมืองแม่ฮ่องสอนได้ส่วนที่วัดพระธาตุดอยกองมู ต.จองคำ อ.เมือง จ.แม่ฮ่องสอน ซึ่งตั้งอยู่บนดอยสูง เหนือระดับน้ำทะเลกว่า 400 เมตร บริเวณด้านหลังอาคารปฏิบัติธรรมและผู้สูงอายุ ดินภูเขาเกิดทรุดตัวลงเป็นแนวยาวเข้าใกล้ตัวอาคาร เบื้องต้นทางสำนักพระพุทธศาสนาจังหวัดแม่ฮ่องสอน เร่งให้ผู้เชี่ยวชาญเข้ามาตรวจสอบ เพื่อหาทางแก้ไขไม่ให้กระทบกับอาคารดังกล่าว เนื่องจากเป็นอาคารที่เพิ่งสร้างขึ้นใหม่ใช้งบประมาณก่อสร้างหลาย 10 ล้านบาท...นอกจากนี้ ฝนที่ตกลงมาตลอดทั้งคืน ยังส่งผลทำให้น้ำหลากเข้าท่วมพื้นที่บ้านห้วยโป่งอ่อน ต.หมอกจำแป่ อ.เมือง จ.แม่ฮ่องสอน กระแสน้ำไหลค่อนข้างแรงและเชี่ยว ล่าสุดเมื่อช่วงเช้าที่ผ่านมาระดับน้ำยังไม่ลดลงเลย ส่งผลทำให้นักเรียนไม่สามารถเดินทางข้ามไปโรงเรียนได้ ด้านชาวบ้านที่มีบ้านเรือนอยู่ใกล้ลำห้วย ต่างเร่งทยอยขนข้าวของออกจากบ้านไว้ที่ปลอดภัยกันแล้วขณะที่ในพื้นที่ชายแดน เกิดฝนตกหนักลงมาเช่นกัน โดยเฉพาะพื้นที่บ้านห้วยผึ้ง ต.ห้วยผา อ.เมือง จ.แม่ฮ่องสอน ส่งผลทำให้ดินสไลด์ปิดทับเส้นทางที่มุ่งหน้าไปยังจุดผ่อนปรนการค้าชายแดนบ้านห้วยผึ้งเป็นรอบที่ 7 แล้ว ส่งผลทำให้การขนถ่ายสินค้าเข้าออกระหว่างไทยกับเมียนมาต้องหยุดชะงักลงชั่วคราว ล่าสุดทางผู้ประกอบการค้า และ อบต.ห้วยผา เข้าเคลียร์พื้นที่และเปิดเส้นทางสัญจรได้แล้ว"}}