{"title": "บ้านทั้งหลังไหลลงแม่น้ำยม ลอยข้ามจังหวัดไกลกว่า 30   กิโลเมตร", "url": "https://www.thairath.co.th/news/local/north/2811292", "tags": ["news", "local", "north", "2811292"], "publish_date": "28 ส.ค. 2567 19:24 น.", "ner_obj": {"ner": {"entities": [{"type": "LENGTH", "value": "30 กิโลเมตร"}, {"type": "LOCATION", "value": "อ.วังชิ้นจ.แพร่อ.ศรีสัชนาลัยสุโขทัย"}, {"type": "TIME", "value": "09.00น."}, {"type": "DATE", "value": "28 ส.ค."}, {"type": "LOCATION", "value": "อ.ศรีสัชนาลัยจ.สุโขทัยอ.วังชิ้นจ.แพร่หมู่บ้านวังแฟนอ.วังชิ้นต.แม่สินอ.ศรีสัชนาลัยสะพานข้ามแม่น้ํายมหมู่1บ้านสุเม่นต.แม่สินอ.ศรีสัชนาลัย"}, {"type": "LENGTH", "value": "30กิโลเมตร"}, {"type": "PERSON", "value": "นางบัวปอย ดอกไม้"}, {"type": "LOCATION", "value": "ต.วังชิ้นจ.แพร่แม่น้ํายมระดับน้ํา"}], "language": "th"}, "num_of_characters": 1886, "num_of_limited_characters": 1500, "num_of_limited_words": 409, "num_of_words": 514, "original_message": "บ้านทั้งหลังไหลลงแม่น้ำยม ลอยข้ามจังหวัดไกลกว่า 30 กิโลเมตร ชาวบ้านขับเรือตามประกบ บ้านทั้งหลัง ลอยตามแม่น้ำยม จากอ.วังชิ้น จ.แพร่ มาถึงอ.ศรีสัชนาลัย สุโขทัย จนท.พยายามลากเข้าฝั่งแต่สุดท้ายบ้านไปฟาดตอม่อแตกหลุดเป็นชิ้น ต้องปล่อยลอยไปตามน้ำ เจ้าของเผยน้ำท่วมเพิ่งลด เข้าไปนอนวันแรกได้ยินเสียงลั่นก่อนที่บ้านจะไหลงไปในแม่น้ำยม คว้าอะไรออกมาไม่ได้เลย เวลา 09.00น. วันที่ 28 ส.ค. เจ้าหน้าที่ฝ่ายปกครอง อ.ศรีสัชนาลัย จ.สุโขทัย ได้รับการประสานจากฝ่ายปกครอง อ.วังชิ้น จ.แพร่ ว่าเกิดเหตุบ้านเรือนราษฎร ที่หมู่บ้านวังแฟน อ.วังชิ้น ไหลลงแม่น้ำยม ลอยตามกระแสน้ำที่ไหลเชี่ยวกราก กำลังเข้าเขต ต.แม่สิน อ.ศรีสัชนาลัย โดยมีชาวบ้านขับเรือติดตามประกบมาด้วย จึงจัดกำลังพร้อมประสานผู้นำหมู่บ้านและเจ้าหน้าที่กู้ภัย ดักรอให้การช่วยเหลือบริเวณสะพานข้ามแม่น้ำยม หมู่ 1 บ้านสุเม่น ต.แม่สิน อ.ศรีสัชนาลัย ซึ่งไกลจากพื้นที่เกิดเหตุกว่า 30 กิโลเมตรต่อมาพบบ้านหลังดังกล่าว ลักษณะเป็นบ้านไม้ หลังคามุงกระเบื้อง ลอยหลังคาปริ่มน้ำ ทุกฝ่ายพยายามจะดึงลากบ้านเข้าฝั่งแต่ไม่สำเร็จ ทำได้แต่เพียงพยายามนำข้าวของออกมาจากตัวบ้านซึ่งเป็นไปอย่างยากลำบากเช่นกัน ก่อนที่บ้านลอยไปฟาดกับตอม่อสะพานจนฝาบ้านและส่วนอื่นๆ แตกหลุดเป็นชิ้น  จึงต้องปล่อยทิ้งให้ลอยตามน้ำไปนางบัวปอย ดอกไม้ อายุ 51 ปี อยู่บ้านเลขที่ 5/2 ต.วังชิ้น จ.แพร่ เปิดเผยว่า ก่อนหน้านี้ บ้านที่คนอยู่อาศัยซึ่งปลูกอยู่ริมแม่น้ำยม ถูกน้ำท่วมตนกับแฟนและลูกสาว จึงไปนอนที่บ้านอีกหลังหนึ่ง ก่อนเกิดเหตุระดับน้ำลดลง จึงจะเข้ามาทำความสะอาดบริเวณบ้าน โดยเมื่อคืนนี้แฟนได้มานอนที่บ้านก่อน ปรากฏว่า เวลาตี 5 กว่าๆ แฟนเล่าให้ฟังว่าได้ยินเสียงบ้านลั่น และบ้านเริ่มทรุด จึงรีบโดดออกจากตัวบ้าน ซึ่งสูง 2 เมตร เพียงไม่ถึง 1 นาที บ้านได้พังและไหลลงแม่น้ำยมไปทั้งหลังลอยตามน้ำไปต่อหน้าต่อตา โดยไม่สามารถคว้าทรัพย์สินใด ๆ ออกมาได้เลย เพื่อนบ้านที่มีเรือทราบเหตุจึงขับเรือตามมา พร้อมประสานเจ้าหน้าที่ขอความช่วยเหลือและพยายามนำทรัพย์สินออกจากตัวบ้าน แต่ก็เป็นไปอย่างยากลำบาก สาเหตุคาดว่าปีนี้น้ำมามากและแรง ดินบริเวณตลิ่งที่อุ้มน้ำถูกกัดเซาะจนพังทลายดังกล่าว ...cr ภาพจาก “อบต.แม่สิน” "}}