{"title": "\"อิ๊งค์\" ลุยนํ้าอีก บินไปดูสุโขทัย ฝนเทเชียงใหม่   ท่วมเจดีย์หลวง", "url": "https://www.thairath.co.th/news/local/2811563", "tags": ["news", "local", "2811563"], "publish_date": "30 ส.ค. 2567 06:40 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "\" อิ ๊ งค์"}, {"type": "LOCATION", "value": "สุโขทัยเชียงใหม่เจดีย์หลวงเมืองเชียงใหม่องค์พระธาตุเจดีย์หลวง"}, {"type": "ORGANIZATION", "value": "กรมศิลปากร"}, {"type": "LOCATION", "value": "สุโขทัยพิษณุโลกทุ่งบางระกําพะเยา"}, {"type": "TIME", "value": "2 สัปดาห์"}, {"type": "PERSON", "value": "นายกฯ อิ ๊ งค์"}, {"type": "LOCATION", "value": "สุโขทัย"}, {"type": "DATE", "value": "30ส.ค."}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "DATE", "value": "29 ส.ค."}, {"type": "LOCATION", "value": "จ.เชียงใหม่พระธาตุเจดีย์ที่วัดเจดีย์หลวงวรวิหารอ.เมืองเชียงใหม่"}, {"type": "LENGTH", "value": "เกือบ50ซม.60เมตร20 ซม."}, {"type": "LOCATION", "value": "พระธาตุพระธาตุเจดีย์หลวง"}, {"type": "PERSON", "value": "นายเทอดศักดิ์ เย็นจ"}, {"type": "ORGANIZATION", "value": "กลุ่มอนุรักษ์โบราณสถานสํานักศิลปากร"}, {"type": "LOCATION", "value": "พระธาตุเจดีย์"}], "language": "th"}, "num_of_characters": 9197, "num_of_limited_characters": 1500, "num_of_limited_words": 347, "num_of_words": 2288, "original_message": "\"อิ๊งค์\" ลุยนํ้าอีก บินไปดูสุโขทัย ฝนเทเชียงใหม่ ท่วมเจดีย์หลวง ฝนถล่มเมืองเชียงใหม่ น้ำท่วมล้อมรอบองค์พระธาตุเจดีย์หลวง โบราณสถานสำคัญอายุกว่า 600 ปี พระเณรระดมเก็บกวาดเศษใบไม้หญ้าแห้งอุดตันท่อระบายน้ำเร่งสูบออก กรมศิลปากรยันไม่ส่งผลกระทบต่อองค์พระธาตุ ด้านสถานการณ์น้ำท่วมหลายจังหวัดยังไม่คลายวิกฤติ สุโขทัยพนังกั้นน้ำแตกเพิ่มอีกจุดชาวบ้านหนีน้ำอลหม่าน ช่วยอพยพผู้สูงอายุและผู้ป่วยทุลักทุเล พิษณุโลกรับน้ำต่อเร่งผันน้ำเข้าทุ่งบางระกำโมเดล พะเยายังอ่วมน้ำล้นกว๊านจมเมือง 2 สัปดาห์เศรษฐกิจย่อยยับ แม่น้ำโขงเพิ่มสูงต่อเนื่อง เริ่มเอ่อล้นไหลย้อนเข้าลำน้ำสาขาแล้ว “นายกฯอิ๊งค์” ลุยน้ำท่วมอีกรอบ ลงพื้นที่สุโขทัย30ส.ค.สถานการณ์น้ำท่วมพื้นที่ภาคเหนือหลายจังหวัดยังวิกฤติหนัก เมื่อวันที่ 29 ส.ค. จ.เชียงใหม่ ฝนที่ตกสะสมต่อเนื่องตลอดทั้งคืนส่งผลให้เกิดน้ำท่วมขังล้อมรอบองค์พระธาตุเจดีย์หลวง โบราณสถานสำคัญอายุกว่า 600 ปี ที่วัดเจดีย์หลวงวรวิหาร อ.เมืองเชียงใหม่ ระดับน้ำสูงเกือบ 50 ซม. ล้อมรอบฐานองค์พระธาตุสี่เหลี่ยมจัตุรัสยาวด้านละ 60 เมตร ตลอดทั้งวันพระสงฆ์สามเณรต้องมาช่วยเก็บกวาดเศษใบไม้หญ้าแห้งเพื่อเปิดทางให้การสูบระบายน้ำสะดวกยิ่งขึ้น จนช่วงเย็นระดับน้ำลดลงเหลือประมาณ 20 ซม. ขณะที่นักท่องเที่ยวยังคงเดินทางเข้าไปเที่ยวชมความงามขององค์พระธาตุเจดีย์หลวงกันตลอดทั้งวัน สถานการณ์น้ำท่วมขังที่เกิดขึ้นไม่มีผลกระทบต่อการท่องเที่ยวหรือกิจวัตรของพระสงฆ์สามเณรในวัดแต่อย่างใด เนื่องจากโดยรอบพระธาตุเจดีย์หลวงทั้ง 4 ด้านเป็นพื้นที่ปิดกั้นอยู่แล้วนายเทอดศักดิ์ เย็นจุระ ผอ.กลุ่มอนุรักษ์โบราณสถาน สำนักศิลปากรที่ 7 เชียงใหม่ เผยว่า องค์พระธาตุเจดีย์หลวงขึ้นทะเบียนเป็นโบราณสถานรวมถึงพื้นที่โดยรอบเจดีย์ สาเหตุที่เกิดน้ำท่วมขังเนื่องจากฝนตกหนักและมีใบไม้อุดตันทางระบายน้ำทำให้น้ำระบายออกไม่ทัน น้ำที่ท่วมขังจะไม่ส่งผลกระทบกับพื้นที่บริเวณดังกล่าวที่เรียกว่าที่ประทักษิณ เนื่องจากเป็นพื้นที่รองด้วยคอนกรีตและปูด้วยอิฐโบราณทับด้านบน มีความมั่นคงแข็งแรง คาดว่าหากไม่มีฝนตกลงมาเติมอีกทางวัดจะสูบระบายน้ำจนแห้งทั้งหมดได้ภายในช่วงค่ำ...    จ.สุโขทัย ถึงแม้ว่าปริมาณฝนจะเบาบางลง แต่ระดับน้ำที่ท่วมขังในพื้นที่ยังไม่คลี่คลาย ล่าสุดในช่วงเช้า กระแสน้ำในแม่น้ำยมที่ไหลเชี่ยวกราก ได้กัดเซาะแนวพนังกั้นน้ำแตกอีก 1 จุด ที่บ้านหนองโว้ง หมู่ 7 ต.ท่าทอง อ.สวรรคโลก มวลน้ำไหลทะลักเข้าท่วมบ้านเรือนราษฎรอย่างรวดเร็ว ชาวบ้านต้องหนีน้ำกันอลหม่าน การช่วยเหลือเป็นไปด้วยความยากลำบาก เนื่องจากเป็นพื้นที่สวนละมุด เรือไม่สามารถเข้าไปได้ อาสาสมัครกู้ภัยมูลนิธิป่อเต็กตึ๊งต้องใช้เชือกผูกติดกับต้นไม้ใหญ่เข้าไปช่วยเหลือผู้สูงอายุและผู้ป่วยที่ติดค้างอยู่ในบ้านพัก 5 คน ออกมาอย่างทุลักทุเลสถานการณ์น้ำท่วม อ.สวรรคโลก ใน ต.คลองยาง ต.ป่ากุมเกาะ ต.คลองกระจง ต.ท่าทอง และ ต.เมืองบางยม ยังมีระดับน้ำสูงบางจุดเกือบ 2 เมตร เช่นที่บ้านหนองตะเข้ หมู่ 5 ต.คลองยาง น้ำยังท่วมขังสูงจนชาวบ้านต้องมาทำเพิงพักอาศัยอยู่ในที่สูงและต้องใช้รถไถนาในการสัญจรเข้าออกหมู่บ้าน เนื่องจากเป็นสวนมะม่วงพื้นที่ต่ำรับน้ำจากหมู่บ้านอื่นและมีถนนกั้นอยู่ทำให้ระบายช้า ส่วน อ.ศรีสำโรง ที่ ต.วังใหญ่ และ ต.วังทอง ยังมีน้ำท่วมสูงเช่นกัน ขณะที่ อ.เมืองสุโขทัย โดยเฉพาะในเขตเทศบาลเมืองสุโขทัยธานี พื้นที่เศรษฐกิจสำคัญ ระดับน้ำในแม่น้ำยมลดลงเล็กน้อย เนื่องจากชลประทานเร่งระบายน้ำออกไปที่ประตูระบายน้ำยางซ้าย แต่ยังต้องเฝ้าระวังตลอด 24 ชม.ช่วงสายวันเดียวกัน บิณฑ์ บรรลือฤทธิ์ ผจก.ฝ่ายกิจกรรมพิเศษ มูลนิธิร่วมกตัญญู นำคณะลงพื้นที่ชุมชนหนองตะเข้ หมู่ 5 ต.คลองยาง อ.สวรรคโลก นำเครื่องอุปโภคบริโภค ข้าวปรุงสุก น้ำดื่ม ยารักษาโรค ไปแจกจ่ายให้ผู้ประสบภัยน้ำท่วมรวมเกือบ 200 ครัวเรือน พร้อมเงินเยียวยาครอบครัวละ 1,000 บาท บิณฑ์เผยว่า หลังจากเกิดอุทกภัยในภาคเหนือ ดร.รัตนา สมสกุลรุ่งเรือง ประธานมูลนิธิร่วมกตัญญู มีความห่วงใยผู้ประสบภัยเป็นอย่างมาก มอบหมายให้ไทด์-เอกพัน บรรลือฤทธิ์ นำทีมเข้าพื้นที่ตั้งแต่ จ.น่าน จ.แพร่ และ จ.สุโขทัย รวมแล้วเกือบ 10 วัน ภารกิจของตนที่สุโขทัยเป็นวันที่ 4 มอบความช่วยเหลือไปแล้วกว่า 500 ครอบครัว มอบเงินเยียวยาไปแล้วรวมกว่า 5 แสนบาท ยังมีแผนการช่วยเหลือในส่วนของจังหวัดอื่นที่ยังไม่ได้เดินทางไปอีกด้วย    จ.พิษณุโลก รับมวลน้ำที่ไหลผ่านสูงสุดจาก จ.สุโขทัย สถานการณ์ช่วงนี้อยู่ในภาวะวิกฤติ ต้องเฝ้าระวังตลอด 24 ชม. มีการคอนโทรลน้ำทั้งผันเข้าทุ่งบางระกำโมเดล ตั้งแต่เมื่อวันที่ 26 ส.ค. ถึงวันนี้ ประมาณ 60 ล้าน ลบ.ม. หรือ 15 เปอร์เซ็นต์ จากเป้าหมาย 30-40 เปอร์เซ็นต์ของทุ่งบางระกำ อีกทั้งยังดันน้ำเข้าสู่แม่น้ำยมสายหลัก ก่อนปล่อยลงแม่น้ำน่าน แต่ยังทำให้แม่น้ำยมสูงเอ่อท่วมพื้นที่การเกษตรในที่ลุ่มต่ำขยายเป็นวงกว้าง และเริ่มเข้าพื้นที่ลุ่มต่ำบ้านเกาะสาริกา หมู่ 4 และบ้านปากคลอง หมู่ 11 ต.รังนก อ.สามง่าม จ.พิจิตร...จ.อุตรดิตถ์ กระแสน้ำไหลบ่าเข้าท่วมถนนสายอุตรดิตถ์-พิษณุโลก ช่วง กม.ที่ 313-314 บ้านเขาตอง หมู่ 9 ต.หาดกรวด อ.เมืองอุตรดิตถ์ ทั้งขาขึ้นและขาล่อง ระดับน้ำสูงกว่า 30 ซม.ระยะทาง 300 เมตร รถเล็กต้องใช้ความระมัดระวัง เจ้าหน้าที่แขวงทางหลวงอุตรดิตถ์ที่ 1 ต้องปิดช่องจราจรฝั่งขาขึ้นเหลือเพียงช่องจราจรเดียว เพื่อให้รถจากฝั่งขาล่องสามารถเดินทางต่อไปยัง จ.พิษณุโลก ได้ เจ้าหน้าที่เร่งระบายน้ำลงคลองจระเข้เพื่อให้น้ำที่ท่วมขังบนถนนลดระดับลง ขณะที่ตำรวจ สภ.วังกะพี้ พร้อมเจ้าหน้าที่กู้ภัยและเจ้าหน้าที่เทศบาลตำบลหาดกรวดมาอำนวยการจราจรให้ผู้ใช้รถใช้ถนนเพิ่มความระมัดระวังในการสัญจรจ.พะเยา สถานการณ์น้ำท่วมยังไม่คลี่คลาย ปริมาณน้ำในกว๊านพะเยาเพิ่มสูงขึ้นและเข้าท่วมพื้นที่เศรษฐกิจการค้า ถนนพหลโยธินสายหลัก ถนนรอบชายกว๊านระดับน้ำเพิ่มสูงขึ้น ส่งผลให้ร้านค้า อาคารบ้านเรือน ไร่นา บ่อปลา ฟาร์มเลี้ยงสัตว์ ได้รับความเสียหายจากน้ำท่วมมานานกว่า 2 สัปดาห์ ขณะที่ยังมีฝนตกลงมาทุกวัน พื้นที่เศรษฐกิจในเมืองพะเยาต่างซบเซา ร้านค้าต้องปิดกิจการ สถานที่ท่องเที่ยวเงียบเหงา ที่วัดศรีโคมคำ พระเณรต้องช่วยกันนำกระสอบทรายมาปิดกั้นประตูป้องกันน้ำเข้าท่วม สำหรับปริมาณน้ำในกว๊านพะเยาจากเดิมมีระดับน้ำ 69.775 ล้าน ลบ.ม. ล่าสุดปริมาณเพิ่มสูงขึ้นเป็น 71.134 ล้าน ลบ.ม.ที่หอประชุมเทศบาลตำบลหงาว อ.เทิง จ.เชียงราย เมื่อเวลา 12.06 น. พระบาทสมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้นายพลากร สุวรรณรัฐ องคมนตรี ร่วมกับมูลนิธิราชประชานุเคราะห์ในพระบรมราชูปถัมภ์ เชิญถุงพระราชทานและเครื่องอุปโภคบริโภค 1,000 ถุง ไปมอบแก่ผู้ว่าราชการจังหวัด นายอำเภอ ซึ่งเป็นตัวแทนราษฎร เพื่อเชิญไปมอบแก่ราษฎรที่ประสบอุทกภัยในพื้นที่จังหวัดเชียงราย ช่วยบรรเทาความเดือดร้อนในเบื้องต้น และเป็นขวัญกำลังใจ ในโอกาสนี้องคมนตรีได้เชิญพระราชกระแสทรงห่วงใยของพระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินี ไปกล่าวให้ราษฎรที่ประสบอุทกภัย และเจ้าหน้าที่ได้รับทราบ ราษฎรต่างปลื้มปีติและสำนึกในพระมหากรุณาธิคุณเป็นล้นพ้น...สถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยายังมีแนวโน้มเพิ่มสูงขึ้น กรมชลประทานทยอยปรับเพิ่มการระบายน้ำลงสู่ท้ายเขื่อนเจ้าพระยาเพื่อรองรับน้ำเหนือที่จะไหลลงมาสมทบ ปัจจุบันที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่าน 1,277 ลบ.ม.เมตรต่อวินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำเหนือเขื่อน 15.92 เมตร/รทก. มีปริมาณน้ำท้ายเขื่อน 12.10 เมตร/รทก. ระดับน้ำห่างจากตลิ่ง 4.24 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 1,300 ลบ.ม.ต่อวินาที ส่งผลให้ระดับน้ำที่สถานี C.3 บ้านบางพุทรา อ.เมืองสิงห์บุรี มีปริมาณน้ำไหลผ่าน 1,269 ลบ.ม.ต่อวินาทีขณะที่สถานการณ์แม่น้ำโขงที่ จ.หนองคาย ยังสูงต่อเนื่องและไหลเชี่ยวย้อนเข้าไปในลำห้วยสาขา เอ่อท่วมพื้นที่การเกษตรและบ้านเรือนราษฎร เช่น บ้านหนองบัวสะเงียว เทศบาลเมืองหนองคาย ซอย 13-14-15 เขตเทศบาลศรีเชียงใหม่ อ.ศรีเชียงใหม่ และบ้านอุ่มเย็น ต.น้ำโมง อ.ท่าบ่อ น้ำท่วมพื้นที่การเกษตร และปศุสัตว์ ชาวบ้านเร่งขนย้ายออกจากพื้นที่เป็นการด่วน ขณะที่ระดับน้ำโขงที่ส่วนอุทกวิทยาหนองคาย กรมทรัพยากรน้ำ อยู่ที่ 12.73 เมตร เพิ่มขึ้นอย่างรวดเร็ว นายสมภพ สมิตะสิริ ผวจ.หนองคาย เรียกประชุมหน่วยงานที่เกี่ยวข้องเตรียมความพร้อมรับมือสถานการณ์แม่น้ำโขงล้นตลิ่ง ทั้งบุคลากร วัสดุอุปกรณ์ พื้นที่รองรับการอพยพ เครื่องอุปโภคบริโภค อาหารสัตว์ พร้อมนำกระสอบทรายวางแนวป้องกันพื้นที่ต่ำจ.นครพนม ระดับน้ำโขงอยู่ที่ 10.50 เมตร ถือว่าสูงสุดในรอบ 4-5 ปี และยังมีแนวโน้มสูงต่อเนื่อง เพราะยังมีมวลน้ำจากภาคเหนือไหลมาสมทบ หากระดับน้ำโขงถึงจุดล้นตลิ่งที่ 12 เมตร จะส่งผลให้ลำน้ำสาขาไม่สามารถไหลลงน้ำโขงได้และน้ำยังจะไหลย้อนเข้าตัวเมืองในพื้นที่ 4 อำเภอชายแดนติดแม่น้ำโขง มี อ.บ้านแพง อ.ท่าอุเทน อ.เมืองนครพนม และ อ.ธาตุพนม ในส่วนของชลประทานนครพนม เร่งระบายน้ำจากลำน้ำสาขาสายหลัก 3 สาย ที่รับมวลน้ำมาจากพื้นที่หลายจังหวัด ประกอบด้วย ลำน้ำอูน ลำน้ำสงคราม และลำน้ำก่ำ...จ.พังงา เกิดฝนตกหนักต่อเนื่องติดต่อกันหลายวัน ส่งผลให้ระดับน้ำในแม่น้ำตะกั่วป่าเพิ่มสูงขึ้นจนไหลบ่าเข้าท่วมสวนปาล์มน้ำมันพื้นที่ราบลุ่มใน ต.โคกเคียน อ.ตะกั่วป่า ชาวบ้านที่อาศัยอยู่ริมแม่น้ำต้องรีบขนย้ายข้าวของขึ้นที่สูง นายสุพจน์ รอดเรือง ณ หนองคาย ผวจ.พังงา กล่าวว่า สั่งการให้ ปภ.จังหวัด นายอำเภอทุกอำเภอ นายกองค์กรปกครองส่วนท้องถิ่นทุกแห่ง และหน่วยงานที่เกี่ยวข้องด้านสาธารณภัย ติดตามสภาพอากาศเตรียมความพร้อมและกำชับเจ้าหน้าที่เฝ้าระวังตลอด 24 ชม.ที่อาคารชินวัตร 3 เมื่อเวลา 13.55 น. ร.อ.ธรรมนัส พรหมเผ่า รมว.เกษตรและสหกรณ์ เข้าพบ น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี มีนายชูชาติ รักจิตร อธิบดีกรมชลประทาน รายงานสถานการณ์น้ำท่วม จ.สุโขทัย ก่อนที่นายกฯจะลงพื้นที่ในวันที่ 30 ส.ค. จากนั้นเวลา 14.15 น. นายภูมิธรรม เวชยชัย รองนายกฯ และ รมว.พาณิชย์ ตามมาสมทบ นายภูมิธรรมให้สัมภาษณ์ว่า วันนี้นำแผนที่ของสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ มาดูพิจารณาดำเนินการ แต่พื้นที่กักเก็บน้ำในเขื่อนต่างๆถือว่ายังเพียงพอ คิดว่าไม่น่าเป็นห่วง เท่าที่ดูคิดว่าควบคุมสถานการณ์ได้ กทม.และภาคกลางไม่น่าเป็นห่วง เราสกัดน้ำไว้ได้ คิดว่าเอาอยู่ แต่ถ้ามีพายุเข้ามาต้องดูสถานการณ์ แต่เตรียมป้องกันไว้แล้ว ด้าน ร.อ.ธรรมนัสกล่าวว่า ภาพรวมพื้นที่ลุ่มน้ำยม จ.สุโขทัย ควบคุมได้นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรี ปฏิบัติหน้าที่แทนนายกรัฐมนตรี ลงนามคำสั่งสำนักนายกรัฐมนตรี ที่ 296/2567 ลงวันที่ 28 ส.ค.จัดตั้งศูนย์อำนวยการสถานการณ์อุทกภัย เพื่อติดตามสถานการณ์และการดำเนินการป้องกันและแก้ไขปัญหาอุทกภัยทุกมิติ มีหน้าที่และอำนาจอำนวยการ ประสานงานส่วนราชการ หน่วยงานของรัฐ รัฐวิสาหกิจ และภาคเอกชน ให้สามารถป้องกันและแก้ไขสถานการณ์อุทกภัยได้โดยเร่งด่วนอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}