{"title": "ดันงบ 2 แสนล้าน ฟื้นแก่งเสือเต้น   สร้างเขื่อนรับน้ำจากแม่น้ำยม", "url": "https://www.thairath.co.th/news/local/2811860", "tags": ["news", "local", "2811860"], "publish_date": "01 ก.ย. 2567 06:55 น.", "ner_obj": {"ner": {"entities": [{"type": "MONEY", "value": "2 แสนล้าน"}, {"type": "LOCATION", "value": "แก่งเสือเต้น"}, {"type": "PERSON", "value": "“ ภูมิ ธรรม"}, {"type": "LOCATION", "value": "สุโขทัยนครสวรรค์ชัยนาท"}, {"type": "MONEY", "value": "2 แสนล้าน"}, {"type": "LOCATION", "value": "เขื่อนแก่งเสือเต้นสุโขทัยเชียงราย"}, {"type": "TIME", "value": "10 วัน"}, {"type": "LOCATION", "value": "พิจิตรพื้นที่ภาคเหนือ"}, {"type": "TIME", "value": "08.30 น."}, {"type": "DATE", "value": "31 ส.ค."}, {"type": "PERSON", "value": "นาย ภูมิธรรม เวชยชัย  นายอนุทิน ชาญวีรกูล"}, {"type": "ORGANIZATION", "value": "มหาดไทย"}, {"type": "PERSON", "value": "ร . อ . ธรรมนัส พรหมเผ่า"}, {"type": "ORGANIZATION", "value": ".เกษตรและสหกรณ์"}, {"type": "LOCATION", "value": "จ.สุโขทัยจ.นครสวรรค์จ.ชัยนาทศาลากลางจังหวัดสุโขทัยภาคเหนือตอนบน"}, {"type": "PERSON", "value": "นาย สมศักดิ์ เทพสุทิน"}, {"type": "ORGANIZATION", "value": "สาธารณสุข"}, {"type": "PERSON", "value": "นายสุชาติ ทีคะสุข"}, {"type": "LOCATION", "value": ".สุโขทัยริมฝั่งแม่น้ํายมคลองยมน่าน"}, {"type": "MONEY", "value": "2"}, {"type": "TIME", "value": "27"}, {"type": "DATE", "value": ""}], "language": "th"}, "num_of_characters": 10789, "num_of_limited_characters": 1500, "num_of_limited_words": 361, "num_of_words": 2664, "original_message": "ดันงบ 2 แสนล้าน ฟื้นแก่งเสือเต้น สร้างเขื่อนรับน้ำจากแม่น้ำยม “ภูมิธรรม” นำคณะเกาะติดเส้นทางน้ำ 3 จังหวัด “สุโขทัย-นครสวรรค์-ชัยนาท” เร่งสางปัญหาน้ำท่วมซ้ำซาก จ่อชง ครม.พิจารณาแก้ไขทางเดินน้ำเป็นวาระแห่งชาติ ดันงบ 2 แสนล้านรื้อฟื้นโครงการสร้างเขื่อนแก่งเสือเต้นเป็นพื้นที่รับน้ำจากแม่น้ำยม ถึงเวลาคนเห็นต่างมาคุยกันเป็นประเด็นสาธารณะให้ได้ข้อยุติแล้วเดินหน้าสร้างได้ทันทีภายในปีนี้ ขณะที่สถานการณ์น้ำท่วมหลายพื้นที่ยังไม่คลี่คลาย สุโขทัยน้ำยมกัดเซาะถนนขาด เชียงรายน้ำป่าซัดถล่มหมู่บ้านครั้งที่สองในรอบ 10 วัน พิจิตรติดธงแดงเตือนชาวบ้านขนของขึ้นที่สูง ด้านแม่น้ำโขงสถานการณ์ดีขึ้น ระดับน้ำเริ่มลดลงต่ำกว่าจุดวิกฤติแล้วสถานการณ์น้ำท่วมพื้นที่ภาคเหนือยังไม่คลี่คลาย รัฐบาลเร่งเดินหน้าวางแนวทางแก้ปัญหาอย่างต่อเนื่อง เมื่อเวลา 08.30 น. วันที่ 31 ส.ค. นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรีและ รมว.พาณิชย์ ปฏิบัติหน้าที่แทนนายกรัฐมนตรี นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรี และ รมว.มหาดไทย ร.อ.ธรรมนัส พรหมเผ่า รมว.เกษตรและสหกรณ์ พร้อมคณะเดินทางไปติดตามสถานการณ์อุทกภัยและเตรียมแผนรับมือในพื้นที่ จ.สุโขทัย จ.นครสวรรค์ และ จ.ชัยนาท จุดแรกเดินทางไปศาลากลางจังหวัดสุโขทัย เรียกประชุมติดตามสถานการณ์น้ำและแผนการแก้ไขปัญหาน้ำท่วมภาคเหนือตอนบน มีนายสมศักดิ์ เทพสุทิน รมว.สาธารณสุข ตามมาสมทบ นายสุชาติ ทีคะสุข ผวจ.สุโขทัย รายงานสรุปสถานการณ์น้ำไหลเข้าท่วมพื้นที่ริมฝั่งแม่น้ำยมและคลองยมน่าน ได้รับผลกระทบ 7 อำเภอ 41 ตำบล 163 หมู่บ้าน 7,195 ครัวเรือน พื้นที่การเกษตรคาดว่าจะเสียหาย 37,227 ไร่ จัดตั้งศูนย์บัญชาการเหตุการณ์และศูนย์ประสานงานความช่วยเหลือระดับจังหวัด อำเภอ องค์กรปกครองส่วนท้องถิ่น ประสานให้ความช่วยเหลือประชาชน รวมทั้งสั่งการตั้งชุดเฝ้าระวังพื้นที่จุดเสี่ยง ขณะนี้สถานการณ์โดยรวมเริ่มคลี่คลายลง...นายภูมิธรรมกล่าวว่า น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี หัวหน้าพรรคเพื่อไทย (พท.) มีความห่วงใยได้ลงพื้นที่มาแล้วเมื่อวันที่ 30 ส.ค. ก่อนหน้านี้ เดินทางไปติดตามที่ภาคเหนือตอนบน สถานการณ์น้ำที่เห็นค่อนข้างน่าเป็นห่วง ที่สำคัญแม่น้ำปิง วัง น่าน มีจุดรับน้ำ แต่แม่น้ำยมไม่มี อาจต้องมีการทบทวนจำเป็นต้องสร้างเขื่อนใหญ่หาช่องทางดูดซับน้ำก่อนปล่อยน้ำทะลักมา ต้องพิจารณาอย่างเคร่งครัดจริงจังสักทีไม่อย่างนั้นน้ำท่วมซ้ำซาก ผู้ที่ได้รับผลกระทบคือประชาชนในพื้นที่ นอกจากนี้หน่วยงานที่เกี่ยวข้องในพื้นที่ได้ดำเนินการเฝ้าระวัง ติดตาม แก้ไข และฟื้นฟู ประสานทุกจังหวัด แต่ขณะนี้ยังอยู่ในฤดูฝน ฉะนั้นยังต้องเฝ้าระวังเพื่อให้ราษฎรมีความอุ่นใจ และให้เร่งเข้าสำรวจพื้นที่ว่ายังมีพื้นที่ไหนเล็ดลอดสายตาไป เพื่อฟื้นฟูและเยียวยาประชาชนให้ทั่วถึงจากนั้นนายภูมิธรรมเดินทางไปยังโรงครัวศูนย์ประสานงานช่วยเหลือผู้ประสบอุทกภัย และโรงครัวพระราชทาน ลงมือช่วยแม่ครัวผัดถั่วงอกใส่หมู ขณะที่นายอนุทินโชว์ฝีมือผัดกะเพรา พบปะประชาชนและมอบถุงยังชีพ 200 ชุด นายภูมิธรรมกล่าวว่า วันนี้แก้ปัญหาเฉพาะหน้ามอบถุงยังชีพและสั่งให้เร่งระบายน้ำให้เร็วที่สุด ส่วนเรื่องลดค่าน้ำค่าไฟกำลังดำเนินการให้นำเข้า ครม. ตรวจความปลอดภัยหมู่บ้านที่ตัดน้ำตัดไฟ กระทรวงพาณิชย์จะประสานกับกองทัพ บริษัทก่อสร้าง ให้เด็กอาชีวะและเทคนิคมาช่วยแก้ไขดำเนินการให้เร็วที่สุด จะเสนอเข้าที่ประชุม ครม.วันที่ 3 ก.ย. พิจารณาแก้ไขทางเดินน้ำเป็นวาระแห่งชาติ งบประมาณ 2 แสนล้านบาท แผนนี้เคยมีในรัฐบาล น.ส.ยิ่งลักษณ์ ชินวัตร อดีตนายกฯ แต่เนื่องจากถูกรัฐประหารไปก่อน เราจะนำกลับมาทบทวนเพื่อให้แม่น้ำยมมีพื้นที่รับน้ำเหมือนแม่น้ำปิง วัง น่าน ถ้าพี่น้องเห็นด้วยจะดำเนินการ ส่วนคนที่ค้านขอให้มาคุยกับพี่น้องที่กำลังโดนน้ำท่วม เพราะเสียงของเราที่อยู่ตามลุ่มน้ำประสบภัยมาตลอดชีวิตเป็นเสียงที่มีความหมายจากนั้นนายภูมิธรรมและคณะไปตรวจติดตามสถานการณ์น้ำในพื้นที่เขื่อนหาดสะพานจันทร์ ต.หาดกุมเกาะ อ.สวรรคโลก จ.สุโขทัย และตรวจติดตามสถานการณ์น้ำที่ประตูระบายน้ำบ้านคลองหกบาท ต.ป่ากุมเกาะ อ.สวรรคโลก เพื่อรับฟังโครงการปรับปรุงคลองยม-น่าน เพื่อให้รับน้ำได้ปริมาณเพิ่มขึ้นตามแนวคลอง โดยแผนการดำเนินงานก่อสร้างจะแล้วเสร็จในปี 2569ต่อมาเวลา 15.15 น. นายภูมิธรรมและคณะ เดินทางไปท่าอากาศยานทหารกองบิน 4 จ.นครสวรรค์ มีนายชยันต์ ศิริมาศ ผวจ.นครสวรรค์ รายงานว่า ตอนนี้สถานการณ์น้ำปกติ สัปดาห์หน้าน้ำจะเข้ามาอีก ระดับน้ำในเจ้าพระยาต่ำกว่าตลิ่ง 4-5 เมตร มวลน้ำที่ไหลผ่าน จ.นครสวรรค์ มีน้อย ไม่มีพายุเติมเข้ามา แต่สัปดาห์หน้าต้องลุ้นเพราะจะมีพายุอีก 1 ลูก ทั้งนี้มีการประชุมเพื่อประเมินสถานการณ์ทุกสัปดาห์ จากนั้นนายภูมิธรรมและคณะ ขึ้นเฮลิคอปเตอร์เดินทางไปยังเขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท ระหว่างทางได้ตรวจสถานการณ์น้ำและพื้นที่การเกษตร บินผ่านบึงบอระเพ็ด แม่น้ำน่าน แม่น้ำเจ้าพระยา และเขื่อนเจ้าพระยาที่เขื่อนเจ้าพระยา นายภูมิธรรมรับฟังรายงานแผนการบริหารจัดการน้ำลุ่มน้ำเจ้าพระยาและปริมาณน้ำในเขื่อนหลักลุ่มน้ำเจ้าพระยา ก่อนจะให้สัมภาษณ์ว่า แม่น้ำยมถือว่ามีปัญหามากที่สุดต่อเนื่องมาหลายสิบปี เมื่อน้ำไหลลงมาก็ไม่มีที่รองรับน้ำ ทำให้ จ.สุโขทัย ที่เป็นที่ลุ่มต่ำรับน้ำทั้งหมด วันนี้มาเพื่อแก้ไขป้องกัน สิ่งไหนที่กีดขวางทางน้ำสั่งการให้ สทนช.ทลายลง เช่น รางรถไฟเดิมที่เป็นจุดขวางน้ำขอให้รื้อออก เพื่อระบายลงไปให้เร็วที่สุด มีการประกาศภาวะอุบัติภัยไปแล้ว ทำให้จังหวัดสามารถใช้เงิน 20 ล้านบาท ดูแลเยียวยาเบื้องต้นได้ทันเหตุการณ์ และรัฐบาลมีงบกลางช่วยเรื่องภัยพิบัติอยู่ มาดูว่าอันไหนที่จะป้องกันเพิ่มเติมหรือป้องกันน้ำที่กำลังเข้ามาก็ควรทำ กลับไปจะเสนอเป็นวาระแห่งชาติ สิ่งที่จะขอใช้เงินให้คิดกันในระยะยาว...นายภูมิธรรมกล่าวว่า ถึงเวลาแล้วที่ต้องมาพูดคุยกันถึงเขื่อนแก่งเสือเต้น ที่ผ่านมาสร้างอะไรไม่ได้ เนื่องจากมีความคิดเห็นที่แตกต่าง 2 ฝ่ายระหว่างพี่น้องประชาชน เรื่องนี้ขอให้เป็นประเด็นสาธารณะที่จะพิจารณา และ ครม.จะพิจารณาอย่างถ่องแท้ ได้ประสานงานกับเวิลด์แบงก์ขอเข้ามาดำเนินการ เราให้ไปศึกษาผลกระทบต่างๆ ต้องดูประชาชนที่ได้รับผลกระทบ และประชาชนที่ไม่อยากให้สร้างเขื่อนว่ามีเหตุผลอะไร มีจำนวนเท่าไหร่ อยากให้เป็นที่ยุติสาธารณะโดยเร็วที่สุด อยากให้เกิดขึ้นภายในปีนี้ ถ้าสามารถจัดการจบได้ใน ครม.ก็สามารถดำเนินการได้เลย เพราะต้องใช้เวลาอีกหลายปี และเงินที่นำมาแก้ปัญหาอยู่ในระบบที่สามารถจัดการปัญหาได้อย่างเต็มที่ส่วนกรณีข่าวลือในโซเชียลมีเดียว่าจะเกิดน้ำท่วมเหมือนปี 54 นายภูมิธรรมกล่าวว่า เมื่อมาดูแล้วมีระบบกระจายน้ำไปในส่วนต่างๆ ส่วนจะมีพายุเข้ามาหรือไม่นั้น จากการตรวจสอบข้อมูลเชิงวิชาการของกรมอุตุนิยมวิทยา จุดที่มีปัญหาเมื่อคำนวณแล้วเชื่อว่าสามารถรับมือสถานการณ์ได้ อย่างเขื่อนเจ้าพระยาและอีกหลายเขื่อนมีน้ำเพียง 1 ใน 4 หรือ 1 ใน 2 เท่านั้น ยังสามารถรองรับปริมาณน้ำได้มากและระบายน้ำเพียงครึ่งหนึ่ง ไม่อยากให้ประชาชนวิตกสำหรับสถานการณ์น้ำท่วม จ.สุโขทัย มวลน้ำในแม่น้ำยมยังไหลล้นตลิ่งฝั่งตะวันตก ใต้สะพานสิริปัญญารัต หน้าวัดวังใหญ่ หมู่ 6 ต.วังใหญ่ อ.ศรีสำโรง เข้าท่วมพื้นที่การเกษตรและบ้านเรือนประชาชนอย่างต่อเนื่อง ระดับน้ำยังสูงกว่าตลิ่ง ทำให้มวลน้ำมหาศาลเซาะถนนสายศรีสำโรง-สุโขทัย จนขาดพังทลายเป็นทางยาวเกือบ 30 เมตร รถทุกชนิดไม่สามารถผ่านได้ กระแสน้ำไหลบ่าทะลักเข้าท่วมพื้นที่การเกษตรและบ้านเรือนของชาวบ้านขยายวงกว้างอย่างรวดเร็ว โดยมวลน้ำก้อนนี้จะไหลไปยังพื้นที่ ต.ทับผึ้ง ก่อนจะไหลไปลงทุ่งทะเลหลวง... จ.เชียงราย ฝนหนักต่อเนื่องตั้งแต่ช่วงค่ำถึงเช้าในพื้นที่ อ.เวียงแก่น อ.เชียงของ และ อ.เทิง กระทั่งช่วงเวลาประมาณเที่ยงเศษ เกิดน้ำป่าจากเทือกเขาดอยผาตั้ง ชายแดนไทย-ลาว ไหลบ่าลงมา ตามลำห้วยซัดถล่มเข้าท่วมในหมู่บ้านปางหัด หมู่ 2 ต.ปอ อ.เวียงแก่น กระแสน้ำทะลักเข้าท่วมถนนและบ้านเรือนอย่างรวดเร็ว สร้างความแตกตื่นตกใจให้ชาวบ้านส่วนใหญ่ไม่สามารถขนย้ายข้าวของหนีน้ำได้ทัน เป็นน้ำป่าที่ซัดถล่มหมู่บ้านครั้งที่ 2 ในรอบไม่กี่วัน ครั้งแรกเมื่อวันที่ 21 ส.ค.ที่ผ่านมา บ้านเรือนรถยนต์ได้รับความเสียหายจำนวนมาก ชาวบ้านเพิ่งจะเก็บกวาดทำความสะอาดบ้านเรือนของตัวเองไปได้เพียงไม่กี่วัน ต้องมาเผชิญกับน้ำหลากท่วมบ้านอีกครั้ง ทั้ง 2 รอบเป็นน้ำป่าไหลมาจากยอดดอยผาตั้ง ลงมาสมทบแม่น้ำงาวที่บ้านผาแล ต.ปอ ไหลผ่าน ต.ท่าข้าม ต.หล่ายงาว ก่อนลงแม่น้ำโขงที่ ต.ม่วงยาย แต่รอบนี้น้ำมาเร็วและผ่านไปเร็ว เพราะไม่มีเศษวัชพืชขวางทางน้ำเหมือนรอบแรกจ.พะเยา ลำน้ำอิง ในกว๊านพะเยา ระดับน้ำเพิ่มสูงจนไหลล้นเอ่อเข้าท่วมชุมชนรอบกว๊านพะเยา ทั้งในเขตเทศบาลและตัวเมืองพะเยา ชาวบ้านต้องขนข้าวของขึ้นที่สูง นำรถยนต์ไปจอดไว้บนขอบถนน นอกจากนี้น้ำยังไหลล้นประตูระบายน้ำสถานีประมงเข้าท่วมวัดบ้านฝั่งหมิ่น ต.ดอกคำใต้ อ.ดอกคำใต้ และชุมชนบ้านแม่ต๋ำเมืองชุม ต.แม่ต๋ำ อ.เมืองพะเยา ที่เป็นเขตติดต่อกัน เจ้าหน้าที่เทศบาลพร้อมทหารจากมณฑลทหารบกที่ 34 นำกำลังพลขนทรายบรรจุใส่ถุงแจกจ่ายให้ชาวบ้านชุมชนบ้านแม่ต๋ำเมืองชุม และชุมชนบ้านฝั่งหมิ่น เพื่อปิดกั้นป้องกันน้ำท่วมบ้าน ขณะที่พระสงฆ์ วัดแม่ต๋ำเมืองชุม นำถุงยังชีพไปแจกจ่ายให้ชาวบ้านด้วย ส่วนร้านค้าที่ต้องปิดกิจการเดือดร้อนไปทั่ว ประธานสมาพันธ์เอสเอ็มอีไทยจังหวัดพะเยา วอนนายกฯช่วยเหลือเยียวยาผู้ประกอบการ ที่ถูกน้ำท่วมขังเป็นเวลานาน...จ.พิจิตร นายอดิเทพ กมลเวชช์ ผวจ.พิจิตร เรียกประชุมหน่วยงานที่เกี่ยวข้องวางแผนรับมือสถานการณ์น้ำที่เพิ่มระดับขึ้นและจะมีปริมาณมากสุดช่วงกลางเดือน ก.ย. สั่งการทุกอำเภอประชุมร่วมกับชาวบ้านในพื้นที่ว่าต้องการความช่วยเหลือจากภาครัฐหรือไม่ เนื่องจากบางพื้นที่ไม่ประสงค์ขอความช่วยเหลือ ยืนยันจะคงวิถีชีวิตแบบเดิมทุกปีๆไว้ เนื่องจาก จ.พิจิตรเป็นทางผ่านของน้ำทั้งแม่น้ำน่านระยะทาง 97 กม. และแม่น้ำยม 124 กม. ด้านนายวิทูร เกิดอินทร์ หัวหน้าฝ่ายจัดสรรน้ำและปรับปรุงระบบชลประทาน โครงการชลประทาน จ.พิจิตร นำเจ้าหน้าที่ไปติดตั้งธงแดงที่สะพานข้ามแม่น้ำน่าน อ.เมืองพิจิตร เป็นสัญลักษณ์แจ้งเตือนระดับน้ำเริ่มล้นตลิ่งให้อพยพเคลื่อนย้ายทรัพย์สินขึ้นที่สูงเตรียมพร้อมรับมือ เนื่องจากระดับน้ำเพิ่มขึ้นอย่างต่อเนื่องชั่วโมงละ 2 ซม. ล่าสุด ระดับน้ำต่ำกว่าตลิ่งเพียง 70 ซม.สถานการณ์แม่น้ำโขง จ.หนองคายมีแนวโน้มดีขึ้น หลังจากตลอดสัปดาห์ที่ผ่านมาระดับน้ำสูงขึ้นจนถึงจุดวิกฤติล้นตลิ่งตั้งแต่วันที่ 28 ส.ค. พื้นที่ประสบภัยได้แก่ อ.เมืองหนองคาย อ.ท่าบ่อ อ.เฝ้าไร่ อ.โพนพิสัย อ.รัตนวาปี อ.ศรีเชียงใหม่ ล่าสุดระดับน้ำลดลง 59 ซม. อยู่ที่ 11.98 เมตร ต่ำกว่าตลิ่ง 22 ซม. และมีแนวโน้มลดลงอย่างต่อเนื่อง ขณะที่น้ำโขงลดลงแต่สวนทางกับลำน้ำสาขาสายหลักคือห้วยโมงที่ยังคงมีระดับน้ำสูงขึ้น เนื่องจากมีมวลน้ำจาก จ.อุดรธานี และ จ.หนองบัวลำภู ไหลลงมาสมทบ บวกกับปริมาณน้ำฝนที่ตกหนักต่อเนื่องหลายวัน ทำให้เกิดน้ำท่วมที่นาของชาวบ้าน บ้านเรือนประชาชน ฟาร์มเลี้ยงไก่ไข่ โดยเฉพาะพื้นที่บ้านอุ๋มเย็น ต.น้ำโมง อ.ท่าบ่อ พื้นที่ลุ่มต่ำและเป็นจุดรับน้ำถูกน้ำท่วม ทุ่งนาที่ชาวนาปักดำข้าวไว้แล้วกว่า 500 ไร่ โครงการส่งน้ำและบำรุงรักษาห้วยโมงต้องเปิดบานระบายน้ำทั้ง 4 บาน เร่งระบายน้ำลงสู่แม่น้ำโขง คาดว่าสถานการณ์จะเข้าสู่ภาวะปกติภายใน 1-2 วันจ.บึงกาฬ แม่น้ำโขงที่ไหลผ่านวัดระดับได้ 12.52 เมตร ลดลงจากวานนี้ 8 ซม. นับเป็นสัญญาณที่ดี หลังจากระดับน้ำโขงในพื้นที่ จ.เลย และ จ.หนองคายลดลงตามลำดับ แต่ยังคงท่วมพื้นที่การเกษตรในที่ลุ่มต่ำ โดยเฉพาะ ต.หอคำ และ ต.ไคสี อ.เมืองบึงกาฬ เช่นที่แก่งอาฮง หรือหนองอาฮง และหนองเมือก น้ำจำนวนมากเอ่อล้นเข้าท่วมนาข้าวและสวนยางพารา ชาวบ้านต้องเร่งขนย้ายสัตว์เลี้ยงไปไว้ในพื้นที่สูง ขณะที่นายจุมพฏ วรรณฉัตรสิริ ผวจ.บึงกาฬ ลงพื้นที่ลานพญานาค ริมแม่น้ำโขง อ.ปากคาด เพื่อติดตามสถานการณ์น้ำในแม่น้ำโขง เตรียมความพร้อมในการป้องกันและรับมือสถานการณ์น้ำท่วมฉับพลัน น้ำล้นตลิ่ง ให้เป็นไปอย่างมีประสิทธิภาพ ปัจจุบันน้ำในแม่น้ำโขงไหลย้อนกลับเข้าตามท่อระบายน้ำในเขตเทศบาลตำบลปากคาดบางจุดแล้ว แต่ยังไม่ได้ส่งผลกระทบใดๆจ.อ่างทอง แม่น้ำน้อยเอ่อล้นเข้าท่วมบ้านเรือนประชาชนที่อยู่ริมตลิ่งที่ราบลุ่มนอกคันกั้นน้ำ บ้านสามเรือน หมู่ 9 ต.บางจักร อ.วิเศษชัยชาญ แล้ว ระดับน้ำสูง 30-90 ซม. บ้านเรือนส่วนใหญ่เป็นบ้านไม้ยกใต้ถุนสูง ชาวบ้านเร่งเก็บข้าวของขึ้นไว้ที่สูง และสร้างสะพานไว้เดินเข้าออกจากบ้านไปยังถนน ส่วนบ้านเรือนที่อยู่ไกลออกไปจะใช้เรือพายในการสัญจร สำหรับสถานการณ์น้ำเจ้าพระยาที่ไหลผ่าน จ.อ่างทองเพิ่มขึ้นต่อเนื่อง ที่สถานีวัดน้ำหน้าศาลากลางจังหวัดระดับน้ำสูง 5.71 เมตร จากระดับตลิ่ง 10.00 เมตร ชาวบ้านในพื้นที่ ต.โผงเผง อ.ป่าโมก และชาวบ้านริมแม่น้ำน้อย ต.บางจักร อ.วิเศษชัยชาญ ที่อยู่นอกแนวเขื่อนกั้นน้ำจะประสบปัญหาน้ำเอ่อล้นตลิ่งเป็นแห่งแรกของจังหวัดอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}