{"title": "อยุธยา ชาวบ้านเร่งขนของขึ้นที่สูง   หลังเขื่อนเจ้าพระยาระบายน้ำต่อเนื่อง", "url": "https://www.thairath.co.th/news/local/central/2811957", "tags": ["news", "local", "central", "2811957"], "publish_date": "01 ก.ย. 2567 18:55 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อยุธยาเขื่อนพระนครศรีอยุธยาอ.เสนาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "TIME", "value": "2 คืน"}, {"type": "DATE", "value": "1 กันยายน 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาจ.พระนครศรีอยุธยาหมู่ที่5ตําบลหัวเวียงอําเภอเสนาจังหวัดพระนครศรีอยุธยาเขื่อนเจ้าพระยา"}, {"type": "TIME", "value": "2 คืน"}, {"type": "LENGTH", "value": "1 เมตร50เซนติเมตร"}, {"type": "DATE", "value": "เดือน  ปี  66 ปีนี้  66"}, {"type": "LOCATION", "value": "หมู่บ้านตําบลหัวเวียงอําเภอเสนาชุมชนริมแม่น้ําน้อยตําบลหัวเวียงหมู่4"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "67"}, {"type": "TIME", "value": "06.00น"}], "language": "th"}, "num_of_characters": 3179, "num_of_limited_characters": 1500, "num_of_limited_words": 381, "num_of_words": 813, "original_message": "อยุธยา ชาวบ้านเร่งขนของขึ้นที่สูง หลังเขื่อนเจ้าพระยาระบายน้ำต่อเนื่อง พระนครศรีอยุธยา ชาวบ้านใน อ.เสนา เร่งขนข้าวของขึ้นที่สูง หลังเขื่อนเจ้าพระยาเพิ่มการระบายน้ำต่อเนื่อง พบระดับน้ำสูงกว่า 1 เมตรในเวลาเพียงแค่ 2 คืน คาดปีนี้ท่วมเร็วกว่าปีก่อนเมื่อวันที่ 1 กันยายน 2567 สถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยา ที่ จ.พระนครศรีอยุธยา ชาวบ้าน หมู่ที่ 5 ตำบลหัวเวียง อำเภอเสนา จังหวัดพระนครศรีอยุธยา เริ่มได้รับผลกระทบจากการระบายน้ำ ท้ายเขื่อนเจ้าพระยา  โดยความเร็วน้ำ 2 คืน น้ำขึ้นสูง 1 เมตร เสาวัดระดับน้ำกลางหมู่บ้าน พบว่าเหลือให้เห็นอีกไม่ถึง 50 เซนติเมตร ระดับน้ำจะเทียบเท่ากับเดือนพฤศจิกายน ปี 66  ซึ่งระดับน้ำยังมาต่อเนื่อง คาดระดับน้ำปีนี้ ทะลุสูงกว่าปี 66 แน่นอน ซึ่งระดับน้ำที่เพิ่มขึ้นต่อเนื่อง อย่างรวดเร็วทำให้ถนนเส้นทางหลักเข้าหมู่บ้านหมู่ที่ 5 ตำบลหัวเวียง อำเภอเสนา จมน้ำไปแล้ว  รถเล็กผ่านไม่ได้ชาวบ้านต้องใช้เรือในการเดินทาง    นอกจากนี้ชุมชนริมแม่น้ำน้อย ตำบลหัวเวียง หมู่ 4 ซึ่งอยู่ในพื้นที่ลุ่มต่ำ เฝ้าติดตามการประกาศเตือนของทางราชการอย่างต่อเนื่อง โดยชาวบ้านได้เก็บของหนีน้ำไปแล้วส่วนหนึ่ง แต่ไม่คิดว่าน้ำจะขึ้นเร็วอย่างนี้ น้ำทะลักเข้าท่วมบ้านอย่างรวดเร็ว เนื่องจากว่าบ้านปลูกอยู่ในที่ลุ่มต่ำ ไม่มีกำลังเงินดีดบ้านให้สูงขึ้นเหมือนกับคนอื่น จึงถูกน้ำท่วม ต้องระดมเพื่อนบ้าน ลูกหลาน ใช้เรือพายเข้ามาเก็บของ ตัดระบบไฟฟ้าป้องกันอันตรายไฟฟ้าช็อต...    ขณะที่เพจเฟซบุ๊ก กรมชลประทาน โพสต์ข้อความระบุว่า เขื่อนเจ้าพระยา ระบายน้ำเพิ่ม รับน้ำเหนือเพิ่มมากขึ้นศูนย์ปฏิบัติการน้ำอัจฉริยะ (SWOC) กรมชลประทานเปิดเผยถึงสถานการณ์น้ำในลุ่มน้ำเจ้าพระยา ว่า วันนี้ (1 ก.ย. 67 เวลา 06.00 น.) ที่สถานีวัดน้ำ C2 อ.เมืองนครสวรรค์ จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านในอัตรา 1,485 ลบ.ม./วินาที แนวโน้มเพิ่มสูงขึ้นจากปริมาณน้ำทางตอนบนและฝนที่ตกในพื้นที่ ก่อนจะไหลลงสู่เขื่อนเจ้าพระยา ทำให้ปริมาณน้ำบริเวณเหนือเขื่อนเจ้าพระยาเพิ่มสูงขึ้น กรมชลประทานได้รับน้ำเข้าระบบชลประทานทั้ง 2 ฝั่งของแม่น้ำเจ้าพระยาในปริมาณที่จำเป็นเท่านั้น เพื่อไม่ให้ส่งผลกระทบต่อพื้นที่ที่ยังไม่ได้เก็บเกี่ยว พร้อมควบคุมการระบายน้ำผ่านเขื่อนเจ้าพระยาให้อยู่ในอัตรา 1,399 ลบ.ม./วินาที เร่งระบายน้ำทางตอนบนลงสู่อ่าวไทยให้เร็วที่สุด ส่งผลให้ระดับน้ำบริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำบริเวณคลองโผงเผง จังหวัดอ่างทอง คลองบางบาล จังหวัดพระนครศรีอยุธยา และตำบลหัวเวียง อำเภอเสนา ตำบลลาดชิด ตำบลท่าดินแดง อำเภอผักไห่ จังหวัดพระนครศรีอยุธยา (แม่น้ำน้อย) เพิ่มสูงขึ้นจากปัจจุบันอีกประมาณ 50 ซม. ถึง 1.50 เมตรส่วนที่สถานีวัดน้ำ อ.บางไทร จ.พระนครศรีอยุธยา มีปริมาณน้ำไหลผ่านเฉลี่ยในอัตรา 1,400 ลบ.ม./วินาที จากอิทธิพลของสถานการณ์น้ำทะเลหนุนในช่วงวันที่ 30 ส.ค. - 5 ก.ย. 67 อาจจะส่งผลให้ระดับน้ำในพื้นที่ลุ่มต่ำริมแม่น้ำเจ้าพระยาบริเวณจังหวัดพระนครศรีอยุธยา ปทุมธานี นนทบุรี และกรุงเทพมหานครบางพื้นที่ ยกตัวสูงขึ้น แต่จะไม่ส่งผลกระทบต่อพื้นที่เศรษฐกิจของกรุงเทพมหานคร    ทั้งนี้ ปัจจุบัน (1 ก.ย. 67) 4 เขื่อนหลักลุ่มเจ้าพระยา (เขื่อนภูมิพล เขื่อนสิริกิติ์ เขื่อนแควน้อยบำรุงแดน และเขื่อนป่าสักชลสิทธิ์) มีปริมาณน้ำรวมกันประมาณ 14,209 ล้าน ลบ.ม. (57% ของความจุอ่างฯ รวมกัน) ยังสามารถรองรับน้ำได้รวมกันอีกกว่า 10,662 ล้าน ลบ.ม. ปัจจุบันเขื่อนภูมิพล เขื่อนสิริกิติ์ ได้ปรับลดการระบายน้ำ เพื่อช่วยลดผลกระทบด้านท้ายน้ำ แต่อย่างไรก็ตาม กรมอุตุนิยมวิทยาคาดการณ์ว่าในช่วงต้นเดือนกันยายนนี้จะมีปริมาณฝนตกเพิ่ม ในพื้นที่ภาคเหนือ ภาคตะวันออกเฉียงเหนือ รวมทั้งภาคกลาง ซึ่งอาจจะส่งผลให้ปริมาณน้ำเพิ่มขึ้น จึงยังคงต้องเฝ้าระวังอย่างใกล้ชิดต่อไป... "}}