{"title": "นายกฯการันตี กทม.ปลอดภัย ไม่ซ้ำรอยปี 54 เยี่ยม   \"สุโขทัย\" ขอไม่เกิน 7 วัน เหนือ ลดแน่", "url": "https://www.thairath.co.th/news/local/2811729", "tags": ["news", "local", "2811729"], "publish_date": "31 ส.ค. 2567 06:18 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "กทม."}, {"type": "DATE", "value": "54"}, {"type": "LOCATION", "value": "\"สุโขทัย"}, {"type": "TIME", "value": "7วัน"}, {"type": "LOCATION", "value": ""}, {"type": "PERSON", "value": "นายกฯ อิ ๊ งค์"}, {"type": "LOCATION", "value": "สุโขทัย"}, {"type": "TIME", "value": "7วัน"}, {"type": "LOCATION", "value": "กรุงเทพฯ"}, {"type": "DATE", "value": "54"}, {"type": "LOCATION", "value": "เชียงใหม่พระธาตุเจดีย์หลวงพะเยา"}, {"type": "LENGTH", "value": "2เมตร"}, {"type": "LOCATION", "value": "พิษณุโลกแม่น้ําโขงนครพนมบึงกาฬ"}, {"type": "TIME", "value": "2 วัน"}, {"type": "DATE", "value": "ต้นเดือน ก.ย."}, {"type": "LOCATION", "value": "ที่วัดคลองกระจงอ.สวรรคโลกจ.สุโขทัย"}, {"type": "TIME", "value": "10.30น."}, {"type": "DATE", "value": "30 ส.ค."}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร"}, {"type": "ORGANIZATION", "value": "พรรคเพื่อไทย"}, {"type": "PERSON", "value": "นาย สรวงศ์ เทียนทอง"}, {"type": "ORGANIZATION", "value": "สส.สระแก้ว"}, {"type": "PERSON", "value": "นาย สุริยะ จึงรุ่งเรืองกิจ"}, {"type": "ORGANIZATION", "value": "คมนาคม"}, {"type": "PERSON", "value": "นาย สมศักดิ์ เทพสุทิน"}, {"type": "ORGANIZATION", "value": "สาธารณสุข"}, {"type": "PERSON", "value": "นายเสริมศักดิ์ พงษ์พานิช"}, {"type": "ORGANIZATION", "value": "การท่องเที่ยวและกีฬา"}, {"type": "LOCATION", "value": "สุโขทัย"}, {"type": "ORGANIZATION", "value": "สส"}, {"type": "LOCATION", "value": ".ส."}, {"type": "PERSON", "value": "แพทอง กาบ"}], "language": "th"}, "num_of_characters": 10321, "num_of_limited_characters": 1500, "num_of_limited_words": 384, "num_of_words": 2647, "original_message": "นายกฯการันตี กทม.ปลอดภัย ไม่ซ้ำรอยปี 54 เยี่ยม \"สุโขทัย\" ขอไม่เกิน 7 วัน เหนือ ลดแน่ “นายกฯอิ๊งค์” นำคณะลุยน้ำท่วมสุโขทัย เยี่ยมให้กำลังใจชาวบ้าน ยันไม่เกิน 7 วัน สถานการณ์คลี่คลาย การันตีพื้นที่กรุงเทพฯปลอดภัยแล้ว ไม่ซ้ำรอยหายนะปี 54 คาดปีนี้พายุเข้าแค่ 2 ลูกหรือไม่มีเลย หลังตั้งครม.เรียบร้อยลุยงานทันที เร่งช่วยเหลือเยียวยาผู้ประสบภัยพร้อมแก้ปัญหาระยะยาวไม่ต้องเสียงบซ้ำซาก โชว์ผัดกะเพราแจกชาวบ้าน ย้ำทีมงานอย่าลืมเปิดไฟเตาแก๊ส เชียงใหม่กู้สำเร็จองค์พระธาตุเจดีย์หลวงแห้งสนิทแล้ว พะเยายังระทมน้ำล้นกว๊านจมมิด 2 เมตร พิษณุโลกระดมเสริมกระสอบทรายป้องกันเมืองเต็มพิกัด แม่น้ำโขงจ่อวิกฤติล้นตลิ่ง นครพนม-บึงกาฬ นาข้าวเสียหายกว่า 4 หมื่นไร่ อุตุฯแจ้งฝนทิ้งช่วง 2 วัน ก่อนเทซ้ำระลอกใหม่ต้นเดือน ก.ย.นายกรัฐมนตรีนำคณะลงพื้นที่น้ำท่วมและเยี่ยมให้กำลังใจผู้ประสบภัยที่วัดคลองกระจง อ.สวรรคโลก จ.สุโขทัย เมื่อเวลา 10.30 น. วันที่ 30 ส.ค. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี และหัวหน้าพรรคเพื่อไทย พร้อมแกนนำพรรค อาทิ นายสรวงศ์ เทียนทอง สส.สระแก้ว และเลขาธิการพรรค นายสุริยะ จึงรุ่งเรืองกิจ รองนายกฯและ รมว.คมนาคม นายสมศักดิ์ เทพสุทิน รมว.สาธารณสุข นายเสริมศักดิ์ พงษ์พานิช รมว.การท่องเที่ยวและกีฬา ลงพื้นที่ให้กำลังใจผู้ประสบอุทกภัย มี สส.สุโขทัย ทั้ง 4 เขต และ สส.จังหวัดใกล้เคียง รวมถึงประชาชน รอให้การต้อนรับจำนวนมาก ทั้งนี้ น.ส.แพทองธารเข้าไปสักการะหลวงพ่อเพชร หลวงพ่อพึ่ง หลวงพ่อสัมฤทธิ์ ภายในวัดคลองกระจง ก่อนเดินทักทายและถ่ายรูปเซลฟี่กับชาวบ้านอย่างเป็นกันเอง แวะให้กำลังใจอาสาสมัครทำอาหารในโรงครัว ช่วยตักอาหารไปแจกจ่ายผู้ประสบอุทกภัย และมอบถุงยังชีพ มีชาวบ้านมอบกระเป๋าสานจากกาบกล้วยให้เป็นที่ระลึกด้วยจากนั้น น.ส.แพทองธารนำคณะไปติดตามสถานการณ์และการบริหารจัดการน้ำ ที่ประตูระบายน้ำแม่น้ำยม (บ้านหาดสะพานจันทร์) อ.สวรรคโลก เจ้าหน้าที่กรมชลประทานรายงานสถานการณ์แม่น้ำยม-น่าน รวมถึงแผนเผชิญเหตุและการช่วยเหลือประชาชน ก่อนเดินทักทายชาวบ้าน อุดหนุนซื้อสินค้าที่พ่อค้าแม่ค้านำมาขาย จากนั้นไปตรวจประตูระบายน้ำคลองหกบาท ไปมอบถุงยังชีพในพื้นที่ ต.วังทอง และ ต.วังใหญ่ อ.ศรีสำโรง มีชาวบ้านนำกล้วยน้ำว้าและกล้วยหอมของดีในพื้นที่มามอบให้ และนำคณะไปยังกองอำนวยการหมู่ 8 ต.วังทอง น.ส.แพทองธาร กล่าวกับประชาชนว่า ขอแสดงความห่วงใย ปัญหาต่างๆหน่วยงานที่เกี่ยวข้องรับฟังไว้หมดแล้ว วันนี้มารับฟังปัญหา ขอให้กำลังใจทุกคน ดีใจที่ได้มาเจอเพื่อให้ทุกคนมีกำลังใจเยอะๆทานข้าวเยอะๆจะได้มีแรงสู้กันทุกคน เราจะร่วมต่อสู้ไปด้วยกัน หากมีโอกาสอยากกลับมาเจออีก ก่อนไปดูสภาพถนนที่ถูกกระแสน้ำตัดขาด...ในช่วงบ่าย น.ส.แพทองธารให้สัมภาษณ์ภายหลังการลงพื้นที่พบปะประชาชนผู้ประสบอุทกภัยว่า จากการลงพื้นที่ได้พูดคุยกับพี่น้องประชาชนหลายคนทราบถึงความลำบากในหลายวันที่ผ่านมา แต่ตอนนี้สถานการณ์เริ่มดีขึ้นเรื่อยๆ น้ำก็เริ่มลดแล้ว อยากให้โฟกัสเรื่องการเยียวยาพี่น้องประชาชนต่อไป เพราะน้ำท่วมแต่ละครั้งก็เกิดความสูญเสียและลำบากกันเยอะ เมื่อถามถึงกรณีเจ้าหน้าที่รายงานว่า มวลน้ำที่ไหลลงมาไม่น่าจะเป็นปัญหาสำหรับพื้นที่ภาคกลางและกรุงเทพฯใช่หรือไม่ น.ส.แพทองธารกล่าวว่า ตอนนี้เขื่อนด้านบนทั้งเขื่อนสิริกิติ์และเขื่อนภูมิพล สามารถรองรับน้ำได้เพียงพอแน่นอน ฉะนั้นในส่วนของพื้นที่กรุงเทพฯไม่มีปัญหาและการคาดการณ์เรื่องพายุก็ไม่มีเข้ามา ดังนั้นพื้นที่กรุงเทพฯจึงปลอดภัยแล้ว ขณะที่ภาคเหนือตอนนี้ก็เริ่มดีขึ้น จากการที่ได้พูดคุยกับ ร.อ.ธรรมนัส พรหมเผ่า รมว.เกษตรและสหกรณ์ ทราบว่าตอนนี้ทางภาคเหนือเต็มที่ 7 วันทุกอย่างจะเริ่มคลี่คลาย หรือบางจังหวัดอาจจะแค่ 3-5 วัน เมื่อถามว่าภาพรวมของสถานการณ์น้ำในปีนี้คงไม่เหมือนกับปี 54 ใช่หรือไม่ น.ส.แพทองธารกล่าวว่า ไม่น่ากลัวเหมือนปี 54 แน่นอน เพราะปี 54 เป็นปีที่ น้ำเยอะและมีพายุเข้ามาในช่วงเดือน ต.ค.ถึง 5 ลูก แต่ตอนนี้มีการคาดการณ์ว่าพายุจะเข้ามาในประเทศ 2 ลูก หรืออาจจะไม่มีเลยเมื่อถามว่าในเดือน ก.ย. ถึง ต.ค. อาจจะมีปริมาณฝนที่จะตกเพิ่มขึ้นได้ เตรียมการไว้อย่างไรบ้าง น.ส.แพทองธารตอบว่า ได้เตรียมรับมือพอสมควร ในส่วนของกรมชลประทานไม่ได้กังวลใจเหมือนในปี 54 เพราะเคยรับมือมาแล้ว และปีนี้ปริมาณน้ำฝนก็ไม่เยอะเหมือนปี 54 ทั้งนี้หากแถลงนโยบายต่อสภาเรียบร้อยแล้วคงต้องดูแลเรื่องนี้อย่างจริงจัง เพราะจากการลงพื้นที่มาเห็นว่าประชาชนเดือดร้อนจากน้ำท่วมมาก อะไรที่สามารถช่วยเหลือได้ก็ขอให้ช่วยกัน เพราะผลประโยชน์อยู่ที่ประชาชน นอกจากนี้มีอีกหลายอย่างที่คิดไว้ หากขั้นตอนการตั้งคณะรัฐมนตรีเสร็จเรียบร้อยจะพยายามเริ่มลุยงาน เมื่อถามว่าอยากแก้ไขปัญหานี้ในอนาคตอย่างไร น.ส.แพทองธารตอบทันทีว่า แน่นอน ขณะนี้รับทราบข้อมูลว่าเขื่อนไหนที่แตก และปัญหานี้ในอนาคต ถ้าถูกแก้ในระยะยาวก็จะไม่ต้องมาคอยแก้หรือเสียงบประมาณในช่วงสั้นๆ ซ้ำแล้วซ้ำอีก นี่คือสิ่งที่ตั้งใจอยากทำในอนาคต มีความตั้งใจแน่นอนที่จะทำให้สามารถแก้ไขปัญหาในระยะยาวได้ เพื่อไม่อยากให้เสียงบประมาณที่เล็กๆ และบ่อยๆจากนั้น น.ส.แพทองธารและคณะไปเยี่ยมประชาชนในพื้นที่ ต.ยางซ้าย อ.เมืองสุโขทัย และได้ผัดกะเพราเนื้อโคขุนร่วมกับเชฟชุมพล แจ้งไพร เชฟชื่อดัง ก่อนการปรุงอาหาร น.ส.แพทองธารสอบถามย้ำหลายครั้งว่า เปิดไฟเตาแก๊สแล้วหรือยัง และขอให้นักข่าวนำไมโครโฟนมาจ่อที่กระทะ เพื่อทดสอบเสียงก่อนลงมือผัด ขณะที่เชฟชุมพลบอกว่าวันนี้ร้อนนะครับหลังก่อนหน้านี้เมื่อวันที่ 24 ส.ค. น.ส.แพรทองธารไปเยี่ยมผู้ประสบภัยน้ำท่วม จ.น่าน แล้วผัดข้าวผัดกระทะใหญ่เพื่อแจกจ่ายให้ชาวบ้าน ถูกชาวเน็ตจับผิดว่าเตาแก๊สไม่เปิดไฟ จากนั้นเดินทางไปตรวจพื้นที่ริมแม่น้ำยม ต.ปากแคว เป็นพื้นที่ยังไม่มีคันกั้นน้ำระยะความยาว 2.4 กม. ก่อนเดินทางกลับกรุงเทพฯส่วนกรณีฝนตกหนักจนเกิดน้ำท่วมขังล้อมรอบองค์พระธาตุเจดีย์หลวง โบราณสถานเก่าแก่อายุ กว่า 600 ปี ภายในวัดเจดีย์หลวงวรวิหาร อ.เมืองเชียงใหม่ ตลอดทั้งวันของวันที่ 29 ส.ค. พระเณรต้องช่วยกันเก็บกวาดเศษใบไม้ที่ไปอุดตันทางระบายน้ำเพื่อเร่งสูบน้ำออก จนในช่วงค่ำนายนิรัตน์ พงษ์สิทธิถาวร ผวจ.เชียงใหม่ นำเจ้าหน้าที่หน่วยงานที่เกี่ยวข้องลงพื้นที่ตรวจสอบบริเวณองค์พระธาตุเจดีย์หลวง โดยนายอัศนี บูรณุปกรณ์ นายกเทศมนตรีนครเชียงใหม่ ส่งเครื่องสูบน้ำ 3 เครื่อง มาช่วยเร่งสูบน้ำออกโดยเร็วเพื่อไม่ให้กระทบกับโบราณสถาน กระทั่งเวลาประมาณ 21.00 น. น้ำที่ท่วมขังล้อมรอบองค์พระธาตุเจดีย์หลวงก็ถูกสูบออกจนแห้งสนิทและไม่มีฝนตกลงมาเติมอีกนายเทอดศักดิ์ เย็นจุระ ผอ.กลุ่มอนุรักษ์โบราณสถาน สำนักศิลปากรที่ 7 เชียงใหม่ ยืนยันว่าเหตุการณ์ที่เกิดขึ้นไม่ก่อให้เกิดผลกระทบต่อระบบโครงสร้างขององค์เจดีย์แต่อย่างใด ขอให้ประชาชนอย่าตื่นตระหนก ขณะที่ ผวจ.เชียงใหม่ ยังเดินทางไปตรวจสอบโบราณสถานต่างๆภายในวัดพระสิงห์วรมหาวิหาร ไม่พบจุดไหนเกิดน้ำขัง ทั้งนี้ ได้สั่งการเน้นย้ำไปยังหน่วยงานที่เกี่ยวข้อง รวมถึงทุกอำเภอให้ตรวจสอบโบราณสถานตามวัดและสถานที่ต่างๆ ภายในพื้นที่อย่างต่อเนื่อง อย่าให้เกิดน้ำท่วมขังจนทำให้เกิดความเสียหายเด็ดขาด...สถานการณ์น้ำท่วม จ.พะเยา ยังไม่คลายวิกฤติ น้ำแม่อิง กว๊านพะเยา ไหลเอ่อล้นท่วมถนนหลายสายใน อ.เมืองพะเยา ต้องปิดกั้นเพื่อความปลอดภัย รถทุกชนิดไม่สามารถวิ่งผ่านได้ โดยเฉพาะถนนแม่ต๋ำสายใน ถนนรอบชายกว๊าน ถนนพหลโยธินเส้นทางไปวัดพระศรีโคมคำ (เจ้าตนหลวง) ทั้งสองฝั่ง ถนนหน้าสถานีขนส่ง บขส.พะเยา ถูกมวลน้ำจากกว๊านพะเยาไหลเอ่อล้นเข้าท่วมสูงกว่า 2 เมตร พื้นที่เศรษฐกิจและบ้านเรือนราษฎร ไร่นา บ่อปลา ตลอดจนฟาร์มปศุสัตว์รอบชายกว๊านจมบาดาล วันนี้ปริมาณน้ำในกว๊านพะเยาเพิ่มสูงขึ้นเป็น 74.447 ล้าน ลบ.ม. จากปริมาณกักเก็บ 55 ล้าน ลบ.ม. ขณะที่ปริมาณน้ำยังเพิ่มสูงขึ้นเนื่องจากมีฝนตกลงมาต่อเนื่อง    จ.พิษณุโลก ระดับน้ำในแม่น้ำน่านช่วงไหลผ่านตัวเมืองสูงขึ้นจากเมื่อวานนี้ 1 เมตร ที่สถานีวัดระดับน้ำ N5A อยู่ที่ 6.87 เมตร จากระดับตลิ่ง 10.37 เมตร มวลน้ำไหลผ่าน 711.90 ลบ.ม.ต่อวินาที ยังไม่มีผลกระทบกับพื้นที่ในตัวเมือง น.ส.ณัฐทรัชต์ ชามพูนท รองนายกเทศมนตรีนครพิษณุโลก เผยว่า ระดับน้ำแม่น้ำน่านยังต่ำกว่าตลิ่ง 3.5 เมตร การเตรียมความพร้อมกระสอบทรายจะต้องบล็อกท่อที่ 8 เมตร คงเหลือพื้นที่ที่จะต้องเตรียมความพร้อม 1.24 เมตร ทางเทศบาลนครพิษณุโลกจะคอยเฝ้าระวังอย่างใกล้ชิด ขณะที่มีชาวบ้านต่างออกมาชมบรรยากาศและถ่ายภาพน้ำในแม่น้ำน่านที่ขึ้นสูงครั้งแรกในรอบปี ส่วนบรรยากาศที่สวนชมน่าน ระดับน้ำขึ้นมาถึงทางวิ่งด้านล่าง บริเวณขอบปูนเต็มไปด้วยสัตว์เลื้อยคลานต่างๆพากันหนีน้ำออกมายั้วเยี้ยะเต็มไปหมด...ที่หอประชุมเทศบาลตำบลวังชิ้น อ.วังชิ้น จ.แพร่ พระบาทสมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้นายนุรักษ์ มาประณีต องคมนตรี ร่วมกับมูลนิธิราชประชานุเคราะห์ ในพระบรมราชูปถัมภ์ เชิญถุงพระราชทานและเครื่อง อุปโภคบริโภค 1,000 ถุง ไปมอบแก่ผู้ว่าราชการจังหวัด นายอำเภอ ซึ่งเป็นตัวแทนราษฎร เพื่อเชิญไปมอบแก่ราษฎรที่ประสบอุทกภัยในพื้นที่ ในโอกาสนี้ องคมนตรีได้เชิญพระราชกระแสทรงห่วงใยของพระบาทสมเด็จ พระเจ้าอยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินี ไปกล่าวให้ราษฎรที่ประสบอุทกภัย และเจ้าหน้าที่ได้รับทราบ ต่างปลื้มปีติและสำนึกในพระมหากรุณาธิคุณเป็นล้นพ้นที่ได้รับพระราชทานพระมหากรุณาระดับน้ำในแม่น้ำโขงยังเพิ่มสูงขึ้นเรื่อยๆ ส่งผลกระทบขยายวงกว้างต่อเนื่อง จ.นครพนม ระดับ น้ำโขงสูงเกือบ 11 เมตร ห่างจากจุดวิกฤติล้นตลิ่งแค่ 1 เมตร ส่งผลให้ลำน้ำสาขาระบายช้า พื้นที่ลุ่มติดลำน้ำอูน ลำน้ำสงคราม และลำน้ำยามเอ่อล้นท่วมนาข้าวพื้นที่ อ.ศรีสงคราม และ อ.นาทม จังหวัดนครพนม ได้ประกาศให้ทั้ง 2 อำเภอเป็นเขตพื้นที่ประสบสาธารณภัยและเขตให้ความช่วยเหลือผู้ประสบภัยกรณีฉุกเฉินอุทกภัย อ.ศรีสงคราม 3 ตำบล 38 หมู่บ้าน และ อ.นาทม 3 ตำบล 31 หมู่บ้าน พื้นที่ส่วนใหญ่ที่ได้รับผลกระทบคือนาข้าว ถูกน้ำท่วมขังแล้วกว่า 20,000 ไร่    ...จ.บึงกาฬ ระดับน้ำในแม่น้ำโขงวัดได้ที่ 12.60 เมตร ต่ำกว่าตลิ่ง 1.40 เมตร น้ำท่วมพื้นที่ลุ่มต่ำใน 4 ตำบล ของ อ.เมืองบึงกาฬ ประกอบด้วย ต.ไคสี ต.วิศิษฐ์ ต.หอคำ และ ต.โนนสว่าง พื้นที่การเกษตรจมบาดาลขยายวงกว้างไปกว่า 2,000 ไร่ ถนนสายบ้านหนองแวง หมู่ 3 ถึงบ้านนาสุขสันต์ หมู่ 12 ต.วิศิษฐ์ เป็นถนนสายสำคัญที่ใช้ในการขนส่งวัสดุก่อสร้างอาคารและสะพานมิตรภาพแห่งที่ 5 บึงกาฬ-ปากซัน ถูกน้ำท่วมสูงบางจุดถึง 80 ซม. รถทุกชนิดไม่สามารถสัญจรได้ ปภ.บึงกาฬ รายงานสถานการณ์น้ำท่วมได้รับความเสียหายใน 7 อำเภอ ได้แก่ เมืองบึงกาฬ โซ่พิสัย บึงโขงหลง เซกา พรเจริญ ปากคาด และบุ่งคล้า รวม 32 ตำบล 176 หมู่บ้าน พื้นที่การเกษตรกว่า 25,000 ไร่ที่ห้องประชุมสำนักงานชลประทานที่ 12 เขื่อนเจ้าพระยา จ.ชัยนาท พล.ท.อมฤต บุญสุยา แม่ทัพน้อยที่ 1 ในฐานะรอง ผอ.รมน.ภาค1 นำคณะไปร่วมประชุมติดตามสถานการณ์น้ำในพื้นที่ลุ่มเจ้าพระยา มีนายวิทยา ชพานนท์ รอง ผวจ.ชัยนาท นายวัชระ ไกรสัย ผอ.สำนักงานชลประทานที่ 12 บรรยายสรุปสถานการณ์น้ำ ที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่าน 1,314 ลบ.ม.ต่อวินาที เขื่อนเจ้าพระยา ปริมาณน้ำเหนือเขื่อน 15.91 เมตร/รทก. ปริมาณน้ำท้ายเขื่อน 12.10 เมตร/รทก. ระดับน้ำห่าง จากตลิ่ง 4.24 เมตร มีอัตราการระบายน้ำผ่านเขื่อน 1,300 ลบ.ม.ต่อวินาที มีพื้นที่ลุ่มต่ำนอกคันกั้นน้ำคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา และ ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา ได้รับผลกระทบกรมอุตุนิยมวิทยารายงานสภาพอากาศช่วงวันที่ 30-31 ส.ค. มรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทยมีกำลังอ่อนลง ขณะที่มีหย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนบน ทำให้ประเทศไทยตอนบนมีฝนลดลง แต่ยังคงมีฝนตกหนักบางแห่ง ส่วนช่วงวันที่ 1-5 ก.ย. ร่องมรสุมกำลังปานกลางจะเลื่อนลงมาพาดผ่านภาคเหนือ ภาคกลาง และภาคตะวันออก เฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำกำลังแรงบริเวณทะเลจีนใต้ตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามัน ภาคใต้ ภาคตะวันออก และอ่าวไทยมีกำลังปานกลาง ทำให้ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง มีฝนตกหนักมากบางพื้นที่ในภาคเหนือตอนล่าง ภาคตะวันออกเฉียงเหนือตอนล่าง ภาคตะวันออก ภาคกลาง กรุงเทพฯ และปริมณฑลอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}