{"title": "เตือน \"เจ้าพระยา\" เร่งระบายน้ำเพิ่ม แจ้ง \"11   จังหวัด\" ระวัง-เอ่อล้น! สวรรคโลกจม", "url": "https://www.thairath.co.th/news/local/north/2811054", "tags": ["news", "local", "north", "2811054"], "publish_date": "28 ส.ค. 2567 05:20 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "\""}, {"type": "LOCATION", "value": "เจ้าพระยาสวรรคโลกสุโขทัยน้ํา"}, {"type": "LENGTH", "value": "กว่า 2 เมตร"}, {"type": "LOCATION", "value": "เมืองสองแควทุ่งบางระกําเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1.5ม."}, {"type": "LOCATION", "value": "พะเยาอุทยานฯดอยสุเทพ-ปุยจ.เชียงใหม่น้ําตกแม่สา"}, {"type": "PERSON", "value": "“ ทักษิณ"}, {"type": "LOCATION", "value": "ชาวเชียงรายจุดวัดน้ําเจ้าพระยาจ.นครสวรรค์"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาจ.ชัยนาทรับผลกระทบศรีสําโรง–สวรรคโลก"}, {"type": "DATE", "value": "27 ส.ค."}, {"type": "PERSON", "value": "นายสุชาติ ทีคะสุข"}, {"type": "LOCATION", "value": ".สุโขทัยบริเวณสะพานสิริปัญญารัตหมู่5ต.วังใหญ่หมู่4ต.วังทองอ.ศรีสําโรงต.เมืองบางยมอ.สวรรคโลกวัด"}, {"type": "LENGTH", "value": "ต"}], "language": "th"}, "num_of_characters": 10530, "num_of_limited_characters": 1400, "num_of_limited_words": 351, "num_of_words": 2648, "original_message": "เตือน \"เจ้าพระยา\" เร่งระบายน้ำเพิ่ม แจ้ง \"11 จังหวัด\" ระวัง-เอ่อล้น! สวรรคโลกจม สุโขทัยวิกฤติหนัก น้ำยมทะลัก ท่วมโรงเรียน-วัดจมบาดาลกว่า 2 เมตร ครูต้องปิดเรียนหนีน้ำ พระ ออกบิณฑบาตไม่ได้ มวลน้ำไหลบ่าถล่มเมืองสองแควเกินจุดวิกฤติต้องเร่งผันเข้าทุ่งบางระกำโมเดล ขณะที่เขื่อนเจ้าพระยาปรับการระบายน้ำเพิ่ม พร้อมเตือน 11 จังหวัดรับมือน้ำขึ้นอีก 1.5 ม. พะเยาเจอฝนกระหน่ำน้ำป่าไหลท่วม 2 อำเภอ ส่วนอุทยานฯดอยสุเทพ-ปุย จ.เชียงใหม่ ประกาศปิดน้ำตกแม่สา หวั่นไม่ปลอดภัย ด้าน “ทักษิณ” ลุยน้ำท่วมให้กำลังใจชาวเชียงรายสถานการณ์น้ำท่วมยังวิกฤติ หลังน้ำเหนือไหลบ่าตามลำน้ำต่างๆผ่านจุดวัดน้ำเจ้าพระยา จ.นครสวรรค์ มีปริมาณเพิ่มขึ้น ทำให้กรมชลประทานปรับการระบายน้ำเขื่อนเจ้าพระยา จ.ชัยนาท ส่งผลให้พื้นที่ท้ายน้ำได้รับผลกระทบศรีสำโรง–สวรรคโลกยังวิกฤติต่อมาวันที่ 27 ส.ค. นายสุชาติ ทีคะสุข ผวจ.สุโขทัย ลงพื้นที่ติดตามสถานการณ์น้ำท่วมและให้กำลังใจพี่น้องประชาชนที่ประสบอุทกภัยบริเวณสะพานสิริปัญญารัต หมู่ 5 ต.วังใหญ่ และพื้นที่หมู่ 4 ต.วังทอง อ.ศรีสำโรง หลังได้รับผลกระทบน้ำยมเอ่อล้นท่วมบ้านเรือนและพื้นที่การเกษตรได้รับความเสียหาย ผู้ว่าฯกำชับให้เจ้าหน้าที่ทุกส่วนดูแลประชาชนอย่างเร่งด่วน ส่วนพื้นที่หมู่ 1 ต.เมืองบางยม อ.สวรรคโลก ที่ได้รับความเดือดร้อนถูกน้ำไหลเซาะคอสะพานชำรุด ทำให้น้ำทะลักเข้าท่วมหมู่บ้าน ล่าสุดเจ้าหน้าที่ร่วมกับชาวบ้านช่วยกันอุดจุดที่ถูกน้ำซัดพังทลายได้แล้ว อย่างไรก็ตามแม่น้ำยมยังเพิ่มสูงขึ้นต่อเนื่องและเอ่อล้นตลิ่งท่วมบ้านเรือนบริเวณที่ลุ่มต่ำขยายวงกว้างมากขึ้น    ...โรงเรียน–วัดจมกว่า 2 เมตรที่ ต.ป่ากุมเกาะ อ.สวรรคโลก น้ำไหลทะลักเพิ่มขึ้นต่อเนื่องเอ่อท่วมวัดท่าเกย และโรงเรียนบ้านป่ากุมเกาะ ครูต้องประกาศปิดการเรียนการสอนไม่มีกำหนด น้ำสูงกว่า 2 เมตร ส่งผลกระทบต่อพระสงฆ์ไม่สามารถออกบิณฑบาตได้ พระครูปลัดสุวัฒนสาธุคุณ (พระอาจารย์นาค) เจ้าอาวาสวัดพลายชุมพล เจ้าคณะตำบลบ้านกล้วย อ.เมืองสุโขทัย ในฐานะประธานมูลนิธิพลายชุมพล และเป็นผู้ประสานงานสาธารณสงเคราะห์ของมหาเถรสมาคมประจำ จ.สุโขทัย ได้นำอาหารน้ำดื่มใส่เรือพายไปช่วยชาวบ้านและพระวัดท่าเกยที่ตั้งอยู่เหนือประตูระบายน้ำบ้านหาดสะพานจันทร์ ทำให้ได้รับผลกระทบเต็มๆแม่น้ำยมถล่มเมืองสองแควส่วนสถานการณ์น้ำท่วม จ.พิษณุโลก นางสีไพร โกธรรม ปลัดองค์การบริหารส่วนจังหวัด (อบจ.) พิษณุโลก ปฏิบัติหน้าที่นายก อบจ.พิษณุโลก สั่งเจ้าหน้าที่นำเรือท้องแบนติดเครื่องยนต์ 6 ลำ และเสื้อชูชีพเตรียมความพร้อมรับมือกับสถานการณ์น้ำท่วมและช่วยเหลือประชาชนในที่ลุ่มต่ำบริเวณริมแม่น้ำยม ต.ชุมแสงสงคราม ต.บางระกำ ต.ท่านางงาม และชุมชนหลังวัดสุนทรประดิษฐ์ อ.บางระกำ หลังมวลน้ำจาก จ.สุโขทัย ไหลมาตามแม่น้ำยมเพิ่มขึ้นอย่างรวดเร็ว    เร่งผันเข้าทุ่งบางระกำโมเดลสำหรับสถานการณ์แม่น้ำยมใน จ.พิษณุโลก ที่รับน้ำผ่าน อ.ศรีสัชนาลัย จ.สุโขทัย น้ำส่วนหนึ่งไหลเข้าแม่น้ำยมสายเก่าหรือคลองเมมที่บ้านวังขี้เหล็กหมู่ 10 ต.ท่าช้าง อ.พรหมพิราม ชลประทานเปิดระบายน้ำผ่านท่อระบายน้ำคลองแยงมุมเข้าทุ่งบางระกำโมเดลที่ชาวบ้านเก็บเกี่ยวข้าวเสร็จแล้ว ขณะที่ประชาชนที่อาศัยอยู่ริมแม่น้ำยมสายเก่าทยอยเก็บสิ่งของขึ้นมาไว้ริมถนนชั่วคราว ชาวบ้านวังขี้เหล็ก เผยว่า น้ำจากสุโขทัยเข้า อ.พรหมพิราม ประมาณ 2 วันแล้ว ชลประทานเริ่มปล่อยน้ำเข้าทุ่งบางระกำโมเดลตั้งแต่ช่วงเย็นวันที่ 26 ส.ค.ที่ผ่านมา ชาวบ้านทุกคนเตรียมพร้อมรับสถานการณ์ตลอดเวลาเผยน้ำเหนือเกินระดับวิกฤตินายชำนาญ ชูเที่ยง ผู้อำนวยการโครงการชลประทานพิษณุโลก เปิดเผยว่า สถานการณ์แม่น้ำยมวันที่ 27 ส.ค.67 เวลา 07.00 น. ที่สถานีวัดน้ำ Y.14 A อ.ศรีสัชนาลัย จ.สุโขทัย มีน้ำไหลผ่าน 1,701 ลบ.ม./วินาที (เข้าสู่แนวโน้มในระดับวิกฤติคือมากกว่า 1,200 ลบ.ม./วินาทีขึ้นไป) ปริมาณน้ำยังไม่ไหลผ่านสูงสุด และแนวโน้มเพิ่มขึ้น มีการระบายน้ำเข้าสู่คลองหกบาท (คลองแม่น้ำยมฝั่งขวา) ปริมาณ 480 ลบ.ม./วินาที แบ่งระบายน้ำไปทางคลองผันน้ำแม่น้ำยม-แม่น้ำน่าน ปริมาณ 220 ลบ.ม./วินาที และระบายลงสู่แม่น้ำยมสายเก่าทาง อ.พรหมพิราม ปริมาณ 260 ลบ.ม./วินาทีภาพรวมตอนนี้น้ำจากสุโขทัยเข้าพิษณุโลกแล้วกว่า 150-200 ล้าน ลบ.ม. และระบายน้ำเข้าสู่ทุ่งบางระกำโมเดลแล้วเกือบ 50 ล้าน ลบ.ม.หรือประมาณ 20 เปอร์เซ็นต์“ทักษิณ” เยี่ยมชาวเชียงรายที่ท่าอากาศยานแม่ฟ้าหลวง จ.เชียงราย เมื่อเวลา 13.30 น. วันเดียวกัน นายทักษิณ ชินวัตร อดีตนายกรัฐมนตรีพร้อม ส.ส.พรรคเพื่อไทย จ.เชียงราย เดินทางไปเยี่ยมให้กำลังใจผู้ประสบอุทกภัย จากนั้นไปสถานีขนส่งอำเภอเทิงพบปะประชาชนที่ได้รับผลกระทบจากน้ำท่วมก่อนมอบถุงยังชีพและเวชภัณฑ์ จากนั้นไปเยี่ยมผู้ประสบภัยที่บ้านเวียงใต้ หมู่ 15 ต.เวียง ทั้งหมู่บ้านถูกน้ำอิงเอ่อท่วมบ้านถึงชั้น 2 นายทักษิณเดินลุยน้ำลงไปทักทายชาวบ้านที่นั่งอยู่ในเรือท้องแบน ทั้งนี้นายทักษิณกล่าวกับประชาชนว่า ถือเป็นหนี้บุญคุณประชาชนที่ 17 ปีไม่เคยลืมกัน เมื่อมีทุกข์ก็ต้องมาให้กำลังใจกัน ถือเป็นธรรมชาติของคนไทยที่ต้องรู้จักบุญคุณคน จะนำปัญหาไปแจ้งรัฐบาล โดยเฉพาะเรื่องการเยียวยา...  แนะแก้ปัญหาน้ำใหม่ทั้งระบบ“น้ำท่วมเป็นภาวะซ้ำซาก เพราะไม่ได้แก้ปัญหาน้ำทั้งระบบ ถ้าเริ่มใหม่วันนี้ต้องทำกันทั้งระบบด้วยการตั้งงบประมาณจำนวนมาก ทุกลุ่มน้ำต้องได้รับการดูแลทั้งหมด ส่วนสถานการณ์แม่น้ำโขง พบว่าน้ำไหลมากผิดปกติ ดังนั้นจะต้องพูดคุยกับประเทศจีนที่อาจปล่อยน้ำมาก เพราะจีนเองก็เผชิญปัญหาน้ำท่วม เพื่อหารือจังหวะการปล่อยน้ำไม่ให้ล้นตลิ่ง เบื้องต้นทราบว่ากระทรวงการต่างประเทศอยู่ระหว่างพูดคุย สำหรับการจัดการน้ำในประเทศ แม่น้ำก็เหมือนรถยนต์ ถ้าไม่มีเบรกก็อันตราย ดังนั้นจะต้องติดเบรกด้วยเขื่อน อ่างเก็บน้ำ หรือแก้มลิง” นายทักษิณกล่าว...คุย “อิ๊งค์” มั่นใจไม่ซ้ำรอยปี 54นายทักษิณกล่าวด้วยว่า น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี เล่าให้ฟังว่ากรมชลประทานได้พร่องน้ำภาคกลางไว้รับน้ำจากภาคเหนือแล้ว เช่น เขื่อนเจ้าพระยา จ.ชัยนาท และเขื่อนป่าสักชลสิทธิ์ จ.ลพบุรี มีน้ำเหลือเพียง 20% เพียงพอรองรับน้ำได้อีกมาก เชื่อว่าสถานการณ์น้ำท่วมจะไม่ซ้ำรอยปี 2554น้ำป่าถล่มจุน–แม่ใจย่อยยับที่ จ.พะเยา เกิดฝนตกหนักน้ำป่าไหลหลากเข้าท่วมพื้นที่ อ.จุน อย่างหนัก โดยเฉพาะบ้านไผ่สีทอง และบ้านพวงพยอม ต.หงส์หิน หลังเกิดเหตุเจ้าหน้าที่กู้ภัยกวนอูสำนักงานใหญ่ร่วมกับตำรวจตระเวนชายแดนที่ 32 และเจ้าหน้าที่งานป้องกันบรรเทาสาธารณภัยเทศบาลตำบลหงส์หินเข้าช่วยเหลือผู้ประสบภัยอย่างเร่งด่วน โดยใช้รถไถยกสูงเข้าไปช่วยอพยพชาวบ้านและสัตว์เลี้ยงไปไว้บนที่สูงและในศูนย์พักพิงชั่วคราว รวมถึงย้ายผู้ป่วยติดเตียงหนีน้ำ ส่วน อ.แม่ใจ น้ำป่าบนดอยไหลท่วม ต.ศรีถ้อย ในพื้นที่หมู่ 6, 7, 8 และ 13 น้ำพัดเอาดินโคลนและหินเข้าบ้านเสียหายย่อยยับอุทยานฯแจ้งปิดน้ำตกแม่สาด้านนายภูพิชิต ช่วยบำรุง หัวหน้าอุทยานแห่งชาติดอยสุเทพ-ปุย อ.เมืองเชียงใหม่ มีหนังสือออกประกาศปิดน้ำตกแม่สา อ.แม่ริม จ.เชียงใหม่ เป็นการชั่วคราว หลังเกิดฝนตกลงมาอย่างหนักในพื้นที่ ส่งผลทำให้เกิดน้ำป่าไหลหลากในพื้นที่อุทยานแห่งชาติดอยสุเทพ-ปุย ขอปิดบริการแหล่งท่องเที่ยวเป็นการชั่วคราวเพื่อความปลอดภัย และไม่อนุญาตให้นักท่องเที่ยวเข้าพื้นที่จนกว่าสถานการณ์จะกลับมาเป็นปกติเพื่อความปลอดภัย อย่างไรก็ตาม เบื้องต้นจากการตรวจสอบยังไม่มีนักท่องเที่ยวตกค้างหรือได้รับอันตรายจากน้ำป่าไหลหลาก รวมถึงไม่มีทรัพย์สินทางราชการได้รับความเสียหายแจ้งเตือน 11 จว.ลุ่มเจ้าพระยา...ขณะที่กรมชลประทานออกหนังสือฉบับที่ 5 ถึงผู้ว่าราชการ 11 จังหวัดในพื้นที่ลุ่มน้ำเจ้าพระยาแจ้งเตือนเขื่อนเจ้าพระยา จ.ชัยนาท เพิ่มการระบายน้ำ ประกอบด้วย อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนครศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ และกรุงเทพฯ ปัจจุบันสถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,169 ลูกบาศก์เมตรต่อวินาที เขื่อนเจ้าพระยา อ.สรรพยา มีปริมาณน้ำเหนือเขื่อนอยู่ที่ 16.51 เมตร/ รทก. ท้ายเขื่อนอยู่ที่ 10.96 เมตร/รทก. น้ำห่างจากตลิ่ง 5.38 เมตร เขื่อนเจ้าพระยามีการระบายน้ำที่ 935 ลบ.ม./วินาที ทำให้ที่สถานีวัดน้ำ C.3 บ้านบางพุทรา อ.เมืองสิงห์บุรี มีน้ำไหลผ่าน 864 ลบ.ม./วินาทีปรับระบายน้ำเพิ่ม 900-1,400ขณะที่จากการคาดการณ์สถานการณ์น้ำในอีก 1-7 วันข้างหน้าของกรมชลประทาน โดยในวันที่ 30 ส.ค.ที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ จะมีปริมาณน้ำไหลผ่านประมาณ 1,400 ลูกบาศก์เมตรต่อวินาที และคาดการณ์ปริมาณน้ำจากลำน้ำสาขามีปริมาณประมาณ 300 ลูกบาศก์เมตรต่อวินาที ทำให้ปริมาณน้ำที่เหนือเขื่อนเจ้าพระยามีปริมาณน้ำ 1,700 ลูกบาศก์เมตรต่อวินาที และรับน้ำเข้าระบบชลประทาน 2 ฝั่งแม่น้ำเจ้าพระยาอัตรา 300 ลูกบาศก์เมตรต่อวินาที กรมชลประทานมีความจำเป็นต้องระบายน้ำผ่านท้ายเขื่อนในอัตรา 900-1,400 ลูกบาศก์เมตรต่อวินาที    อ่างทอง-อยุธยาน้ำขึ้นอีก 1.5 ม.การระบายน้ำในอัตราดังกล่าวจะส่งผลให้ระดับน้ำเพิ่มสูงขึ้นจากปัจจุบันอีก 0.50 -1.50 เมตรในพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ บริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา และแม่น้ำน้อย ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา จะไม่ส่งผลกระทบต่อพื้นที่ชุมชน หากมีน้ำเหนือเพิ่มขึ้นและไหลผ่านเขื่อนเจ้าพระยามากกว่า 1,400 ลูกบาศก์เมตรต่อวินาที จะแจ้งให้ประชาชนทราบต่อไป อย่างไรก็ตามสำนักงานชลประทานที่ 12 จ.ชัยนาท ขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ริมสองฝั่งแม่น้ำเจ้าพระยาและพื้นที่ลุ่มต่ำทั้ง 11 จังหวัด เฝ้าติดตามและเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิดนนทบุรีปิดจุดเสี่ยงเจ้าพระยาที่ศูนย์ป้องกันน้ำท่วมเทศบาลนครนนทบุรี ท่าน้ำนนทบุรี นายสมนึก ธนเดชากุล นายกเทศมนตรีนครนนทบุรี นำเจ้าหน้าที่เร่งบรรจุกระสอบทรายไปวางตามจุดเสี่ยงริมแม่น้ำเจ้าพระยา นายสมนึก เผยว่า เตรียมกระสอบทราย 130,000 ใบ ทราย 3,000 คิว หินคลุก 700 คิว และเตรียมเครื่องสูบน้ำ 6 นิ้ว และ 8 นิ้ว 70 เครื่อง ขนาด 16 นิ้ว 10 เครื่อง จุดเสี่ยงน้ำท่วมมีหลายจุด เช่น หมู่บ้านประชานิเวศน์และบริเวณสี่แยกแคราย ตอนนี้เขื่อนเจ้าพระยาปล่อยน้ำมามาก เพราะเป็นช่วงน้ำทะเลยังไม่หนุน กว่าจะถึงนนทบุรีก็อีก 3-4 วันรัฐเล็งแก้น้ำท่วมวาระแห่งชาติที่ทำเนียบรัฐบาล เวลา 12.20 น. น.ส.นัทรียา ทวีวงศ์ รองเลขาธิการนายกรัฐมนตรีฝ่ายบริหาร แถลงภายหลังประชุม ครม.ว่า ที่ประชุมหารือสถานการณ์น้ำท่วม มีการอภิปรายอย่างกว้างขวาง เป็นปัญหาซ้ำซากจากหลายปัจจัย ทั้งบริหารจัดการน้ำ กักเก็บน้ำ ไม่มีที่รองรับน้ำในภาคเหนือ โดยเฉพาะปีนี้มีมวลน้ำปริมาณมาก สถานการณ์ฝนตกมีความแตกต่างจากที่ผ่านมา มีภาวะฝนตกเป็นจุดๆจากปัญหาโลกร้อน ปัญหานี้นับวันยิ่งหนักขึ้นเรื่อยๆ ดังนั้น แนวทางการแก้ปัญหาน้ำอย่างแรกคือต้องบริหารจัดการไม่ให้สถานการณ์ลุกลามไปมากกว่านี้ 2.ช่วยเหลือเยียวยาประชาชนหลังน้ำลด และ 3.แก้ปัญหาระยะยาว เมื่อมี ครม.เข้ามาบริหารประเทศจะบรรจุการบริหารจัดการน้ำเป็นวาระแห่งชาติ เป็นวาระเร่งด่วนเพื่อให้รองรับสถานการณ์ได้ทันครม.ตั้ง “ภูมิธรรม” ดูแลศูนย์ฯน.ส.นัทรียากล่าวอีกว่า ที่ประชุมยังเห็นชอบตั้งศูนย์อำนวยการสถานการณ์อุทกภัย มีอำนาจหน้าที่และใช้งบประมาณที่ชัดเจนเพื่อแก้ไขปัญหาให้มีเอกภาพ ทั้งการป้องกัน แก้ไข เยียวยา ฟื้นฟู มีนายภูมิธรรม เวชยชัย รองนายกรัฐมนตรี ปฏิบัติหน้าที่แทนนายกรัฐมนตรี เป็นประธาน มีนายอนุทิน ชาญวีรกูล รองนายกฯ และ รมว.มหาดไทย และ ร.อ.ธรรมนัส พรหมเผ่า รมว.เกษตรฯ เป็นรองประธาน องค์ประกอบที่เหลือคือหน่วยงานที่เกี่ยวข้องทั้งหมด จะมีคำสั่งอย่างเป็นทางการอีกครั้ง แบ่งภารกิจออกเป็น 2.ส่วน คือ 1.บริหารจัดการน้ำ ระบายน้ำ การแจ้งเตือนให้ทราบข่าวว่าน้ำจะมาประมาณไหน ไม่ให้เกิดความตระหนก หน่วยงานที่เกี่ยวข้องคำนวณและยืนยันน้ำไม่ถึงสถานการณ์ในปี 54 ส่วนนี้ ร.อ.ธรรมนัส จะเป็นผู้ดูแล และ 2.การดูแลช่วยเหลือประชาชน นายอนุทินจะเป็นหลักในการบูรณาการความช่วยเหลือจากทุกหน่วยงานมั่นใจป้องกันโบราณสถานได้น.ส.สุดาวรรณ หวังศุภกิจโกศล รมว.วัฒนธรรม กล่าวว่า ได้รับรายงานจากสำนักศิลปากรที่ 7 เชียงใหม่ เข้าสำรวจสภาพโบราณวัตถุ โบราณสถานหลังน้ำท่วมวัดหนองบัว ต.ป่าคา อ.ท่าวังผา จ.น่าน และวัดภูมินทร์ ต.ในเวียง อ.เมืองน่าน นอกจากนี้ สั่งให้เฝ้าระวังสถานการณ์น้ำท่วมจังหวัดภาคเหนือตอนล่างและภาคกลาง โดยเฉพาะแหล่งโบราณสถานสำคัญอย่างวัดไชยวัฒนาราม ในพื้นที่อุทยานประวัติศาสตร์พระนครศรีอยุธยา มั่นใจว่ามีการจัดทำแนวทางป้องกันอย่างมีประสิทธิภาพ จะไม่เกิดน้ำท่วมเช่นเดียวกับปี 54อ่าน “คอลัมน์หนังสือพิมพ์ไทยรัฐ” ทั้งหมดที่นี่"}}