{"title": "ปักธงแดง ที่สะพานข้ามแม่น้ำน่าน จ.พิจิตร   เตือนน้ำเริ่มล้นตลิ่ง", "url": "https://www.thairath.co.th/news/local/north/2811819", "tags": ["news", "local", "north", "2811819"], "publish_date": "31 ส.ค. 2567 18:21 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สะพานข้ามแม่น้ําน่านจ.พิจิตรสะพานข้ามแม่น้ําน่านจ.พิจิตร"}, {"type": "DATE", "value": "31 ส.ค. 67"}, {"type": "LOCATION", "value": "จ.พิจิตร"}, {"type": "PERSON", "value": "นายอดิเทพ กมลเวชช์"}, {"type": "LOCATION", "value": ".พิจิตร"}, {"type": "DATE", "value": "กลางเดือน    ก .ย ."}, {"type": "LOCATION", "value": "จ.พิจิตรแม่น้ําน่าน"}, {"type": "LENGTH", "value": "97 กม.124กม."}, {"type": "ORGANIZATION", "value": "กระทรวงเกษตรและสหกรณ์"}, {"type": "PERSON", "value": "นายวิทูร เกิดอินทร์"}, {"type": "ORGANIZATION", "value": "โครงการชลประทาน"}, {"type": "LOCATION", "value": "จ.พิจิตรสะพานข้ามแม่น้ําน่านอ.เมืองพิจิตร"}, {"type": "DATE", "value": "ช่วงกลาง สัปดาห์"}, {"type": "LENGTH", "value": "2เซนติเมตร70 เซนติเมตร"}], "language": "th"}, "num_of_characters": 1434, "num_of_limited_characters": 1434, "num_of_limited_words": 331, "num_of_words": 331, "original_message": "ปักธงแดง ที่สะพานข้ามแม่น้ำน่าน จ.พิจิตร เตือนน้ำเริ่มล้นตลิ่ง เจ้าหน้าที่ปักธงแดง ที่สะพานข้ามแม่น้ำน่าน จ.พิจิตร หลังพบว่าระดับน้ำเริ่มล้นตลิ่ง แนะชาวบ้านขนของขึ้นที่สูง ด้านผู้ว่าฯ ประชุมหน่วยงานเกี่ยวข้อง เตรียมรับมือวันที่ 31 ส.ค. 67 ที่ จ.พิจิตร ผู้สื่อข่าวรายงานว่า นายอดิเทพ กมลเวชช์ ผวจ.พิจิตร ได้เรียกประชุมหน่วยงานที่เกี่ยวข้อง วางแผนรับมือสถานการณ์น้ำที่กำลังจะเพิ่มระดับขึ้นและจะมีปริมาณมากที่สุดในช่วงกลางเดือน ก.ย. พร้อมสั่งการทุกอำเภอประชุมร่วมกับชาวบ้านในพื้นที่ว่าต้องการความช่วยเหลือจากภาครัฐหรือไม่ เนื่องจากบางพื้นที่ไม่ประสงค์ขอความช่วยเหลือ ยืนยันที่จะคงวิถีชีวิตแบบทุกๆ ปีไว้ เนื่องจาก จ.พิจิตร เป็นทางผ่านของน้ำ ทั้งแม่น้ำน่าน ระยะทาง 97 กม. และแม่น้ำยม 124 กม.ทั้งนี้ ได้สั่งทุกอำเภอที่มีน้ำท่วม จัดทำไม้วัดระดับน้ำทุกหมู่บ้านที่มีการท่วม และสั่งให้หน่วยงานสังกัดกระทรวงเกษตรและสหกรณ์ สำรวจความเสียหายของเกษตรกรและให้การช่วยเหลือในส่วนที่เกี่ยวข้องทันที    ขณะที่ช่วงบ่าย นายวิทูร เกิดอินทร์ หัวหน้าฝ่ายจัดสรรน้ำและปรับปรุงระบบชลประทาน โครงการชลประทาน จ.พิจิตร นำเจ้าหน้าที่ลงพื้นที่ติดตั้งธงแดง ที่สะพานข้ามแม่น้ำน่าน อ.เมืองพิจิตร เป็นสัญลักษณ์แจ้งระดับน้ำเริ่มล้นตลิ่ง ให้อพยพเคลื่อนย้ายทรัพย์สินขึ้นที่สูง เตรียมพร้อมรับมือน้ำล้นตลิ่ง หลังจากเมื่อช่วงกลางสัปดาห์ที่ผ่านมาออกติดธงสีเหลือง เพื่อแจ้งเตือนให้เฝ้าระวังอย่างใกล้ชิด เนื่องจากระดับน้ำเพิ่มขึ้นอย่างต่อเนื่อง ชั่วโมงละ 2 เซนติเมตร ล่าสุดระดับน้ำที่บริเวณดังกล่าว วัดได้ต่ำกว่าตลิ่งเพียง 70 เซนติเมตรเท่านั้น....(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}