{"title": "เตือน 8 จังหวัด เฝ้าระวังน้ำโขงเพิ่มสูงขึ้น หลัง   \"เขื่อนไซยะบุรี\" ปล่อยน้ำ", "url": "https://www.thairath.co.th/news/local/2811762", "tags": ["news", "local", "2811762"], "publish_date": "31 ส.ค. 2567 11:28 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"เขื่อนไซยะ"}, {"type": "LOCATION", "value": "บุรีแม่น้ําโขง"}, {"type": "DATE", "value": "1  ก.ย."}, {"type": "ORGANIZATION", "value": "เขื่อน"}, {"type": "LOCATION", "value": "ไซยะบุรี"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1.7"}, {"type": "LENGTH", "value": "หมื่น ลบ.ม."}, {"type": "MONEY", "value": "/"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติสทนช."}, {"type": "DATE", "value": "1  กันยายน 2567"}, {"type": "ORGANIZATION", "value": "เขื่อน"}, {"type": "LOCATION", "value": "ไชยะบุรี"}, {"type": "LENGTH", "value": "1.7หมื่นลบ.ม."}, {"type": "MONEY", "value": "/"}, {"type": "LOCATION", "value": "จ.เชียงรายจ.เลยจ.หนองคายจ.มุกดาหารจ.อุบลราชธานีจ.อํานาจเจริญจังหวัดบึงกาฬ"}, {"type": "DATE", "value": "31 ส.ค."}, {"type": "TIME", "value": "07.00 น."}, {"type": "LOCATION", "value": "แม่น้ําโขงจังหวัดบึงกาฬ"}, {"type": "TIME", "value": "เช้าวันนี้"}, {"type": "LENGTH", "value": "12.52เมตร8เซนติเมตร"}, {"type": "LOCATION", "value": "จังหวัดเลยหนองคายในพื้นที่ตําบลหอคําตําบลไคสีอําเภอเมืองบึงกาฬที่บริเวณแก่งอาฮงหนองอาฮงและหนองเมือก"}, {"type": "PERSON", "value": "นายจุมพฏ วรรณฉัตรสิริ"}, {"type": "LOCATION", "value": "การจังหวัดบึงกาฬแม่น้ําโขงต.ปากอ.ปากคาดแม่น้ําโขง"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "จังหวัดบึงกาฬ"}], "language": "th"}, "num_of_characters": 1894, "num_of_limited_characters": 1500, "num_of_limited_words": 422, "num_of_words": 512, "original_message": "เตือน 8 จังหวัด เฝ้าระวังน้ำโขงเพิ่มสูงขึ้น หลัง \"เขื่อนไซยะบุรี\" ปล่อยน้ำ เตือน 8 จังหวัด พื้นที่ลุ่มแม่น้ำโขง ติดตามสถานการณ์ และเฝ้าระวังระดับน้ำขึ้นสูง จนถึงวันที่ 1 ก.ย. 67 หลัง \"เขื่อนไซยะบุรี\" ปล่อยน้ำ 1.7 หมื่น ลบ.ม./วินาทีมีรายงานว่า สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ได้ประกาศเตือน 8 จังหวัด พื้นที่ลุ่มแม่น้ำโขง ติดตามสถานการณ์น้ำ และเฝ้าระวังระดับน้ำขึ้นสูงจนถึงวันที่ 1 กันยายน 2567 หลัง \"เขื่อนไชยะบุรี\" ได้ปล่อยน้ำ 1.7 หมื่น ลบ.ม./วินาที ได้แก่ จ.เชียงราย จ.เลย จ.หนองคาย จ.มุกดาหาร จ.อุบลราชธานี จ.อำนาจเจริญ และจังหวัดบึงกาฬล่าสุด วันที่ 31 ส.ค. เวลา 07.00 น. มีรายงานว่า ระดับน้ำในแม่น้ำโขงที่ไหลผ่านจังหวัดบึงกาฬ เช้าวันนี้วัดได้ 12.52 เมตร ลดลงจากวานนี้ 8 เซนติเมตร ซึ่งนับว่าเป็นสัญญาณที่ดี หลังวานนี้ระดับน้ำโขงในพื้นที่จังหวัดเลย และหนองคาย ลดลงตามลำดับ แต่น้ำยังคงท่วมพื้นที่การเกษตรในพื้นที่ลุ่มต่ำ โดยเฉพาะในพื้นที่ตำบลหอคำ และตำบลไคสี อำเภอเมืองบึงกาฬ เช่นที่บริเวณแก่งอาฮง หรือหนองอาฮง และหนองเมือก น้ำจำนวนมากเอ่อล้นไหลเข้าท่วมพื้นที่การเกษตร โดยเฉพาะนาข้าว และสวนยางพารา ชาวบ้านต้องเร่งขนย้ายสัตว์เลี้ยงไปไว้ในพื้นที่สูง    ...ขณะที่ นายจุมพฏ วรรณฉัตรสิริ ผู้ว่าราชการจังหวัดบึงกาฬ ลงพื้นที่บริเวณลานพญานาค ริมแม่น้ำโขง ต.ปากคาด อ.ปากคาด เพื่อติดตามสถานการณ์น้ำในแม่น้ำโขง ที่มีปริมาณเพิ่มสูงขึ้น กล่าวว่า สถานการณ์น้ำในแม่น้ำโขง อาจจะเพิ่มแต่ก็ไม่มาก ซึ่งก่อนหน้านี้จากการแจ้งเตือนว่าน้ำโขงจะสูงขึ้น 1-2 เมตร แต่จากวันนี้มวลน้ำเมื่อมาถึงจังหวัดบึงกาฬมีระดับลดลง ซึ่งจังหวัดก็ยังคงเฝ้าระวังอยู่ในทุกพื้นที่ ทุกหน่วยงานเตรียมมาตรการรองรับน้ำไว้อยู่แล้ว ถ้าเกิดมีสถานการณ์คับขันขึ้นมาเราสามารถช่วยเหลือประชาชนได้ทันท่วงที    ส่วนพื้นที่การเกษตรที่ถูกน้ำท่วม จังหวัดได้ให้กำนัน ผู้ใหญ่บ้าน อปท. ท้องที่ ท้องถิ่น รวมถึงเกษตรอำเภอ เกษตรตำบล ออกไปเก็บข้อมูลถ่ายรูปไว้ก่อน เพื่อเป็นหลักฐานหลังน้ำลด ก็จะมีการสำรวจความเสียหาย หากเกษตรกรขึ้นทะเบียนไว้ตามหลักเกณฑ์ ก็สามารถจ่ายชดเชยเยียวยาให้กับเกษตรกรทันที ซึ่ง ณ ตอนนี้คาดการณ์ว่ามีพื้นที่การเกษตรเสียหายกว่า 23,000 ไร่."}}