{"title": "เขื่อนเจ้าพระยา ระบายน้ำเพิ่ม 1,200 ลบ.ม./วินาที   หลังมวลน้ำเหนือยังเพิ่มขึ้น", "url": "https://www.thairath.co.th/news/local/central/2811126", "tags": ["news", "local", "central", "2811126"], "publish_date": "28 ส.ค. 2567 09:37 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1,200 ลบ.ม./วินาที"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1,200 ลบ.ม./วินาที"}, {"type": "TIME", "value": "ช่วงเที่ยง"}, {"type": "DATE", "value": "วันนี้  28 สิงหาคม 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาเขื่อนเจ้าพระยากรุงเทพฯ"}, {"type": "TIME", "value": "3-5วัน"}, {"type": "LOCATION", "value": "กรุงเทพฯภาคเหนือ"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาที่สถานีวัดน้ํา<unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "LENGTH", "value": "1,243 ลบ.ม./วินาที"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาอ.สรรพยาจ.ชัยนาท"}, {"type": "LENGTH", "value": "16.39 เมตร/รทก11.42 เมตร/รท 4.92 เมตร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1,118 ลบ.ม./วินาที"}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา<unk>.3บ้านบางพุทราอ.เมืองสิงห์บุรีจ.สิงห์บุรี"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,0"}, {"type": "LENGTH", "value": "86ลบ."}, {"type": "LOCATION", "value": "ม"}, {"type": "LENGTH", "value": ".วินาที"}, {"type": "LOCATION", "value": "สํานักงาน"}], "language": "th"}, "num_of_characters": 1796, "num_of_limited_characters": 1500, "num_of_limited_words": 389, "num_of_words": 471, "original_message": "เขื่อนเจ้าพระยา ระบายน้ำเพิ่ม 1,200 ลบ.ม./วินาที หลังมวลน้ำเหนือยังเพิ่มขึ้น กรมชลประทาน แจ้งการปรับเพิ่มการระบายน้ำท้ายเขื่อนเจ้าพระยา ในอัตรา 1,200 ลบ.ม./วินาที ช่วงเที่ยงวันนี้ หลังมวลน้ำเหนือยังเพิ่มขึ้นเมื่อวันที่ 28 สิงหาคม 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยา ยังคงมีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง กรมชลประทาน ทยอยปรับเพิ่มการระบายน้ำลงสู่ทางด้านท้ายเขื่อนเพื่อรองรับน้ำเหนือที่จะไหลลงมาสมทบ อีกทั้งยังมีการรับน้ำเข้าสู่ระบบชลประทานทั้ง 2 ฝั่งของลุ่มน้ำเจ้าพระยา เพื่อลดผลกระทบของพื้นที่ทางด้านท้ายน้ำของเขื่อนเจ้าพระยา ปราการด่านสุดท้าย ที่เป็นกุญแจสำคัญก่อนน้ำเข้าสู่กรุงเทพฯ คาดอีก 3-5 วัน มวลน้ำจะทยอยเข้าถึงกรุงเทพฯ ซึ่งตอนนี้แม้ว่าจะเร่งระบายมวลน้ำก้อนมหึมาที่มาจากอุทกภัยทางภาคเหนือ จะเป็นการระบายแบบขั้นบันได แต่ยังมีฝนที่ตกอยู่อย่างต่อเนื่องคอยเพิ่มระดับน้ำให้สูงขึ้นตามฤดูกาลอย่างไรก็ตาม ทางกรมชลประทาน ก็ขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำนอกคันกั้นน้ำของลุ่มน้ำเจ้าพระยา ให้เฝ้าติดตามสถานการณ์น้ำ และเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิดโดยปัจจุบัน ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,243 ลบ.ม./วินาที  ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.39 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 11.42 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 4.92 เมตร และเขื่อนเจ้าพระยา มีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 1,118 ลบ.ม./วินาที จึงส่งผลทำให้ที่สถานีวัดน้ำ C.3 บ้านบางพุทรา อ.เมืองสิงห์บุรี จ.สิงห์บุรี มีปริมาณน้ำไหลผ่านอยู่ที่ 1,086 ลบ.ม./วินาที  นอกจากนี้ สำนักงานชลประทานที่ 12 โดยกรมชลประทาน ได้มีการแจ้งการปรับเพิ่มการระบายน้ำท้ายเขื่อนเจ้าพระยา เพื่อให้การบริหารจัดการน้ำเป็นไปอย่างเหมาะสมและสอดคล้องกับสถานการณ์น้ำฝน น้ำท่า โดยจะทยอยปรับการระบายน้ำจากเดิม 1,099 ลบ.ม./วินาที เป็นอัตรา 1,200 ลบ.ม./วินาที ในช่วงเวลา 12.00 น. เฉลี่ย ชั่วโมงละ 15 ลบ.ม./วินาที ..."}}