{"title": "เขื่อนเจ้าพระยาระบายน้ำ 1,300 ลบ.ม.ต่อวินาที   ชี้ยังห่างไกลปี 54", "url": "https://www.thairath.co.th/news/local/north/2811372", "tags": ["news", "local", "north", "2811372"], "publish_date": "29 ส.ค. 2567 10:08 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,300"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "DATE", "value": "54"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,300"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "DATE", "value": "54 ก . ย . และ ต . ค ."}, {"type": "TIME", "value": "3-4 วัน"}, {"type": "LOCATION", "value": "กรุงเทพฯ"}, {"type": "DATE", "value": "29  ส.ค. 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยากรุงเทพฯ"}, {"type": "TIME", "value": "3-4วัน"}, {"type": "LOCATION", "value": "กรุงเทพฯทางภาคเหนือ"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลําน้ําเจ้าพระยาที่สถานีวัดน้ํา<unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "1,2"}, {"type": "LENGTH", "value": ""}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาอ.สรรพยาจ.ชัยนาท"}, {"type": "LENGTH", "value": "15.92 เมตร12.10เมตร/รท4.24 เมตร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "300 ลูกบาศก์เมตร"}, {"type": "LOCATION", "value": "<unk>สิงห์บุรี"}, {"type": "DATE", "value": "69"}], "language": "th"}, "num_of_characters": 3226, "num_of_limited_characters": 1500, "num_of_limited_words": 395, "num_of_words": 895, "original_message": "เขื่อนเจ้าพระยาระบายน้ำ 1,300 ลบ.ม.ต่อวินาที ชี้ยังห่างไกลปี 54  ถอดรหัสอุทกภัย เผยตัวเลขการระบายน้ำเขื่อนเจ้าพระยา ที่ 1,300 ลบ.ม.ต่อวินาที ขณะนี้สถานการณ์ยังห่างไกลจากน้ำท่วมใหญ่ ปี 54 มาก รอลุ้นพายุ 2 ลูกในเดือนก.ย.และต.ค. คาดอีก 3-4 วัน มวลน้ำจะทยอยไปถึงกรุงเทพฯวันที่ 29 ส.ค. 2567 สถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยายังคงมีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง กรมชลประทาน ทยอยปรับเพิ่มการระบายน้ำลงสู่ทางด้านท้ายเขื่อนเพื่อรองรับน้ำเหนือที่จะไหลลงมาสมทบ อีกทั้งยังมีการรับน้ำเข้าสู่ระบบชลประทานทั้ง 2 ฝั่งของลุ่มน้ำเจ้าพระยา เพื่อลดผลกระทบของพื้นที่ท้ายน้ำของเขื่อน ปราการด่านสุดท้ายที่เป็นกุญแจสำคัญก่อนน้ำเข้าสู่กรุงเทพฯ คาดอีก 3-4 วัน มวลน้ำจะทยอยเข้าถึงกรุงเทพฯขณะเดียวกัน แม้จะเร่งระบายมวลน้ำก้อนมหึมาที่มาจากอุทกภัยทางภาคเหนือ เป็นการระบายแบบขั้นบันได แต่ยังมีฝนที่ตกอย่างต่อเนื่อเพิ่มระดับน้ำให้สูงขึ้นตามฤดูกาล ในช่วงนี้ กรมชลประทานต้องขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำนอกคันกันน้ำทั้ง 11 จังหวัดในพื้นที่ลุ่มของลำน้ำเจ้าพระยา เฝ้าติดตามและเตรียมความพร้อมกับมือสถานการณ์น้ำอย่างใกล้ชิดปัจจุบัน ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,277 ลูกบาศก์เมตรต่อวินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 15.92 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 12.10 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 4.24 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 1,300 ลูกบาศก์เมตรต่อวินาที ซึ่งส่งผลทำให้ระดับน้ำที่สถานี C.3 บ้านบางพุทรา อ.เมือง จ.สิงห์บุรี มีปริมาณน้ำไหลผ่านอยู่ที่ 1,269 ลูกบาศก์เมตรต่อวินาที มวลน้ำเดินทางจากจ.นครสวรรค์ระยะทาง 98 กิโลเมตร ใช้เวลา 24 ชั่วโมง จะถึงเขื่อนเจ้าพระยา ปัจจุบันปริมาณน้ำผ่านเขื่อนอยู่ที่ 782 ลบ.ม./วินาที  ในปี 2554 ปริมาณน้ำที่ผ่านสถานี C2 ( จ.นครสวรรค์) ที่วัดได้สูงสุดอยู่ที่ 4,686 ลบ.ม / วินาที และปริมาณน้ำระบายผ่านเขื่อนเจ้าพระยาอยู่ที่ 3,703 ลบ.ม / วินาที เกิดจากอิทธิพลจากพายุทั้ง 5 ลูก (ปี2554) ได้แก่ พายุไห่หม่า (เดือน มิ.ย.) นกเตน (เดือน ก.ค.) ไห่ถาง (เดือนก.ย.) เนสาด (เดือน ต.ค.)  นาลแก (ปลาย ต.ค.) ส่วนปี 2565 ปริมาณน้ำที่ผ่านสถานี C2 ( จ.นครสวรรค์) ที่วัดได้สูงสุดอยู่ที่ 3,099 ลบ.ม / วินาที และปริมาณน้ำระบายผ่านเขื่อนเจ้าพระยาอยู่ที่ 3,169  ลบ.ม / วินาที เกิดจากอิทธิพลพายุเข้าไทย  1 ลูก ได้แก่ พายุโนรู ช่วงเดือน ก.ย. และยังได้รับอิทธิพลจากพายุดีเปรสชันและไต้ฝุ่นที่เข้ามาบริเวณประเทศเพื่อนบ้าน...ถ้าปัจจุบัน สิงหาคม 2567 เปรียบเทียบปริมาณน้ำในปี ปี 2554 กับ ปี 2565 ยังอยู่ห่างไกล หากปริมาณน้ำผ่านเขื่อนเจ้าพระยาที่ระบายตั้งแต่ 2,200 ลบ.ม /วินาที ขึ้นไป พื้นที่ท้ายเขื่อนเจ้าพระยาจะมีปริมาณน้ำเอ่อท่วมพื้นที่ลุ่มต่ำและคันกั้นน้ำบริเวณพื้นที่ อ.สรรพยา จ.ชัยนาท ส่วนจุดวิกฤติของเขื่อนเจ้าพระยาอยู่ที่ 2,730 ลบ.ม./วินาที \"ตอนนี้สถานการ์อยู่ในระดับปกติและเฝ้าระวังในพื้นที่ที่ต่ำกว่าตลิ่ง ยังไม่ได้อยู่ที่จุดวิกฤติ รอจับตาดูกัน คาดการณ์ในเดือนกันยายนหรือตุลาคม พายุพัดผ่านเข้าประเทศไทย จำนวน 2 ลูกมีโอกาสสูงที่จะเคลื่อนผ่านบริเวณภาคตะวันออกเฉียงเหนือและภาคเหนือ ซึ่งปริมาณน้ำจากภาคเหนือจะส่งผลสู่แม่น้ำเจ้าพระยาโดยตรง ต้องลุ้นในเดือน กันยายน และตุลาคม ปริมาณน้ำฝนที่ตกกับผลกระทบจากทะเลหนุนสูง และปัจจัยอื่นๆ\"อย่างไรก็ตาม ปัจจุบันปริมาณน้ำมีแนวโน้มเพิ่มสูงขึ้นจากปริมาณน้ำฝนที่ตกหนัก น้ำป่าไหลหลาก น้ำจะไหลจากที่ลุ่มสูง (ภาคเหนือ) ลงสู่ลุ่มต่ำ(ภาคกลาง) ตามหลักการไหลของน้ำ และภูมิศาสตร์ของประเทศไทย จะเห็นว่าสถานการณ์และผลกระทบจะไล่ระดับลงมาจากจังหวัดเหนือสุด จนถึงจังหวัดที่ต่ำสุด  "}}