{"title": "ผันน้ำเหนือ ช่วยภาคกลาง ไว้บึงบอระเพ็ด   เร่งเสริมกระสอบทรายแนวเจ้าพระยา", "url": "https://www.thairath.co.th/news/local/2812617", "tags": ["news", "local", "2812617"], "publish_date": "05 ก.ย. 2567 06:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ภาคกลางบึงบอระเพ็ด"}, {"type": "ORGANIZATION", "value": "กรมอุตุฯ"}, {"type": "LOCATION", "value": "เวียดนามภาคเหนือ-อีสานตอนบน"}, {"type": "DATE", "value": "7-8 ก.ย."}, {"type": "LOCATION", "value": "ชายแดนอุ้มผางจ.ตากนครสวรรค์น่านบึงบอระเพ็ภาคกลางเขื่อนเจ้าพระยาอ่างทองภาคเหนือ"}, {"type": "DATE", "value": "4 ก.ย."}, {"type": "LOCATION", "value": "อ.อุ้มผางจ.ตากบ้านตะเปอพูหมู่ต.โมโกรถนนสายแม่สอด-อุ้มผางกม"}, {"type": "LENGTH", "value": ".1464เมตรลึก5 เมตร"}, {"type": "LOCATION", "value": "ตากรพ.อุ้มผางจ.สุโขทัยแม่น้ํายมปัญญา-วัง"}, {"type": "LENGTH", "value": "น"}, {"type": "LOCATION", "value": "น้ําน้ํา"}], "language": "th"}, "num_of_characters": 8667, "num_of_limited_characters": 1500, "num_of_limited_words": 413, "num_of_words": 2244, "original_message": "ผันน้ำเหนือ ช่วยภาคกลาง ไว้บึงบอระเพ็ด เร่งเสริมกระสอบทรายแนวเจ้าพระยา กรมอุตุฯออกประกาศรับมือ พายุ “ยางิ” ขึ้นฝั่งเวียดนาม จ่อถล่มภาคเหนือ-อีสานตอนบนเต็มๆ ทำฝนตกหนัก 7-8 ก.ย.นี้ ขณะที่สถานการณ์น้ำท่วมหลายจังหวัดยังวิกฤติ ชายแดนอุ้มผาง จ.ตาก เจอฝนถล่ม น้ำป่าซัดคอสะพานขาด รถกระบะพุ่งตกหัวทิ่ม คนขับบาดเจ็บ ส่วนแม่น้ำยมทะลักแนวหินซ่อมคันกั้นน้ำที่ขาดเข้าท่วม 3 หมู่บ้านรอบสอง ด้านนครสวรรค์เตรียมผันแม่น้ำน่านเข้าบึงบอระเพ็ดช่วยบรรเทาทุกข์คนภาคกลาง ด้านเขื่อนเจ้าพระยาเดินหน้าปล่อยน้ำลงท้ายเขื่อน กระทบชาวอ่างทองนอกคันกั้นแม่น้ำน้อยจมน้ำแล้วเกือบ 200 หลังน้ำท่วมภาคเหนือน่าเป็นห่วง หลังยังมีตกต่อเนื่อง ทำให้น้ำไหลหลากลงแม่น้ำสายหลักมีปริมาณเพิ่มสูงขึ้น โดยสถานการณ์อุทกภัยเมื่อวันที่ 4 ก.ย. เกิดฝนตกหนักในพื้นที่ อ.อุ้มผาง จ.ตาก ทำให้น้ำป่าไหลบ่าลงที่ลาดเชิงเขา โดยเฉพาะบ้านตะเปอพู หมู่ 2 ต.โมโกร น้ำไหลเชี่ยวซัดคอสะพานถนนสายแม่สอด-อุ้มผาง ช่วงบริเวณ กม.146 ซึ่งเป็นถนนสายหลักที่ชาวบ้านใช้สัญจรและลำเลียงพืชผักผลไม้ในพื้นที่ขาดสะบั้นกว้างกว่า 4 เมตร ลึกกว่า 5 เมตร รถทุกชนิดไม่สามารถวิ่งผ่านได้ ขณะเดียวกันมีรถกระบะโตโยต้า รีโว่ ตอนครึ่ง สีขาว ทะเบียน บธ 2040 ตาก พุ่งตกลงไปพังเสียหาย เหตุเกิดตอนเช้ามืด ทำให้คนขับได้รับบาดเจ็บ ชาวบ้านผ่านมาพบช่วยพาส่ง รพ.อุ้มผางที่ จ.สุโขทัย ฝนที่ตกลงมาอย่างต่อเนื่องทำให้แม่น้ำยมเพิ่มสูงขึ้นล้นตลิ่งบริเวณใต้สะพานสิริปัญญารัต ถนนสาย 1195 (ตอนเตว็ดใน-วังไม้ขอน) หมู่ 6 ต.วังใหญ่ อ.ศรีสำโรง เป็นจุดเดิมที่เคยถูกน้ำไหลซัดถนนขาดกว่า 30 เมตร น้ำทะลักเข้าท่วมหลายหมู่บ้าน ล่าสุดเจ้าหน้าที่นำหินก้อนใหญ่มาถมและนำสะพานเหล็กพาดให้รถสัญจรได้ชั่วคราว ล่าสุดน้ำที่สูงขึ้นล้นแนวหินไหลเข้าท่วมบ้านเรือนประชาชนรอบสองตั้งแต่หมู่ 6 หมู่ 4 ต.วังใหญ่ และหมู่ 8 ต.วังทอง ส่วนปริมาณน้ำบริเวณประตูระบายน้ำบ้านหาดสะพานจันทร์ หมู่ 9 ต.ในเมือง อ.สวรรคโลก รวมถึงเขต อ.เมืองสุโขทัย และ อ.กงไกรลาศ เพิ่มสูงขึ้นเช่นเดียวกันจนเอ่อท่วมบ้านริมน้ำอีกระลอก...จ.นครสวรรค์ ผลพวงจากแม่น้ำยมเพิ่มสูงขึ้น ทำให้ปริมาณน้ำในคลองสาขาแม่น้ำยมในพื้นที่บ้านลาด หมู่ 3 ต.บางเคียน อ.ชุมแสง เขตติดต่อกับ จ.พิจิตร ได้รับผลกระทบน้ำเอ่อล้นตลิ่งท่วมพื้นที่เกษตรในที่ลุ่มต่ำ บ้านถูกน้ำท่วมกว่า 50 ซม.เดือดร้อนกว่า 10 หลังคาเรือน ต้องขนย้ายรถไถ เครื่องมือการเกษตร และข้าวของเครื่องใช้หนีน้ำไปเก็บไว้บนที่สูง คาดว่าระดับน้ำจะเพิ่มขึ้นอีก เนื่องจากภาคเหนือตอนบนยังมีฝนตกหนัก อีกทั้งปริมาณน้ำใน จ.พิษณุโลก และ จ.พิจิตร ยังอยู่ในขั้นวิกฤติและไหลมาลงอย่างต่อเนื่อง ขณะที่การเดินทางเข้าออกบ้านต้องเปลี่ยนไปใช้เรือแทนรถขณะเดียวกันเจ้าหน้าที่โครงการชลประทานจังหวัดนครสวรรค์ร่วมกับเจ้าหน้าที่เขตห้ามล่าสัตว์ป่าบึงบอระเพ็ด และศูนย์วิจัยและบริการวิชาการมหาวิทยาลัยมหิดล วิทยาเขตนครสวรรค์ นำเครื่องบินขึ้นสำรวจเส้นทางน้ำและปริมาณน้ำในแม่น้ำยมและแม่น้ำน่านในพื้นที่ จ.พิษณุโลก จ.พิจิตร และ จ.นครสวรรค์ เพื่อเตรียมความพร้อมรองรับน้ำเหนือที่จะไหลลงมาสู่ จ.นครสวรรค์ ตามการคาดการณ์ของกรมอุตุนิยม วิทยาจะมีฝนตกหนักในช่วง 3-4 วันข้างหน้า    นายจิระเดช บุญมาก หัวหน้าเขตห้ามล่าสัตว์ป่าบึงบอระเพ็ด เผยว่า จากการบินสำรวจปริมาณน้ำในแม่น้ำยมและแม่น้ำน่านพบน้ำเอ่อล้นตลิ่งหลายจุดทั้งที่พิษณุโลก พิจิตรและนครสวรรค์ น้ำบางส่วนไหลสู่แก้มลิงธรรมชาติ หรือทุ่งนาที่เคยรับน้ำหลายจุด แต่น้ำปริมาณมากไหลสู่นครสวรรค์ เบื้องต้นจะผันน้ำจากแม่น้ำน่านเข้ากักเก็บในบึงบอระเพ็ดตั้งแต่วันที่ 15 ก.ย. ช่วงนั้นชาวนาเก็บเกี่ยวข้าวหมดแล้วเพื่อให้น้ำไหลเข้าเขื่อนเจ้าพระยา จ.ชัยนาท น้อยลง สามารถหน่วงน้ำช่วยเบาบรรเทาอุทกภัยจังหวัดภาคกลางตอนล่างได้มากขึ้นที่ จ.อุทัยธานี ฝนที่ตกหนักช่วงหลายวันที่ผ่านมา ทำให้ปริมาณน้ำเขตอุทยายนแห่งชาติแม่วงก์ไหลบ่ามาตามลำแควตากแดดลงเขื่อนวังร่มเกล้าเพิ่มสูงขึ้น เจ้าหน้าที่ชลประทานผันน้ำเข้าโครงการแก้มลิงกว่า 2,400 ไร่ ที่อยู่เหนือเขื่อนพื้นที่ ต.หนองหญ้าปล้อง และ ต.เขาขี้ฝอย อ.ทัพทัน จ.อุทัยธานี ช่วยเก็บกักน้ำได้กว่า 24 ล้านลูกบาศก์เมตร รวมถึงยกประตูระบายน้ำทั้ง 3 บานขึ้น 30 ซม. ระบายลงสู่ท้ายเขื่อนไปตามแม่น้ำสะแกกรัง 39.79 ลูกบาศก์เมตรต่อวินาที หรือวันละ 3.45 ลูกบาศก์เมตรต่อวัน เพื่อรองรับมวลน้ำระลอกใหม่ส่วนปริมาณน้ำเหนือที่ไหลลงแม่น้ำเจ้าพระยา ผ่านสถานีวัดน้ำ C 2 อ.เมืองนครสวรรค์ (เจ้าพระยา) ล่าสุดอยู่ที่ 1,529 ลูกบาศก์เมตรต่อวินาที ทำให้แม่น้ำเจ้าพระยาที่ไหลผ่าน อ.เมืองอุทัยธานี เข้าหนุนแม่น้ำสะแกกรัง ส่งผลให้แม่น้ำสะแกกรังที่ไหลผ่านตัวเมืองอุทัยธานีสูงขึ้นอย่างรวดเร็ว ล่าสุดระดับน้ำอยู่ต่ำกว่าตลิ่งเพียง 0.82 เมตรเท่านั้น ชุมชนชาวแพที่มีเรือนแพเป็นที่อาศัยและมีอาชีพเลี้ยงปลาในกระชังประมาณ 200 ครัวเรือนต้องชักลากเรือนแพและกระชังปลาในแม่น้ำสะแกกรังเข้ามาหลบริมแม่น้ำใกล้ฝั่งมากที่สุด ป้องกันไม่ให้กระแสน้ำซัดเรือนแพและกระชังปลาเสียหาย...ขณะที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำเหนือเขื่อนอยู่ที่ 16.74 เมตร/รทก. ท้ายเขื่อน 12.82 เมตร/รทก. ระดับน้ำห่างจากตลิ่งอยู่ที่ 3.52 เมตร เขื่อนระบายน้ำอยู่ที่ 1,498 ลบ.ม./วินาที เป็นวันที่ 2 ติดต่อกัน ส่งผลให้น้ำท้ายเขื่อนเพิ่มขึ้นอีก 18 ซม. กรมชลประทานแจ้งเตือนประชาชน ต.โผงเผง อ.ป่าโมก จ.อ่างทอง และ อ.บางบาล อ.เสนา อ.ผักไห่ จ.พระนครศรีอยุธยา ให้ขนของขึ้นที่สูง รวมถึงให้ประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ 11 จังหวัด เขตลุ่มน้ำเจ้าพระยาประกอบด้วย อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนครศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ และกรุงเทพมหานคร เฝ้าติดตามเตรียมพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิดที่ จ.อ่างทอง ชาวบ้าน ต.โผงเผง อ.ป่าโมก ที่อยู่ริมคลองโผงเผงนอกเขตคันกั้นน้ำรีบขนข้าวของหนีน้ำหลังคลองโผงเผง สาขาแม่น้ำเจ้าพระยาเพิ่มขึ้นอย่างรวดเร็ว ขณะที่เจ้าหน้าที่ อบต.โผงเผงเร่งเสริมกระสอบทรายเพื่อป้องกันพื้นที่นอกคันกั้นน้ำพร้อมติดตั้งเครื่องสูบน้ำจุดน้ำซึม เพื่อช่วยชาวบ้านที่ได้รับผลกระทบจากน้ำท่วม จุดล่อแหลมเสี่ยงถูกน้ำท่วมอยู่ในพื้นที่หมู่ 1 หมู่ 3 และหมู่ 6 ส่วนแม่น้ำเจ้าพระยาที่ไหลผ่านสถานีวัดน้ำ หน้าศาลากลางจังหวัดอ่างทอง มีน้ำไหลผ่าน 1,342 ลบ.ม.ต่อวินาที บ้านเรือนที่อาศัยอยู่นอกคันกั้นน้ำริมแม่น้ำน้อย ต.บางจัก อ.วิเศษชัยชาญ ได้รับผลกระทบน้ำเอ่อล้นตลิ่งเข้าท่วมรวม 182 หลัง ระดับน้ำสูง 50-90 ซม.ส่วน จ.พระนครศรีอยุธยาได้รับผลกระทบจากแม่น้ำเจ้าพระยาและลำน้ำสาขารวม 5 อำเภอประกอบด้วยบางบาล ผักไห่ บางไทร พระนคร ศรีอยุธยา และเสนา บ้านเรือนที่อยู่ริมน้ำถูกน้ำท่วมมาประมาณ 1 สัปดาห์แล้ว ล่าสุดหลังจากเขื่อนเจ้าพระยาระบายน้ำเพิ่มทำให้ระดับน้ำที่ท่วมขังสูงขึ้นอีก 20 ซม. โดยเฉพาะริมแม่น้ำน้อยหมู่ 9 ต.ตะกู อ.บางบาล น้ำท่วมเกือบถึงคอ ชาวบ้านต้องหาอุปกรณ์มาหนุนและนำแผ่นไม้มาทำพื้นให้ไก่ชนอยู่ แต่หากน้ำมากกว่านี้จนมิดใต้ถุนบ้านก็ต้องย้ายไก่ชนไปอยู่บนหลังคา...ด้านชุมชนมัสยิดท่าอิฐ ต.ท่าอิฐ อ.ปากเกร็ด จ.นนทบุรี ยังคงได้รับความเดือดร้อนจากแม่น้ำเจ้าพระยาเพิ่มสูงขึ้นและน้ำทะเลหนุนในช่วงค่ำเอ่อท่วมด้านหน้ามัสยิดท่าอิฐและบ้านในพื้นที่ลุ่มต่ำตามแนวแม่น้ำเจ้าพระยาประมาณ 10 หลังคาเรือน เช่นเดียวกับชุมชนหมู่ 6 และหมู่ 10 ต.ท่าอิฐ ได้รับผลกระทบน้ำเอ่อเข้าบ้านต้องยกข้าวของหนีน้ำกันตอนดึก อย่างไรก็ตาม แม้ว่าก่อนหน้าที่เจ้าหน้าที่จะแจ้งเตือนน้ำเหนือไหลลงมามาก อีกทั้งเป็นช่วงของน้ำทะเลหนุนสูง ทำให้แม่น้ำเจ้าพระยาเพิ่มขึ้นกว่าปกติ น้ำล้นตลิ่งท่วมบ้านริมน้ำมาหลายวันแล้ว แต่วันนี้น้ำขึ้นสูงกว่าทุกวันเฉลี่ย 15-50 ซม.ส่วนนายสมนึก ธนเดชากุล นายกเทศมนตรีเทศบาลนครนนทบุรี นำเจ้าหน้าที่เร่งสร้างสะพานไม้ให้ประชาชนในชุมชนท่าทรายริมแม่น้ำเจ้าพระยา ปากคลองท่าทราย ต.ท่าทราย เพื่อใช้สัญจรช่วงแม่น้ำเจ้าพระยาขึ้นสูงจะได้ไม่ต้องเดินลุยน้ำท่วม อีกทั้งช่วยป้องกันสัตว์มีพิษกัดต่อย นายสมนึกกล่าวว่า ปกติน้ำจะเยอะในช่วงเดือน ต.ค. แต่ปีนี้เพิ่งเริ่ม ก.ย.น้ำก็มากแล้ว จึงเตรียมพร้อมเสริมแนวกระสอบทรายตลอดแนวแม่น้ำเจ้าพระยา 10 กม. ให้สูงกว่าระดับน้ำสูงสุดประมาณ 30 ซม. หากน้ำสูงขึ้นก็จะเสริมขึ้นอีกเรื่อยๆส่วนที่ จ.ปราจีนบุรี เกิดฝนตกหนักในพื้นที่อุทยานแห่งชาติเขาใหญ่ตั้งแต่เย็นวันที่ 3 ก.ย. ถึงเช้าวันรุ่งขึ้น 4 ก.ย. วัดปริมาณน้ำฝนสูงสุดได้ 130 มม. ส่งผลให้น้ำป่าไหลลงสู่ด้านล่างเข้าท่วมพื้นที่การเกษตรของชาวบ้าน รวมทั้งบ้านในพื้นที่หมู่ 7 บ้านโคกกรวด ต.โพธิ์งาม อ.ประจันตคาม ถูกน้ำท่วมสูงประมาณ 80 ซม. หลังฝนหยุดตกไม่กี่ชั่วโมงน้ำไหลลงพื้นที่ด้านล่างและกลับเข้าสู่ภาวะปกติ ทิ้งไว้แต่ร่องรอยความเสียหาย ส่วนใน อ.นาดี น้ำป่าไหลท่วมบ้านหมู่ 1 และหมู่ 10 ต.บุพราหมณ์ นางรำพัน จันดาคูณ ชาวบ้านหมู่ 10 ต.บุพราหมณ์ กล่าวว่า หลังฝนตกหนักช่วงหัวค่ำนานกว่า 2 ชม.รีบเก็บข้าวของเครื่องใช้ในบ้านไว้ที่สูง เนื่องจากปกติ หากฝนตกหนักนานขนาดนี้มักมีน้ำป่าไหลเข้าหมู่บ้านเป็นประจำ กระทั่งประมาณสี่ทุ่มกว่าน้ำป่าเริ่มไหลทะลักลงมา แต่ก็ท่วมไม่นาน ตอนนี้ต้องคอยเฝ้าระวังน้ำป่าเพราะบนเขามีฝนตกอยู่ตลอด...กรมอุตุนิยมวิทยาออกประกาศเรื่องพายุ “ยางิ” ฉบับที่ 4 ว่า พายุโซนร้อนกำลังแรง “ยางิ” บริเวณทะเลจีนใต้ตอนบนทวีกำลังขึ้นเป็นพายุไต้ฝุ่นและกำลังเคลื่อนตัวไปทางทิศตะวันตกค่อนทางเหนือเล็กน้อยอย่างช้าๆ คาดว่าช่วงวันที่ 6-7 ก.ย. จะเคลื่อนผ่านเกาะไหหลำ ประเทศจีน และขึ้นฝั่งบริเวณประเทศเวียดนามตอนบน จากนั้นจะอ่อนกำลังลง จะทำให้ภาคเหนือและภาคตะวันออกเฉียงเหนือตอนบนมีฝนตกหนักและลมกระโชกแรงช่วงวันที่ 7-8 ก.ย. อนึ่งช่วงวันที่ 4-6 ก.ย. ร่องมรสุมกำลังปานกลางพาดผ่านภาคเหนือตอนล่าง ภาคกลาง และภาคตะวันออกเฉียงเหนือ ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรงพัดปกคลุมทะเล อันดามัน ภาคใต้ และอ่าวไทย ทำให้มีฝนตกหนักมากบางพื้นที่ในภาคตะวันออก และภาคใต้ฝั่งตะวันตก คลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังค่อนข้างแรง คลื่นสูง 2-3 เมตร อ่าวไทยตอนล่างคลื่นสูง 1-2 เมตร ขอให้หลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง เรือเล็กบริเวณทะเลอันดามันและอ่าวไทยตอนบนควรงดออกจากฝั่งจนถึงวันที่ 8 ก.ย.อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}