{"title": "เขื่อนเจ้าพระยา ตรึงการระบายน้ำ 1,400 ลบ.ม.   เป็นวันที่ 3 เตือน 11 จังหวัดเฝ้าระวัง", "url": "https://www.thairath.co.th/news/local/central/2812086", "tags": ["news", "local", "central", "2812086"], "publish_date": "02 ก.ย. 2567 14:24 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,400"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "ORGANIZATION", "value": "เขื่อน"}, {"type": "LOCATION", "value": "เจ้าพระยา"}, {"type": "MONEY", "value": "1,"}, {"type": "LENGTH", "value": "400 ลบ.ม./วินาที"}, {"type": "LOCATION", "value": "เจ้าพระยา"}, {"type": "DATE", "value": "2  กันยายน 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทานศูนย์ปฏิบัติการน้ําอัจฉริยะ<unk>กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "DATE", "value": "วันนี้"}, {"type": "TIME", "value": "09.00น."}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา  <unk>2อ.เมืองนครสวรรค์จ.นครสวรรค์"}, {"type": "LENGTH", "value": "1,555 ลบ.ม./วินาที"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "แม่น้ําเขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,399"}, {"type": "LENGTH", "value": "ลบ.ม./วินาที1,400 ลบ.ม./16.54 เมตร/รท"}, {"type": "TIME", "value": "12."}, {"type": "LENGTH", "value": "46เมตร"}, {"type": "LOCATION", "value": "รทก"}, {"type": "LENGTH", "value": "4.24 เมตร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาอ่าวไทยคลองโผงเผง"}, {"type": "LENGTH", "value": ""}, {"type": "LOCATION", "value": "จังหวัดอ่างทองคลองบางบาลจังหวัดพระนครศรีอยุธยาตําบลเวียงอําเภอเสนา"}], "language": "th"}, "num_of_characters": 2635, "num_of_limited_characters": 1500, "num_of_limited_words": 380, "num_of_words": 713, "original_message": "เขื่อนเจ้าพระยา ตรึงการระบายน้ำ 1,400 ลบ.ม. เป็นวันที่ 3 เตือน 11 จังหวัดเฝ้าระวัง เขื่อนเจ้าพระยาเดินหน้าปล่อยน้ำในระดับ 1,400 ลบ.ม./วินาที รองรับน้ำเหนือ ส่งผลกระทบต่อพื้นที่ท้ายเขื่อนเขตนอกคันกั้นน้ำ เตือน 11 จังหวัดลุ่มน้ำเจ้าพระยา เฝ้าติดตามและเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิดเมื่อวันที่ 2 กันยายน 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยายังคงมีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง กรมชลประทานทยอยปรับเพิ่มการระบายน้ำลงสู่ทางด้านท้ายเขื่อนเพื่อรองรับน้ำเหนือที่จะไหลลงมาสมทบ ทางศูนย์ปฏิบัติการน้ำอัจฉริยะ (SWOC) กรมชลประทาน ได้เปิดเผยถึงสถานการณ์น้ำในลุ่มน้ำเจ้าพระยาว่า วันนี้เวลา 09.00 น. ที่สถานีวัดน้ำ C2 อ.เมืองนครสวรรค์ จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านในอัตรา 1,555 ลบ.ม./วินาที แนวโน้มเพิ่มสูงขึ้นจากปริมาณน้ำทางตอนบนและฝนที่ตกหนักในพื้นที่ ก่อนจะไหลลงสู่เขื่อนเจ้าพระยา ทำให้ปริมาณน้ำบริเวณเหนือเขื่อนเจ้าพระยาเพิ่มสูงขึ้นอย่างต่อเนื่อง กรมชลประทานได้รับน้ำเข้าระบบชลประทานทั้ง 2 ฝั่งของแม่น้ำเจ้าพระยาในปริมาณที่จำเป็นเท่านั้น เพื่อไม่ให้ส่งผลกระทบต่อพื้นที่ที่ยังไม่ได้เก็บเกี่ยว พร้อมควบคุมการระบายน้ำผ่านเขื่อนเจ้าพระยาให้อยู่ในอัตรา 1,399 ลบ.ม./วินาที และยังตรึงการระบายน้ำ 1,400 ลบ.ม./วินาทีเป็นวันที่สาม ปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.54 เมตร/รทก. ท้ายเขื่อนอยู่ที่ 12.46 เมตร/รทก. ระดับน้ำห่างจากตลิ่งอยู่ที่ 4.24 เมตร ทางเขื่อนเจ้าพระยาต้องเร่งระบายน้ำทางตอนบนลงสู่อ่าวไทยให้เร็วที่สุดส่งผลให้ระดับน้ำบริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำบริเวณคลองโผงเผง จังหวัดอ่างทอง คลองบางบาล จังหวัดพระนครศรีอยุธยา และตำบลหัวเวียง อำเภอเสนา ตำบลลาดชิด ตำบลท่าดินแดง อำเภอผักไห่ จังหวัดพระนครศรีอยุธยา (แม่น้ำน้อย) เพิ่มสูงขึ้นจากปัจจุบันอีกประมาณ 50 ซม. ถึง 1.50 เมตร...ในช่วงนี้หากเขื่อนเจ้าพระยาระบายน้ำถึง 2,000 ลบ.ม./วินาที จะเอ่อท่วมพื้นที่ ต.หัวเวียง อ.เสนา, ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.อยุธยา (แม่น้ำน้อย), คลองบางบาล จ.อยุธยา, คลองโผงเผง จ.อ่างทอง- ระบายน้ำ 2,000-2,200 ลบ.ม./วินาที จะเอ่อท่วมพื้นที่ วัดไชโย อ.ไชโย จ.อ่างทอง, อ.พรหมบุรี อ.เมือง อ.อินทร์บุรี จ.สิงห์บุรี และ อ.วัดสิงห์ จ.ชัยนาท- ระบายน้ำ 2,200-2,400 ลบ.ม./วินาที จะเอ่อท่วมพื้นที่ อ.ป่าโมก จ.อ่างทอง, วัดเสือข้าม อ.อินทร์บุรี จ.สิงห์บุรี, ต.โพนางดำตก อ.สรรพยา จ.ชัยนาท- ระบายน้ำมากกว่า 2,400 ลบ.ม./วินาที จะเอ่อท่วมพื้นที่ ต.เทวราช อ.ไชโย จ.อ่างทอง, ต.อินทร์บุรี อ.อินทร์บุรี จ.สิงห์บุรี, บ้านท่าทราย อ.สรรพยา จ.ชัยนาทส่วนปริมาณน้ำวิกฤติของเขื่อนเจ้าพระยาอยู่ที่ 2,840 ลบ.ม./วินาทีอย่างไรก็ตามในช่วงนี้ กรมชลประทานก็ยังขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ ในพื้นที่ 11 จังหวัดของลุ่มน้ำเจ้าพระยา ได้แก่ จ.อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนครศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ และ กรุงเทพมหานคร ยังคงต้องเฝ้าติดตามและเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิด"}}