{"title": "กทม. เฝ้าระวังน้ำเหนือ   เร่งอุดจุดฟันหลอตามแนวคันกั้นน้ำริมแม่น้ำเจ้าพระยา", "url": "https://www.thairath.co.th/news/local/bangkok/2812722", "tags": ["news", "local", "bangkok", "2812722"], "publish_date": "05 ก.ย. 2567 15:10 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "กทม.เจ้าพระยา"}, {"type": "PERSON", "value": "\" ชัชชาติ"}, {"type": "LOCATION", "value": "กทม.แม่น้ําเจ้าพระยา"}, {"type": "DATE", "value": "5 ก.ย. 67"}, {"type": "PERSON", "value": "นาย ชัชชาติ สิทธิพันธุ์"}, {"type": "ORGANIZATION", "value": "ราชการกรุงเทพมหานครของกรุงเทพมหานคร"}, {"type": "LOCATION", "value": "ริมแม่น้ําเจ้าพระยาชุมชนแถวเทเวศร์ชุมชนโรงสีที่ท่าอิฐจ.นนทบุรี"}, {"type": "PERSON", "value": "ชัชชาติ"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "แม่น้ําเจ้าพระยาวัดน้ําเขื่อนบางไทรจ.พระนครศร"}], "language": "th"}, "num_of_characters": 1919, "num_of_limited_characters": 1500, "num_of_limited_words": 385, "num_of_words": 495, "original_message": "กทม. เฝ้าระวังน้ำเหนือ เร่งอุดจุดฟันหลอตามแนวคันกั้นน้ำริมแม่น้ำเจ้าพระยา \"ชัชชาติ\" เผย กทม. เฝ้าระวังน้ำเหนือ ชี้แม่น้ำเจ้าพระยายังไม่เต็มความจุ แต่ชุมชนนอกคันกั้นได้รับผลกระทบ เร่งอุดจุดฟันหลอตามแนวคันกั้นน้ำ วันที่ 5 ก.ย. 67 นายชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร เปิดเผยถึงการเฝ้าระวังสถานการณ์น้ำเหนือ ภายหลังการประชุมหัวหน้าหน่วยงานของกรุงเทพมหานคร ครั้งที่ 9/2567 ว่า เรื่องนี้ได้เน้นย้ำในที่ประชุม 2 ส่วน ส่วนแรกคือ ริมแม่น้ำเจ้าพระยา ชุมชนที่อยู่ภายใต้คันกั้นน้ำจะดูเรื่องจุดฟันหลอเป็นหลัก ซึ่งปัจจุบันคิดว่าจุดนี้ยังไม่มีผลกระทบหรือหากมีก็น้อยมาก แต่จุดที่จะได้รับผลกระทบคือ ชุมชนที่อยู่นอกคันกั้นน้ำ เช่น ชุมชนแถวเทเวศร์ ชุมชนโรงสี และชุมชนอื่นๆ ที่อยู่นอกคันกั้นน้ำรวมแล้ว 16 ชุมชน ซึ่งหากชุมชนเหล่านี้ต้องการสะพานไม้ กระสอบทราย หรือขาดเหลือในจุดใด เราพร้อมดูแลเต็มที่ ซึ่งจะดำเนินการจะคล้ายกับที่ท่าอิฐ จ.นนทบุรี เป็นชุมชนที่อยู่นอกคันกั้นน้ำเช่นเดียวกัน ทั้งนี้คาดการณ์ว่า ชุมชนที่อยู่นอกคันกั้นน้ำดังกล่าวจะได้รับผลกระทบหลักร้อยหลังคาเรือนส่วนที่ 2 คือน้ำฝน ต้องดูเรื่องการขุดลอกคูคลอง ปั๊มน้ำ ซึ่งเรามีการติดตามและเฝ้าสังเกตการณ์อยู่ตลอด ทั้งนี้ ต้องขอความร่วมมือประชาชน ต้องช่วยกันดูแลเรื่องการไม่ทิ้งขยะลงแม่น้ำ คูคลอง การไม่เทน้ำมันลงท่อ ซึ่งเป็นอีกหนึ่งสาเหตุที่ทำให้ท่อตัน น้ำระบายได้ไม่ดี    ...ผู้ว่าฯ ชัชชาติ กล่าวต่อไปว่า ปัจจุบันกรมชลประทานสามารถบริหารจัดการได้ดี แต่หากด้านตะวันออกน้ำเข้ามามากก็เป็นจุดที่ต้องกังวล เพราะคลองด้านตะวันออกเราระบายได้ไม่เต็มประสิทธิภาพ ส่วนแม่น้ำเจ้าพระยากำลังการรับน้ำยังเหลือ วานนี้ปริมาณน้ำที่สถานีจุดวัดน้ำเขื่อนบางไทร จ.พระนครศรีอยุธยา อยู่ที่ 1,900 ลบ.ม./วินาที ซึ่งความจุอยู่ที่ 3,600 ลบ.ม./วินาที จะเห็นว่ายังเหลือความจุอีกพอสมควรทั้งนี้ หากเกิดน้ำท่วมที่ชุมชนนอกคันกั้นน้ำ ผู้ว่าฯ ชัชชาติ กล่าวว่า ประชาชนในชุมชนนอกคันกั้นน้ำ มีชีวิตที่คุ้นเคยกับน้ำขึ้นน้ำลงอยู่แล้ว หากน้ำมาประชาชนก็ไม่ได้ต้องการอพยพ แต่เราต้องดูความต้องการของประชาชนในชุมชนว่าต้องการอะไรเพิ่มเติม เช่น จัดกระสอบทรายเพื่อเป็นทางเดินเข้าบ้าน.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}