{"title": "นครนนท์ ไม่ประมาท ระดมกระสอบทราย 123,000 ใบ   เครื่องสูบน้ำ 80 ตัว รับมือน้ำเหนือ", "url": "https://www.thairath.co.th/news/local/central/2812546", "tags": ["news", "local", "central", "2812546"], "publish_date": "04 ก.ย. 2567 17:14 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "นครนนท์นนทบุรีเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "10กิโลเมตร"}, {"type": "TIME", "value": "24 ชั่วโมง"}, {"type": "PERSON", "value": ""}, {"type": "ORGANIZATION", "value": "นายกเล็ก"}, {"type": "LOCATION", "value": "นครนนทบุรี"}, {"type": "TIME", "value": "13.30 น."}, {"type": "DATE", "value": "4  กันยายน 2567"}, {"type": "PERSON", "value": "นายสมนึก ธนเดชากุล"}, {"type": "LOCATION", "value": "นครนนทบุรี"}, {"type": "PERSON", "value": "นายอภิวัฒน์ เพชรเรือง"}, {"type": "ORGANIZATION", "value": "เทศมนตรี"}, {"type": "LOCATION", "value": "นครนนทบุรี"}, {"type": "PERSON", "value": "นาย พงศ์ชัย เกาะหมาก"}, {"type": "ORGANIZATION", "value": "เทศมนตรี"}, {"type": "LOCATION", "value": "นครนนทบุรีชุมชนท่าทรายริมแม่น้ําเจ้าพระยาปากคลองท่าทรายต.ท่าทรายอ.เมืองนนทบุรี"}, {"type": "PERSON", "value": "นายสมนึก ธนเดชากุล"}, {"type": "LOCATION", "value": "นครนนทบุรี"}, {"type": "DATE", "value": "เดือน"}, {"type": "LOCATION", "value": "เขื่อนภูมิพลเขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมอุตุ"}, {"type": "DATE", "value": "4 -7"}, {"type": "LOCATION", "value": "ภาคตะวันออกภาคอีสานภาคกลางแม่น้ําเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เจ้าพระยา"}], "language": "th"}, "num_of_characters": 3853, "num_of_limited_characters": 1500, "num_of_limited_words": 382, "num_of_words": 971, "original_message": "นครนนท์ ไม่ประมาท ระดมกระสอบทราย 123,000 ใบ เครื่องสูบน้ำ 80 ตัว รับมือน้ำเหนือ นนทบุรี เตรียมพร้อมรับมือสถานการณ์น้ำ ช่วงน้ำทะเลหนุน ประกอบกับเขื่อนเจ้าพระยาปรับการระบายน้ำรองรับน้ำเหนือ วางแนวกระสอบทรายตลอดแนวแม่น้ำเจ้าพระยา 10 กิโลเมตร รวมทั้งติดตั้งเครื่องสูบน้ำเคลื่อนที่เพิ่มอีกนับ 80 ตัว พร้อมทั้งมีเวรยามตลอด 24 ชั่วโมง นายกเล็กนครนนทบุรี ย้ำยังไม่รู้ระดับน้ำจะมากน้อยแค่ไหน แต่เราตั้งอยู่ในความไม่ประมาทเมื่อเวลา 13.30 น. วันที่ 4 กันยายน 2567 นายสมนึก ธนเดชากุล นายกเทศมนตรีนครนนทบุรี นายอภิวัฒน์ เพชรเรือง รองนายกเทศมนตรีนครนนทบุรี นายพงศ์ชัย เกาะหมาก รองนายกเทศมนตรีนครนนทบุรี นำเจ้าหน้าที่ลงพื้นที่ชุมชนท่าทราย ริมแม่น้ำเจ้าพระยา ปากคลองท่าทราย ต.ท่าทราย อ.เมืองนนทบุรี สร้างสะพานทางเดินไม้ให้กับประชาชน ที่มีบ้านเรือนอยู่ประมาณ 100 กว่าหลังคาเรือน หวั่นชาวบ้านเดินลุยน้ำแล้วถูกสัตว์มีพิษที่มากับน้ำกัด พร้อมเสริมแนวกระสอบทราย ติดตั้งเครื่องสูบน้ำเคลื่อนที่เพิ่มเติม    นายสมนึก ธนเดชากุล นายกเทศมนตรีนครนนทบุรี กล่าวว่า ปกติน้ำจะเยอะในช่วงเดือนตุลาคม แต่ตอนนี้เพิ่งเริ่มก็ถือว่าน้ำเยอะ ตอนนี้ทั้งเขื่อนภูมิพลและเขื่อนเจ้าพระยาก็ระบายน้ำมาเรื่อย ๆ และตอนบนของประเทศยังมีฝนตกหนักอยู่ น้ำก็จะไหลลงมาสู่พื้นที่ตอนล่าง นอกจากนี้กรมอุตุยังแจ้งว่าเตือนวันที่ 4-7 นี้จะเกิดฝนตกหนักในภาคเหนือ ภาคตะวันออก ภาคอีสาน ภาคกลาง ซึ่งแม่น้ำเจ้าพระยาจะต้องรองรับน้ำฝนตอนบนที่ระบายลงมาด้วย ระดับน้ำก็จะมากขึ้นทุกวัน ขณะนี้กรมชลประทานได้ปล่อยน้ำมาในระดับ 1,500 ลูกบาศก์เมตรต่อวินาที ระดับน้ำก็จะขึ้นลงตามน้ำทะเลหนุน แต่หากระบายน้ำมามากกว่านี้ น้ำก็จะสูงขึ้นเช่นเดียวกัน คาดว่าน้ำเหนือเขื่อนเจ้าพระยาจะมากกว่านี้ ทางเขื่อนก็จะมีการระบายน้ำมากขึ้น ก็จะทำให้ระดับน้ำในแม่น้ำเจ้าพระยายกตัวสูงขึ้นประกอบกับมีน้ำทะเลหนุน จะทำให้ระดับน้ำในแม่น้ำเจ้าพระยาสูงขึ้น...นายสมนึก กล่าวอีกว่า ซึ่งเทศบาลได้เตรียมวางแนวกระสอบทรายไว้ตลอดแนวแม่น้ำเจ้าพระยา 10 กิโลเมตร บางจุดได้ทำคันกั้นน้ำไว้บ้างแล้ว ส่วนตรงไหนที่ยังไม่มีก็จะนำกระสอบทรายเข้าไปเสริม ได้เตรียมพร้อมไว้อย่างเต็มที่ทั้งกระสอบทราย 123,000 ใบ ทราย 3,000 คิว หินคลุก 700 คิว เครื่องสูบน้ำเคลื่อนที่ขนาด 6 นิ้ว และ 8 นิ้ว จำนวน 70 ตัว เครื่องสูบน้ำขนาด 16 นิ้วอีก 10 ตัว เตรียมที่จะนำเครื่องสูบน้ำไปวางตามจุดเสี่ยงต่าง ๆ บางจุดได้ไปวางไว้แล้ว เพื่อรองรับน้ำฝนหากฝนตกหนัก พร้อมทั้งมีเวรยามตลอด 24 ชั่วโมง เพราะไม่ทราบว่าฝนจะตกช่วงไหน ตามประตูระบายน้ำต่าง ๆ พร้อมเตรียมไว้โดยไม่ประมาท หากเกิดฝนตกหนักน้ำท่วมขัง หรือมีสัตว์ร้ายเข้าบ้าน ชาวบ้านสามารถแจ้งมาที่เทศบาลได้ที่ศูนย์ป้องกันและบรรเทาสาธารณภัย ตลอด 24 ชั่วโมง    วันนี้เขื่อนเจ้าพระยาระบายน้ำมา 1,500 ลูกบาศก์เมตรต่อวินาที แต่หากระบายเพิ่มมาเป็น 2,000 ลูกบาศก์เมตรต่อวินาที ทางเทศบาลก็จะเสริมแนวกระสอบทรายทันทีให้สูงขึ้นไปเรื่อย ๆ เพราะเราวางแนวกระสอบทรายตลอด 10 กิโลเมตรให้สูงกว่าระดับน้ำสูงสุดไว้ประมาณ 30 เซนติเมตร หากน้ำสูงขึ้นเราก็จะเสริมขึ้นอีกเรื่อย ๆ เราได้มีการเตรียมงานกับเจ้าหน้าที่ทุกคนไว้ล่วงหน้านานแล้ว ว่าจุดไหนที่มีปัญหาจุดไหนเป็นจุดเสี่ยงต้องรีบเข้าไปทำก่อนมีประกาศแจ้งให้ประชาชนในพื้นที่ลุ่มต่ำริมแม่น้ำ ยกของขึ้นที่สูงไว้ เพราะบ้านที่อยู่ริมน้ำ น้ำจะท่วมทุกปี และมีประกาศให้เรือที่วิ่งในแม่น้ำให้ลดความเร็ว เพราะหากคลื่นเรือลูกใหญ่จะทำให้มาตีพื้นบ้านได้รับความเสียหาย    นายสมนึก กล่าวว่า ในเขตเทศบาลมีบ้านเรือนที่อยู่ติดแม่น้ำเจ้าพระยาทั้งหมดประมาณ 4,000 หลังคาเรือน จากบ้านเรือนทั้งหมด 148,000 หลังคาเรือน หากน้ำท่วมสูงขึ้นจะทำสะพานทางเดินเท้าให้กับพี่น้องประชาชน ใช้เดินสัญจรออกมาใช้ชีวิตประจำวันออกไปทำงานออกไปจับจ่ายใช้สอย แล้วหลังจากนั้นจะมีการจัดถุงยังชีพ ถังน้ำดื่ม ยารักษาโรค ยาแก้น้ำกัดเท้า ยาแก้ตาแดง ข้าวสารอาหารแห้ง เพื่อที่จะดูแลประชาชนที่เฝ้าระวังอยู่ในบ้านไม่ได้ออกมาข้างนอก เราต้องเข้าไปดูแลในส่วนนี้    ...“เมื่อปี 54 ระดับน้ำตรงท่าน้ำนนทบุรี สูง 3.19 เมตร เหนือระดับน้ำทะเลปานกลาง เทศบาลก็ป้องกันได้ แต่ในครั้งนี้ยังไม่รู้ว่าจะมากน้อยแค่ไหน แต่เราตั้งอยู่ในความไม่ประมาท มีการประชุมเจ้าหน้าที่กันทุกวัน ในการเตรียมแผนป้องกันน้ำท่วมในครั้งนี้”หลังจากทางเทศบาลนครนนทบุรี และจังหวัดแจ้งประกาศเตือนชาวบ้านให้ยกสิ่งของขึ้นที่สูง พบว่าชาวบ้านหลายหลัง ขนย้ายเครื่องใช้ไฟฟ้า รถจักรยานยนต์ นำมาไว้ยังบนถนน เพื่อให้พ้นจากระดับน้ำท่วม."}}