{"title": "\"เขื่อนเจ้าพระยา\" ระบายน้ำแตะ 1,500 ลบ.ม.   ต่อเนื่องวันที่ 2 รอรับ \"ฝนตกหนัก\"", "url": "https://www.thairath.co.th/news/local/2812438", "tags": ["news", "local", "2812438"], "publish_date": "04 ก.ย. 2567 10:55 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,500"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,500"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "DATE", "value": "9 ก.ย. 2567  4  ก.ย. 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาเขื่อนเจ้าพระยากรุงเทพฯภาคเหนือ"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "DATE", "value": "9 ก.ย. 2567"}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา<unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "MONEY", "value": "1,5"}, {"type": "LENGTH", "value": "25ลบ.ม./วินาที"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาอ.สรรพยาจ.ชัยนาท"}, {"type": "LENGTH", "value": "16.74 เมตร12.82เมตร/รท3.52 เมตร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1,498 ลบ.ม./18"}, {"type": "DATE", "value": "ต"}, {"type": "LOCATION", "value": ".กอ่างทองเสนาอยุธยาก"}, {"type": "ORGANIZATION", "value": "รมชลประทาน"}], "language": "th"}, "num_of_characters": 2267, "num_of_limited_characters": 1500, "num_of_limited_words": 407, "num_of_words": 584, "original_message": "\"เขื่อนเจ้าพระยา\" ระบายน้ำแตะ 1,500 ลบ.ม. ต่อเนื่องวันที่ 2 รอรับ \"ฝนตกหนัก\" \"เขื่อนเจ้าพระยา\" ระบายน้ำแตะ 1,500 ลบ.ม./วินาที ต่อเนื่องวันที่ 2 รอรับ \"ฝนตกหนัก\" จนถึงวันที่ 9 ก.ย. 2567 พร้อมเตือนประชาชน 11 จังหวัด เฝ้าติดตามสถานการณ์น้ำอย่างใกล้ชิดวันที่ 4 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยา ยังคงมีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง กรมชลประทานทยอยปรับเพิ่มการระบายน้ำลงสู่ทางด้านท้ายเขื่อน เพื่อรองรับน้ำเหนือที่จะไหลลงมาสมทบ อีกทั้งยังมีการรับน้ำเข้าสู่ระบบชลประทานทั้ง 2 ฝั่งของลุ่มน้ำเจ้าพระยา เพื่อลดผลกระทบของพื้นที่ทางด้านท้ายน้ำของเขื่อนเจ้าพระยา ปราการด่านสุดท้ายที่เป็นกุญแจสำคัญก่อนน้ำเข้าสู่กรุงเทพฯตอนนี้แม้ว่าจะปรับเร่งระบายมวลน้ำก้อนมหึมาที่มาจากอุทกภัยทางภาคเหนือ จะเป็นการระบายแบบขั้นบันได แต่ยังมีฝนที่ตกอยู่อย่างต่อเนื่องคอยเพิ่มระดับน้ำให้สูงขึ้นตามฤดูกาล ตามคาดการณ์ของกรมอุตุนิยมวิทยา ฝนจะตกหนักจนถึงวันที่ 9 ก.ย. 2567 นี้สำหรับปัจจุบัน สถานการณ์น้ำที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,525 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.74 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 12.82 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 3.52 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำอยู่ที่ 1,498 ลบ.ม./วินาที เป็นวันที่ 2 ติดต่อกัน จึงส่งผลทำให้ระดับน้ำท้ายเขื่อนเพิ่มขึ้นอีก 18 ซม. แจ้งเตือนให้ ต.โผงเผง อ.ป่าโมก จ.อ่างทอง และ อ.บางบาล อ.เสนา อ.ผักไห่ จ.อยุธยา รีบขนของขึ้นที่สูงอย่างไรก็ตาม ในช่วงนี้ กรมชลประทานก็ยังขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ ในพื้นที่ 11 จังหวัดของลุ่มน้ำเจ้าพระยา ได้แก่ จ.อุทัยธานี, ชัยนาท, สิงห์บุรี, อ่างทอง, พระนครศรีอยุธยา, สุพรรณบุรี, ลพบุรี, ปทุมธานี, นนทบุรี, สมุทรปราการ และ กรุงเทพมหานคร ยังคงต้องเฝ้าติดตามและเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิด...    ขณะที่ทางนายวัชระ ไกรสัย ผู้อำนวยการสำนักงานชลประทานที่ 12 ได้สั่งการให้เจ้าหน้าที่และทางช่างทำการซ่อมบำรุงตัวควบคุมประตูระบายน้ำเขื่อนเจ้าพระยาให้พร้อมใช้ทุกสถานการณ์ เผื่อมีกรณีฉุกเฉิน ตามคำสั่งของกรมชลประทานต่อไปทางด้านคณะสงฆ์ของวัดหลวงปู่สี ฉันทสิริ หรือ วัดเขาถ้ำบุญนาค จ.นครสวรรค์ ได้เดินทางมาดูน้ำที่เขื่อนเจ้าพระยา เพื่อให้เห็นกับตาถึงสถานการณ์น้ำในช่วงนี้ เนื่องจากทางวัดก็เป็นพื้นที่ลุ่มต่ำ ถูกน้ำท่วมทุกครั้งเช่นกัน น้ำท่วมแต่ละครั้งก็สงสารชาวบ้าน ต้องทนทุกข์ทั้งเรื่องอาหาร ยารักษาโรค ต้องอยู่อย่างลำบาก."}}