{"title": "ไต้ฝุ่นยางิ พัดถล่มญวน ทำฝนตกหนัก \"อีสาน-เหนือ\"   กรุงเก่าน้ำล้น", "url": "https://www.thairath.co.th/news/local/2812996", "tags": ["news", "local", "2812996"], "publish_date": "07 ก.ย. 2567 07:10 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ญวน\"อีสานเหนือกรุงเก่าเวียดนามไทย“เหนือ-อีสาน"}, {"type": "TIME", "value": "2วัน"}, {"type": "LOCATION", "value": "นครพนมสุโขทัยกว๊านพะเยาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "2,000ลบ.ม."}, {"type": "LOCATION", "value": "เมืองกรุง"}, {"type": "ORGANIZATION", "value": "รพ.สต."}, {"type": "LOCATION", "value": "ภาคเหนือประเทศเวียดนามตอนบน"}, {"type": "DATE", "value": "7-8 ก.ย."}, {"type": "LOCATION", "value": "ภาคเหนืออีสาน"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "TIME", "value": "16.00น."}, {"type": "DATE", "value": "6 ก.ย."}, {"type": "LOCATION", "value": "ทะเลจีนใต้ตอนบนเกาะไหหลํา"}, {"type": "LENGTH", "value": "20 กม.19.11185 กม."}, {"type": "TIME", "value": "ชม.15"}, {"type": "LENGTH", "value": "กม"}, {"type": "TIME", "value": "./"}, {"type": "LOCATION", "value": "ไหหเวียดนามตอนบนกภาคเหนือตอนบนก"}], "language": "th"}, "num_of_characters": 9328, "num_of_limited_characters": 1500, "num_of_limited_words": 406, "num_of_words": 2374, "original_message": "ไต้ฝุ่นยางิ พัดถล่มญวน ทำฝนตกหนัก \"อีสาน-เหนือ\" กรุงเก่าน้ำล้น พายุไต้ฝุ่น “ยางิ” ขึ้นฝั่งเวียดนาม ไทยรอรับผลกระทบ “เหนือ-อีสาน” อ่วมฝนถล่มหนักช่วง 2 วัน นครพนมระทึกพายุหมุนซัดริมโขง ต้นหางนกยูงยักษ์ โค่นล้มทับรถเก๋งสาวใหญ่ ผู้รับเหมาจอดคุยโทรศัพท์รอดตายปาฏิหาริย์ รถพังยับแต่เจ้าตัวไร้รอยขีดข่วน สุโขทัยพ้นวิกฤติ แม่น้ำยมลดลงจนพื้นที่น้ำท่วมขังแห้งสนิทแล้ว เร่งซ่อมพนังขาดหวั่นจมบาดาลอีกรอบ กว๊านพะเยาระดับน้ำต่ำกว่าตลิ่งครั้งแรกในรอบหลายวัน เขื่อนเจ้าพระยาเร่งพร่องน้ำต่อเนื่องวันที่ 4 รอรับมวลน้ำเหนือที่พายุหอบมา ถ้าฝนหนักมากอาจปรับเพิ่มระบายน้ำไปถึง 2,000 ลบ.ม.ต่อวินาที ชาวนาอ่างทองพื้นที่แก้มลิงเร่งเกี่ยวข้าวหนีน้ำกันจ้าละหวั่น ส่วนเมืองกรุงเก่าน้ำทะลักท่วม รพ.สต.วอนขอสร้างสะพานให้ด้วยสถานการณ์น้ำท่วมพื้นที่ภาคเหนือคลายวิกฤติแล้ว แต่ยังต้องเฝ้าระวังผลกระทบจากพายุไต้ฝุ่น “ยางิ” ที่จะเคลื่อนขึ้นฝั่งประเทศเวียดนามตอนบน ช่วงวันที่ 7-8 ก.ย. ทำให้ภาคเหนือและอีสานมีฝนถล่มหนัก อีกระลอก กรมอุตุนิยมวิทยา ออกประกาศเรื่องพายุ “ยางิ” ฉบับที่ 13 ระบุว่า เมื่อเวลา 16.00 น. วันที่ 6 ก.ย. พายุไต้ฝุ่น “ยางิ” บริเวณทะเลจีนใต้ตอนบน มีศูนย์กลางทางด้านทิศตะวันออกของเกาะไหหลำประมาณ 20 กม. หรือที่ละติจูด 19.8 องศาเหนือ ลองจิจูด 111.0 องศาตะวันออก มีความเร็วลมสูงสุด ใกล้ศูนย์กลางประมาณ 185 กม. ต่อ ชม. กำลังเคลื่อนตัว ทางทิศตะวันตกเฉียงเหนือด้วยความเร็วประมาณ 15 กม./ชม. จะเคลื่อนผ่านเกาะไหหลำ ประเทศจีน และขึ้นฝั่งประเทศเวียดนามตอนบนในวันที่ 7 ก.ย. หลังจากนั้นจะอ่อนกำลังลงตามลำดับ ลักษณะเช่นนี้ ทำให้ภาคเหนือและภาคตะวันออกเฉียงเหนือตอนบน มีฝนตกหนักถึงหนักมาก กับมีลมกระโชกแรงบางแห่ง ในช่วงวันที่ 7-8 ก.ย....    จ.นครพนม เกิดพายุฝนตกหนักและมีพายุหมุนนานกว่า 30 นาที ในเขตเทศบาลเมืองนครพนม ส่งผลให้ต้นหางนกยูงขนาดใหญ่อายุเกือบ 100 ปี ริมถนนสุนทรวิจิตร เลียบแม่น้ำโขง โค่นล้มลงมาทับ รถเก๋งโตโยต้า ยาริส สีดำ ทะเบียน 1 ขพ 3711 กรุงเทพ มหานคร ที่จอดอยู่ริมถนน เยื้อง สภ.เมืองนครพนม สภาพรถพังยับ ยังโชคดีที่ น.ส.กฤษณา นะวันติ๊บ อายุ 43 ปี คนขับ ที่นั่งอยู่ในรถรอดตายราวปาฏิหาริย์ แถมยังไม่ได้รับบาดเจ็บแต่อย่างใดน.ส.กฤษณาเผยว่า ทำงานรับเหมาก่อสร้างอยู่ต่างจังหวัด มาเยี่ยมญาติที่นครพนม ยืมรถขับมาทำ ธุระในตัวเมือง ขณะนั้นท้องฟ้ามืดทะมึนมีลมพัดรุนแรง ก่อนจะมีพายุฝนฟ้าคะนอง จอดรถข้างทางคุยโทรศัพท์ ไม่ทันสังเกตเห็นว่ามีต้นไม้ใหญ่ จู่ๆต้นไม้ก็หักโค่นลงมาทับรถเสียงดังสนั่นหวั่นไหว ลำต้นทับผ่ากลางตัวรถฝั่งซ้าย หลังคายุบ กระจกแตก ได้รับความเสียหาย แต่ตนไม่ได้รับบาดเจ็บอะไร ตอนนั้นตกใจมากทำอะไรไม่ถูก จนกระทั่งมีพลเมืองดี 2 คน มาช่วย ออกจากรถ เชื่อว่าบุญบารมีเหรียญหลวงปู่ทวดที่ห้อยคอทำให้แคล้วคลาดปลอดภัย    หลังเกิดเหตุเทศบาลเมืองนครพนมระดมเจ้าหน้าที่ปิดกั้นการจราจร นำรถกระเช้าและเลื่อย ยนต์ตัดแต่งกิ่งต้นไม้ที่หักโค่นล้มทับเสาไฟส่องสว่าง 1 ต้น และรถเก๋งเสียหาย 1 คัน ใช้เวลานานร่วม 2 ชม. เคลียร์พื้นที่แล้วเสร็จ พร้อมแจ้งเตือนให้ประชาชน ที่ผ่านไปมาระมัดระวังเนื่องจากพื้นที่ถนนเลียบโขงบางจุดมีต้นไม้ใหญ่อายุนับ 100 ปี และมีรากผุพังตามอายุ เสี่ยงเกิดหักโค่นเป็นอันตรายส่วนระดับน้ำโขงลดลงต่อเนื่องวันละ 10-20 ซม. ล่าสุดอยู่ที่ระดับ 9.50 เมตร พ้นจุดวิกฤติล้นตลิ่ง ที่ 13 เมตร ยังสามารถรองรับน้ำได้อีกจำนวนมาก แต่ต้องเฝ้าระวังเตรียมพร้อม 24 ชม. ในพื้นที่เสี่ยง อำเภอชายแดนติดแม่น้ำโขงประกอบด้วย อ.บ้านแพง อ.ท่าอุเทน อ.เมืองนครพนม และ อ.ธาตุพนม เนื่องจาก ช่วงนี้ลำน้ำสาขาสายหลักยังไหลระบายลงแม่น้ำโขง ได้ช้า บางพื้นที่มีปริมาณเกินความจุ เสี่ยงเกิดปัญหาน้ำท่วมฉับพลัน หากมีฝนตกหนักต่อเนื่องลงมาอีกจะทำให้มวลน้ำจากหลายพื้นที่ไม่สามารถไหลระบาย ลงแม่น้ำโขงได้ทันจ.สุโขทัย ระดับน้ำในแม่น้ำยมลดลงอย่างต่อเนื่อง โดยเฉพาะบริเวณสะพานสิริปัญญารัตน์ หมู่ 6 ต.วังใหญ่ อ.ศรีสำโรง จุดเดิมที่น้ำยมกัดเซาะพนังกั้นน้ำพังทลายไหลทะลักเข้าท่วมบ้านเรือน หมู่ 6 หมู่ 4 ต.วังใหญ่ และหมู่ 8 ต.วังทอง เป็นรอบ ที่สอง ล่าสุด ระดับน้ำที่ท่วมขังลดลงจนเกือบแห้งแล้ว ชาวบ้านต่างออกมาทำความสะอาดบ้านเรือนของตัวเอง แต่หลายคนยังคงวิตกกังวลเนื่องจากในช่วง 1-2 วันนี้จะได้รับอิทธิพลของพายุ “ยางิ” ส่งผลให้ พื้นที่ภาคเหนือมีฝนตกหนักอีกระลอก อาจทำให้แม่น้ำยมเพิ่มขึ้นสูงและไหลบ่าเข้าท่วมบ้านเรือนประชาชนอีกครั้ง เพราะยังไม่สามารถซ่อมแซมคันดิน ที่พังทลายได้นายมนู พุกประเสริฐ นายก อบจ.สุโขทัย นำรถแบ็กโฮพร้อมเครื่องจักรกลและพนักงานช่วยกัน กรอกถุงทรายบิ๊กแบ็กเพื่อป้องกันน้ำยมไหลข้ามถนน เข้าท่วมบ้านเรือนประชาชนเป็นระยะทางกว่า 200 เมตร ด้านนายปัญญา แสนพรม อายุ 64 ปี ชาวบ้าน ต.วังใหญ่ อ.ศรีสำโรง กล่าวว่า ยังไม่ไว้วางใจกับสถาน การณ์ที่เกิดขึ้น ถึงแม้ว่าแม่น้ำยมจะลดลงต่อเนื่อง แต่ยังหวาดกลัวอยู่ ได้ร้องขอถุงทรายบิ๊กแบ็กมากั้นหน้าบ้าน 3 ชั้น เพื่อป้องกันน้ำไหลทะลักเข้าท่วมบ้าน...    จ.พะเยา สถานการณ์น้ำกว๊านพะเยาลดลงอย่างต่อเนื่องเช่นกัน ล่าสุดระดับน้ำเหลือปริมาณ 53.975 ล้าน ลบ.ม. อยู่ต่ำกว่าระดับกักเก็บ 55.65 ล้าน ลบ.ม. หลังจากมีการระบายน้ำออกทางประตูระบายน้ำสถานีประมงพะเยาลงสู่ลำน้ำอิง ทำให้บริเวณรอบชายกว๊านทั้งในและนอกเขตเทศบาลเมืองพะเยา ระดับน้ำต่ำกว่าตลิ่งเป็นครั้งแรกในรอบหลายวัน ส่วนบริเวณท้ายน้ำเป็นชุมชนบ้านแม่ต๋ำเมืองชุม เขตเทศบาลเมืองพะเยา และชุมชนบ้านฝั่งหมิ่น ต.ดอกคำใต้ อ.ดอกคำใต้ ยังมีน้ำท่วมขังอยู่แต่ก็ลดระดับลงบ้างแล้วเขื่อนเจ้าพระยา จ.ชัยนาท สถานการณ์น้ำในพื้นที่ลุ่มเจ้าพระยายังมีแนวโน้มเพิ่มสูงขึ้น กรมชลประทานตรึงการระบายที่ 1,498 ลบ.ม./วินาที เป็นวันที่ 4 เพื่อพร่องน้ำเตรียมรับมือมวลน้ำเหนือที่จะลงมาสมทบ ประกอบกับที่นายสุรสีห์ กิตติมณฑล เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) เปิดเผยในที่ประชุมประเมินสถานการณ์น้ำประจำสัปดาห์ เฝ้าระวังพายุไต้ฝุ่น “ยางิ” อาจมีอิทธิพลส่งผลให้ลมมรสุมตะวันตกเฉียงใต้มีกำลังแรงขึ้น ประกอบกับมีร่องมรสุมพาดผ่านตอนกลางของประเทศ คาดว่าในช่วง 7 วันข้างหน้าจะมีฝนตกหนักเพิ่มขึ้นหลายพื้นที่ในภาคเหนือ โดยเฉพาะบริเวณที่ประสบอุทกภัย ทำให้ในช่วงวันที่ 9-10 ก.ย. กรมชลประทานอาจต้องปรับเพิ่มการระบายน้ำผ่านเขื่อนเจ้าพระยาขึ้นไปถึง 2,000 ลบ.ม./วินาที อย่างไรก็ตาม ต้องรอดูอีกครั้งว่าจะมีมวลน้ำมากแค่ไหน ได้สั่งการให้ทุก หน่วยงานในพื้นที่เฝ้าระวัง และรับมือกับสถานการณ์น้ำ ตลอด 24 ชั่วโมง...    ปัจจุบันสถานการณ์น้ำที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ ปริมาณน้ำไหลผ่าน 1,496 ลบ.ม./ วินาที เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณ น้ำเหนือเขื่อน 16.69 เมตร/รทก. ปริมาณน้ำท้ายเขื่อน 12.82 เมตร/รทก. ระดับน้ำห่างจากตลิ่ง 3.52 เมตร ระดับน้ำท้ายเขื่อนสูงขึ้นเริ่มเอ่อล้นเข้าท่วมพื้นที่ลุ่มต่ำ แจ้งเตือน 11 จังหวัดท้ายเขื่อนติดตามสถานการณ์น้ำอย่างใกล้ชิด เพื่อรับมือสถานการณ์น้ำที่มีแนวโน้มจะสูงขึ้นในช่วงฤดูฝนจ.อ่างทอง พื้นที่แก้มลิงรับน้ำทุ่งลำท่าแดง หมู่ 1 ต.ป่างิ้ว อ.เมืองอ่างทอง ชาวนาเร่งเกี่ยวข้าวกันแล้วทั้งที่ยังไม่ถึงกำหนดเวลาเก็บเกี่ยว หลังระดับน้ำเจ้าพระยาเพิ่มสูงขึ้นอย่างต่อเนื่อง ประกอบกับทางจังหวัดประกาศแจ้งเตือนประชาชนในพื้นที่เสี่ยงให้เฝ้าระวังติดตามสถานการณ์อย่างใกล้ชิด ชาวนาเผยว่า พื้นที่นาอยู่ในทุ่งแก้มลิงรับน้ำ หลังน้ำขึ้นอย่างต่อเนื่องเลยต้องเร่งเก็บเกี่ยวข้าวในแปลงนาทั้งที่ยังไม่ถึงกำหนด หวั่นเกรงว่าถ้าน้ำมาแล้วจะไม่ทัน เก็บเกี่ยวตอนนี้ถึงได้ไม่มากยังดีกว่าปล่อยไว้หากน้ำไหลเข้าทุ่งจะเก็บเกี่ยวไม่ได้ ทำให้เสียหายทั้งหมด...จ.พระนครศรีอยุธยา ปริมาณน้ำในแม่น้ำเจ้าพระยาเพิ่มสูงขึ้น เอ่อล้นตลิ่งเข้าท่วมชุมชน วัด โรงเรียน และสถานที่ราชการ โดยเฉพาะที่ รพ.สต.วัดตะกู อ.บางบาล ถูกน้ำจากแม่น้ำน้อย ลำน้ำสาขาของเจ้าพระยา ไหลบ่าเข้าท่วมชั้นล่างของอาคารโรงพยาบาล และบริเวณโดยรอบ ต้องขนย้ายอุปกรณ์ทางการแพทย์ เอกสาร ข้าวของเครื่องใช้ขึ้นไปชั้นบนของอาคารและเร่งก่อกำแพงปูนสูง 1.50 เมตร ป้องกันน้ำไม่ให้เข้าท่วมในอาคารชั้นล่างและต้องคอยวิดน้ำออกตลอดเวลา เจ้าหน้าที่เดินเข้าออกโรงพยาบาลต้องใช้สะพานไม้ชั่วคราวนางณัฐนันท์ เสลา อายุ 39 ปี ผอ.รพ.สต.วัดตะกู เผยว่า เพียงแค่ 2 วันน้ำไหลเข้าท่วมโรงพยาบาลสูงประมาณ 90 ซม. ต้องขนย้ายอุปกรณ์ทางการแพทย์บางส่วนขึ้นไว้ที่สูง ป้องกันความเสียหาย ในชุมชนมีผู้ป่วยกลุ่มเปราะบางที่ต้องดูแลอยู่ตลอด ไปเยี่ยมที่บ้าน ตรวจอาการ แจกยารักษาที่บ้าน ถ้าท่วมสูงมากการเดินทางเข้าออกของเจ้าหน้าที่จะลำบากขึ้น ต้องพายเรือฝ่ากระแสน้ำที่ไหลแรง อาจจะต้องออกไปตั้งหน่วยให้บริการชาวบ้านที่ถนน ทั้งนี้ ในพื้นที่ที่มีน้ำท่วมทุกปี อยากให้มีสะพานทางเข้าออกโรงพยาบาลกับถนนสายหลักเพื่อความสะดวกทั้งเจ้าหน้าที่และประชาชนที่จะมารับบริการจากโรงพยาบาล และเพื่อความปลอดภัยด้วยสำนักข่าวต่างประเทศรายงานทิศทางการเคลื่อนตัวของซุปเปอร์ไต้ฝุ่น “ยางิ” ขึ้นฝั่งบริเวณตอนเหนือเกาะไห่หนานของจีน ที่เมืองเหวินชาง เมื่อเวลาประมาณ 16.20 น. ตามเวลาท้องถิ่นด้วยความเร็วลมสูงถึง 245 กิโลเมตรต่อชั่วโมง เกิดฝนตกหนักและลมแรงพัดปกคลุมพื้นที่ส่วนใหญ่ทางตอนใต้ของชายฝั่งจีน รวมถึงฮ่องกงและมาเก๊า แต่ยังไม่มีรายงานความเสียหาย ขณะที่ก่อนหน้านี้ทางการจีนได้อพยพประชาชนในพื้นที่เสี่ยงภัยบนเกาะไห่หนาน 419,367 คน ไปยังที่ปลอดภัยตั้งแต่เวลา 11.30 น. รวมทั้งสั่งปิดโรงเรียนเป็นวันที่ 2 ยกเลิกเที่ยวบินทั่วภูมิภาค และปิดเส้นทางการสัญจรบนสะพานเชื่อมฮ่องกง-จูไห่-มาเก๊า เพื่อความปลอดภัยส่วนที่ฮ่องกงแม้ว่ากรมอุตุนิยมวิทยาฮ่องกงประกาศลดระดับสัญญาณเตือนภัยพายุไต้ฝุ่นยางิ จากระดับ 8 ลงมาเป็นระดับ 3 แต่อิทธิพลของพายุยางิทำให้ทางการฮ่องกงต้องสั่งปิดตลาดหลักทรัพย์ รวมทั้งปิดชั้นเรียนเวลาปกติทั้งหมด แต่ชั้นเรียนภาคเย็นและภาคค่ำเปิดการเรียนการสอนตามปกติ เช่นเดียวกับระบบขนส่งสาธารณะ เช่น รถไฟเอ็มอาร์ที เรือเฟอร์รี่ และรถประจำทาง กลับมาเปิดให้บริการตามปกติตั้งแต่ช่วงบ่าย ขณะที่เที่ยวบินออกเดินทางตรงตามเวลาราว 80% ของเที่ยวบินทั้งหมด หลังจากยกเลิกเที่ยวบิน 50 เที่ยวเมื่อวันก่อนจากนั้นรายงานระบุซุปเปอร์ไต้ฝุ่นยางิได้เคลื่อน ตัวไปยังเขตสวีเหวิน ทางตะวันตกเฉียงใต้ของมณฑลกวางตุ้งที่อยู่ใกล้เคียง ก่อนเคลื่อนตัวไปยังอ่าวเป่ยปู้ และคาดว่าจะเคลื่อนตัวเข้าสู่อ่าวตังเกี๋ยไปขึ้นฝั่งเวียดนามในวันที่ 7 ก.ย. จากนั้นความเร็วลมจะลดลงในช่วงเย็น ขณะนี้ซุปเปอร์ไต้ฝุ่นยางิอยู่ห่างจากจังหวัดกว๋างนิญ จังหวัดชายฝั่งทางตอนเหนือของเวียดนาม ประมาณ 230 กม.ด้านสำนักข่าวซินหัวของจีนรายงานว่า ทางการเวียดนามประกาศยกเลิกเที่ยวบินมากกว่า 330 เที่ยวบิน ในวันที่ 7 ก.ย. ในจำนวนนี้เป็นเที่ยวบินภายในประเทศ 240 เที่ยวบิน และเที่ยวบินระหว่างประเทศ 70 เที่ยวบิน รวมทั้งประกาศระงับการให้บริการใน 4 สนามบิน ได้แก่ สนามบินโหน่ยบ๋าย กรุงฮานอย สนามบินวานดอน จังหวัดก๋วงนินห์ สนามบินก๊าตบี จังหวัดไฮฟอง และสนามบินเทอ ซวน จังหวัดทัญฮว้าอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}