{"title": "เขื่อนเจ้าพระยา คงการระบายน้ำ 1,500 ลบ.ม./วินาที   รอรับมวลน้ำจากพายุ \"ยางิ\"", "url": "https://www.thairath.co.th/news/local/2812846", "tags": ["news", "local", "2812846"], "publish_date": "06 ก.ย. 2567 09:24 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1,500 ลบ.ม./วินาที"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,500"}, {"type": "LENGTH", "value": "ลบ.ม./"}, {"type": "DATE", "value": "6  ก.ย. 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "MONEY", "value": "1,498"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "MONEY", "value": "/"}, {"type": "LENGTH", "value": "วินาที"}, {"type": "ORGANIZATION", "value": "แผนก"}, {"type": "LOCATION", "value": "รมชลประทาน"}, {"type": "DATE", "value": "ช่วง สุดสัปดาห์"}, {"type": "PERSON", "value": "ดร .สุรสีห์ กิตติมณฑล"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติสทนช."}, {"type": "LOCATION", "value": "ประเทศฟิลิปปินส์ประเทศไทย"}, {"type": "TIME", "value": "7วันข้างหน้า"}, {"type": "DATE", "value": "9  –  10 ก.ย. 67"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "2,000"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "TIME", "value": "24  ชั่วโมง"}, {"type": "LOCATION", "value": "วัด"}, {"type": "DATE", "value": "<unk> 2"}, {"type": "LOCATION", "value": "อ.เมือง"}], "language": "th"}, "num_of_characters": 2024, "num_of_limited_characters": 1500, "num_of_limited_words": 395, "num_of_words": 536, "original_message": "เขื่อนเจ้าพระยา คงการระบายน้ำ 1,500 ลบ.ม./วินาที รอรับมวลน้ำจากพายุ \"ยางิ\" \"เขื่อนเจ้าพระยา\" คงการระบายน้ำอยู่ที่ 1,500 ลบ.ม./วินาที เป็นวันที่ 4 รอรับมวลน้ำจากพายุ \"ยางิ\" แจ้งเตือน 11 จังหวัด ท้ายเขื่อนติดตามสถานการณ์น้ำใกล้ชิดวันที่ 6 ก.ย. 2567 ผู้สื่อข่าวรายงานสถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยาว่า ยังคงมีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง โดยกรมชลประทาน ทยอยปรับเพิ่มการระบายน้ำลงสู่ทางด้านท้ายเขื่อน เพื่อรองรับน้ำเหนือที่จะไหลลงมาสมทบ พร้อมตรึงการระบายที่ 1,498 ลบ.ม./วินาที เป็นวันที่ 4 เพื่อทำการพร่องน้ำเตรียมรับมือมวลน้ำเหนือ ที่จะลงมาสมทบอย่างต่อเนื่องตามแผนกรมชลประทานประกอบกับช่วงสุดสัปดาห์นี้ คาดว่าจะมีฝนตกหนัก และส่งผลให้ปริมาณน้ำจะเพิ่มขึ้นอย่างรวดเร็ว ประกอบกับ ดร.สุรสีห์ กิตติมณฑล เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) เปิดเผยในที่ประชุมประเมินสถานการณ์น้ำประจำสัปดาห์ ให้เฝ้าระวังพายุไต้ฝุ่น “ยางิ” ซึ่งกำลังเคลื่อนตัวมาจากประเทศฟิลิปปินส์ แม้กรณีพายุไม่ได้เคลื่อนตัวเข้าสู่ประเทศไทย แต่อาจมีอิทธิพลที่จะส่งผลให้ลมมรสุมตะวันตกเฉียงใต้มีกำลังแรงขึ้น ประกอบกับในวันนี้มีร่องมรสุมพาดผ่านตอนกลางของประเทศ จึงคาดว่าในช่วง 7 วันข้างหน้านี้ จะมีฝนตกหนักเพิ่มขึ้นในหลายพื้นที่ในภาคเหนือ โดยเฉพาะบริเวณที่ประสบอุทกภัย แต่จากปริมาณฝนซึ่งคาดว่าจะตกหนักในระยะนี้ อาจจะทำให้ในช่วงวันที่ 9 – 10 ก.ย. 67 ต้องระบายน้ำผ่านเขื่อนเจ้าพระยาเพิ่มขึ้นอยู่ในอัตราประมาณ 2,000 ลบ.ม. ต่อวินาที ต้องรอดูอีกครั้งว่าจะมีมวลน้ำมากแค่ไหน ซึ่งทางกรมชลประทานได้สั่งการให้ทุกหน่วยงานในพื้นที่เฝ้าระวังและรับมือกับสถานการณ์น้ำตลอด 24 ชั่วโมง    ...สำหรับปัจจุบันสถานการณ์น้ำ ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,496 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.69 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 12.82 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 3.52 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำอยู่ที่ 1,498 ลบ.ม./วินาที ระดับน้ำท้ายเขื่อนสูงขึ้นเริ่มเอ่อล้นเข้าท่วมพื้นที่ลุ่มต่ำ แจ้งเตือน 11 จังหวัด ท้ายเขื่อนเจ้าพระยาติดตามสถานการณ์น้ำอย่างใกล้ชิด เพื่อรับมือสถานการณ์น้ำที่มีแนวโน้มจะสูงขึ้นในช่วงฤดูฝน.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}