{"title": "น้ำท่วมอยุธยา กระทบแล้ว 5 อำเภอ ชาวบ้านกังวล   หวั่นปริมาณน้ำมากเท่าปี 65", "url": "https://www.thairath.co.th/news/local/central/2812399", "tags": ["news", "local", "central", "2812399"], "publish_date": "04 ก.ย. 2567 07:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อยุธยา"}, {"type": "DATE", "value": "65"}, {"type": "LOCATION", "value": "น้ําท่วมอยุธยาเขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,500"}, {"type": "DATE", "value": "4 ก.ย. 2567"}, {"type": "LOCATION", "value": "จังหวัดพระนครศรีอยุธยาอําเภอบางบาลอําเภอผักไห่อําเภอบางไทรอําเภอพระนครศรีอยุธยาอําเภอเสนา"}, {"type": "TIME", "value": "1สัปดาห์"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LENGTH", "value": "10–20 เซนติเมตร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,500"}, {"type": "LOCATION", "value": "ต.ตะกูอ.บางบาลจังหวัดพระนครศรีอยุธยา"}, {"type": "PERSON", "value": "นายเฉลียว บุตรประสงค์"}, {"type": "DATE", "value": "31 ส.ค. 2567"}, {"type": "TIME", "value": "5 วัน"}, {"type": "DATE", "value": "ปี 2565 65"}], "language": "th"}, "num_of_characters": 1440, "num_of_limited_characters": 1440, "num_of_limited_words": 380, "num_of_words": 380, "original_message": "น้ำท่วมอยุธยา กระทบแล้ว 5 อำเภอ ชาวบ้านกังวล หวั่นปริมาณน้ำมากเท่าปี 65 สถานการณ์ \"น้ำท่วมอยุธยา\" ยังคงเพิ่มสูงขึ้น กระทบแล้ว 5 อำเภอ หลังเขื่อนเจ้าพระยามีการระบายน้ำเพิ่ม อยู่ที่ 1,500 ลูกบาศก์เมตรต่อวินาทีวันที่ 4 ก.ย. 2567 ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วมในพื้นที่จังหวัดพระนครศรีอยุธยา ว่าได้รับผลกระทบน้ำท่วมแล้ว 5 อำเภอ 52 ตำบล 223 หมู่บ้าน 6,031 ครัวเรือน ได้แก่ อำเภอบางบาล, อำเภอผักไห่, อำเภอบางไทร, อำเภอพระนครศรีอยุธยา และอำเภอเสนา พบส่วนใหญ่บ้านเรือนพี่น้องประชาชนชุมชนที่ได้รับผลกระทบอยู่ริมน้ำ ถูกน้ำล้นตลิ่งเข้าท่วมมาประมาณ 1 สัปดาห์ขณะที่ระดับน้ำวันนี้เริ่มมีปริมาณสูงขึ้นมา 10–20 เซนติเมตร หลังจากเขื่อนเจ้าพระยามีการระบายน้ำเพิ่มอยู่ที่ 1,500 ลูกบาศก์เมตรต่อวินาที ส่วนพื้นที่หมู่ 9 ต.ตะกู อ.บางบาล จังหวัดพระนครศรีอยุธยา พบว่าบ้านเรือนพี่น้องประชาชนในชุมชนที่อยู่ริมแม่น้ำน้อยถูกน้ำล้นตลิ่งเข้าท่วมเกือบสัปดาห์แล้ว    ทางด้านนายเฉลียว บุตรประสงค์ อายุ 63 ปี ได้พาผู้สื่อข่าวไปบ้านซึ่งมีลักษณะบ้านไม้ยกพื้นใต้ถุนสูง ถูกแม่น้ำน้อยไหลเข้าใต้ถุนบ้านของตนเองตั้งแต่วันที่ 31 ส.ค. 2567 ซึ่งผ่านไปเพียง 5 วัน ระดับน้ำท่วมเกือบถึงคอตัวเองแล้ว จึงถือว่าปริมาณน้ำมาเร็วมาก ซึ่งตนเองต้องรีบขนย้ายไก่ชนที่ตนเองเลี้ยงไว้ หนุนพื้นไม้ขึ้นไปไว้ในที่สูง ซึ่งก็ยังไม่แน่ใจว่าจะหนุนน้ำได้มากแค่ไหน หากน้ำมามากก็คงต้องย้ายไก่ชนที่เลี้ยงไว้ขึ้นไปอยู่บนหลังคา...สำหรับตอนนี้ก็ยังกังวล ต้องลุ้นกันว่าปีนี้ปริมาณน้ำจะมากเท่าปี 2565 หรือไม่ ก็ภาวนาอย่าให้เหมือนปี 2565 ไม่เช่นนั้นบ้านของตนเองก็จะถูกน้ำท่วมครึ่งหลัง ก็จะใช้ชีวิตยากลำบากกว่าเดิม."}}