{"title": "น้ำท่วมอยุธยาขยายวงกว้าง บางบาล-เสนา   ขนของขึ้นที่สูง ผู้ว่าฯ ลงเรือตามใกล้ชิด", "url": "https://www.thairath.co.th/news/local/central/2812074", "tags": ["news", "local", "central", "2812074"], "publish_date": "02 ก.ย. 2567 13:49 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมอยุธยาบางบาล-เสนาเขื่อนเจ้าพระยาลุ่มมต.วัดตะกูอ.บางบาลจ.พระนครศรีอยุธยา"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "DATE", "value": "2  กันยายน 2567"}, {"type": "LOCATION", "value": "จ.พระนครศรีอยุธยาเขื่อนเจ้าพระยามต.วัดตะกูอ.บางบาลจ.พระนครศรีอยุธยาบางหลวงน้อยแม่น้ําเจ้าพระยา"}, {"type": "PERSON", "value": "นายสมคิด กิจนิยม"}, {"type": "LOCATION", "value": "หมู่7ต.วัดตะกูอ.บางบาลจ.พระนครศรีอยุธยา"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "TIME", "value": "1อาทิตย์เมื่อคืน"}, {"type": "LENGTH", "value": "50 เซนติเมตร"}, {"type": "LOCATION", "value": "อ.เสนาจ.พระนครศรีอยุธยาเขื่อนเจ้าพระยา"}, {"type": "PERSON", "value": "นายนิวัฒน์ รุ่งสาคร"}, {"type": "LOCATION", "value": "การจังหวัดพระนครศรีอยุธยา"}, {"type": "PERSON", "value": "นางอมรรัตน์ กรึงไกร"}, {"type": "LOCATION", "value": "เสนาอําเภอเสนา"}], "language": "th"}, "num_of_characters": 1429, "num_of_limited_characters": 1429, "num_of_limited_words": 352, "num_of_words": 352, "original_message": "น้ำท่วมอยุธยาขยายวงกว้าง บางบาล-เสนา ขนของขึ้นที่สูง ผู้ว่าฯ ลงเรือตามใกล้ชิด เขื่อนเจ้าพระยาเพิ่มการระบายน้ำ ล่าสุดระดับน้ำพื้นที่ลุ่มต่ำ ม.6 ต.วัดตะกู อ.บางบาล จ.พระนครศรีอยุธยา น้ำขึ้นสูงถึง 1 เมตรเอ่อท่วมใต้ถุนบ้าน ขณะที่ผู้ว่าฯ ลงเรือติดตามสถานการณ์ใกล้ชิดวันที่ 2 กันยายน 2567 ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วมในพื้นที่ จ.พระนครศรีอยุธยา หลังเขื่อนเจ้าพระยาเร่งระบายน้ำอย่างต่อเนื่อง เริ่มส่งผลทำให้พื้นที่ลุ่มต่ำได้รับผลกระทบโดยพบว่าที่ ม.6 ต.วัดตะกู อ.บางบาล จ.พระนครศรีอยุธยา ระดับน้ำในคลองบางหลวง แม่น้ำน้อย ซึ่งรับน้ำมาจากแม่น้ำเจ้าพระยา ล้นตลิ่งไหลเข้าท่วมใต้ถุนบ้าน ชาวบ้านต้องเร่งขนย้ายของไว้บนบ้าน ไว้ในเรือ ไว้ที่สูงป้องกันความเสียหาย    นายสมคิด กิจนิยม อายุ 68 ปี เจ้าของบ้านเลขที่ 5 หมู่ 7 ต.วัดตะกู อ.บางบาล จ.พระนครศรีอยุธยา อาศัยอยู่กับพี่ชาย 2 คน ต้องช่วยกันเก็บของ ซึ่งข้าวของเครื่องใช้และอุปกรณ์ตัดผม ขึ้นเอาไว้ที่สูงหลังน้ำล้นตลิ่งเข้าท่วมใต้ถุนบ้านสูงประมาณ 1 เมตรนายสมคิดบอกว่า ระดับน้ำท่วมตลิ่งมาได้ประมาณ 1 อาทิตย์แล้ว ค่อยๆ เก็บของเรื่อยมาจนเมื่อคืนที่ผ่านมาน้ำสูงขึ้นประมาณ 50 เซนติเมตร ส่วนพืชผักสวนครัวที่ปลูกเอาไว้เสียหายทั้งหมด ส่วนพี่ชายของตนเองมีอาชีพเป็นช่างตัดผมช่วงนี้ก็ขาดรายได้ ไม่สามารถให้บริการตัดผมได้...    ขณะที่ อ.เสนา จ.พระนครศรีอยุธยา ได้รับผลกระทบจากเขื่อนเจ้าพระยาเพิ่มการระบายน้ำ ล่าสุด นายนิวัฒน์ รุ่งสาคร ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา พร้อมด้วยนางอมรรัตน์ กรึงไกร นายอำเภอเสนา และกำนัน ผู้ใหญ่บ้านในเขตอำเภอเสนา ร่วมขนย้ายสิ่งของขึ้นที่สูง พร้อมแจกสิ่งของที่จำเป็นแล้ว"}}