{"title": "ปรับระบบเตือนภัยแม่น้ำยม", "url": "https://www.thairath.co.th/news/local/2812473", "tags": ["news", "local", "2812473"], "publish_date": "05 ก.ย. 2567 05:58 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "54"}, {"type": "ORGANIZATION", "value": "หอการค้าไทย"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "MONEY", "value": "4-6 พันล้านบาท"}, {"type": "DATE", "value": "ก . ย .– ต .ค."}, {"type": "PERSON", "value": "นายกฯ อิ ๊งค์ นายกฯ ยิ่งลักษณ์"}, {"type": "MONEY", "value": "2 แสนล้านบาท2 แสนล้านบาท"}, {"type": "LOCATION", "value": "ภาคเหนือแม่น้ําปิงเขื่อนภูมิพล"}, {"type": "MONEY", "value": "13,462ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "แม่น้ําวังเขื่อนกิ่วลมเขื่อนกิ่วคอหมา"}, {"type": "MONEY", "value": "276ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "แม่น้ําน่านเขื่อน"}, {"type": "MONEY", "value": "9,510ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม"}, {"type": "PERSON", "value": "คุณอภิชาติ โตดิลกเวชช์"}, {"type": "LOCATION", "value": ".แพร่ลุ่มน้ํายม"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "DATE", "value": "2560"}, {"type": "LOCATION", "value": "อุทกภัยภาคเหนือตอนบนอุทวิทยาแม่น้ําปิง"}, {"type": "PERCENT", "value": ""}, {"type": "LENGTH", "value": "กม."}, {"type": "LOCATION", "value": "แม่น้ําวัง"}], "language": "th"}, "num_of_characters": 3429, "num_of_limited_characters": 1500, "num_of_limited_words": 405, "num_of_words": 905, "original_message": "ปรับระบบเตือนภัยแม่น้ำยม ถึงแม้จะเบาใจได้บ้างที่สถานการณ์น้ำท่วมปีนี้น่าจะไม่วิกฤติเหมือนปี 54 แต่อุทกภัยรอบนี้ก็ได้สร้างความเดือดร้อนเสียหายแก่ประชาชนอย่างมาก หอการค้าไทยประเมินมูลค่าความเสียหายในเขตพื้นที่ภาคเหนือ 4-6 พันล้านบาท ยังไม่รู้ว่าในเดือน ก.ย.–ต.ค. นี้จะมีฝนหนักอีกขนาดไหน และเจอมรสุมถล่มกี่ลูกรัฐบาลนายกฯอิ๊งค์ส่งสัญญาณจะปัดฝุ่น ทำเมกะโปรเจกต์แผนจัดการน้ำสมัยนายกฯยิ่งลักษณ์ มูลค่า 2 แสนล้านบาท ถ้ารัฐบาลมีเงินทำได้จริง และแก้ปัญหาได้อย่างยั่งยืน ผมขอสนับสนุนเต็มที่ ชาวบ้านจะได้ไม่ต้องแบกรับความเดือดร้อนเช่นนี้ทุกปีอย่างไรก็ตาม แผนจัดการน้ำ 2 แสนล้านบาท เป็นโครงการระยะยาว แต่ในส่วน การแก้ไขปัญหาในมิติเร่งด่วน ก็จำเป็นต้องดำเนินการเช่นกัน โดยเฉพาะจังหวัดที่แม่น้ำยมไหลผ่าน เพราะแม่น้ำยมเป็นแม่น้ำหลักของภาคเหนือเพียงสายเดียวที่ไม่มีเขื่อน ทำให้บริหารจัดการน้ำไม่ได้ น้ำมายังไงก็ต้องปล่อยไปตามธรรมชาติ ขณะที่แม่น้ำปิงมีเขื่อนภูมิพล ความจุ 13,462 ล้าน ลบ.ม. แม่น้ำวังมีเขื่อนกิ่วลมกับเขื่อนกิ่วคอหมา ความจุ 276 ล้าน ลบ.ม. แม่น้ำน่านมีเขื่อนสิริกิติ์ ความจุ 9,510 ล้าน ลบ.ม.คุณอภิชาติ โตดิลกเวชช์ อดีต สว. และอดีต ผวจ.แพร่ 3 ปี ได้เผยแนวคิดในการแก้ปัญหาระยะเร่งด่วนว่า ต้องปรับ ระบบแจ้งเตือนภัยที่มีประสิทธิภาพ ในลุ่มน้ำยม เพื่อให้หน่วยงานในพื้นที่และประชาชนได้เตรียมการล่วงหน้า และเพิ่มศักยภาพเตรียมพร้อมเผชิญเหตุ ลดความสูญเสียในชีวิตและทรัพย์สินจากข้อมูลกรมชลประทานปี 2560 มีสถานีสำรวจอุทกภัยภาคเหนือตอนบน ดังนี้ สถานีหลักในการสำรวจอุทกวิทยา แม่น้ำปิงความยาว 658 กม. มีสถานี 95 แห่ง คิดเป็น 14.4% แม่น้ำวัง ความยาว 392 กม. มีสถานี 35 แห่ง คิดเป็น 8.9% แม่น้ำยม ความยาว 735 กม. มีสถานี 34 แห่ง คิดเป็น 4.6% แม่น้ำน่าน ความยาว 700 กม. มีสถานี 21 แห่ง คิดเป็น 3% นอกจากนี้ สถานีโทรมาตรขนาดเล็ก มี 26 สถานี ในแม่น้ำยมไม่มี สถานีอุตุนิยมวิทยา มี 66 สถานี ในแม่น้ำยมก็ไม่มีเช่นกัน และ สถานีสำรวจข้อมูลอุตุนิยมแบบโทรมาตรขนาดเล็ก มี 57 สถานี ในแม่น้ำยมมี 11 สถานี...ระดับตลิ่งของแม่น้ำยมสูงเฉลี่ย 10 เมตร (ตลิ่งจากท้องน้ำ) ความสามารถปกติรับน้ำได้ในความเร็วแต่ละพื้นที่ไม่เท่ากัน เช่นที่ จ.แพร่ อ.สอง รับน้ำได้สูงสุด 2,131 ลบ.ม./วินาที อ.เมืองแพร่ 992 ลบ.ม./วินาที และ อ.วังชิ้น 1,219 ลบ.ม./วินาที ส่วน จ.สุโขทัย รับน้ำสูงสุดที่ อ.ศรีสัชนาลัย 1,965 ลบ.ม./วินาที อ.เมืองสุโขทัย รับได้ 510 ลบ.ม./วินาที กรณีน้ำมามากกว่าปกติโดยที่ไม่มีระบบแจ้งอุทกวิทยาที่ครอบคลุม ความเสียหายต่อชีวิตและทรัพย์สินของประชาชนจึงเกิดซ้ำแล้วซ้ำอีกปัญหาซ้ำซากที่รอการแก้ไขคือ ขาดระบบการแจ้งเตือนภัยที่พอเพียงและสมดุลกับลำน้ำยม เมื่อราชการประกาศแจ้งเตือนออกไปก็ไม่ตรงกับข้อเท็จจริง และไม่ชัดเจน ไม่ทราบความเร็วน้ำ ปริมาณน้ำ ระยะเวลาใกล้เคียงของการเดินทางของมวลน้ำที่มาถึงชุมชน ทำให้การเผชิญเหตุมีความล่อแหลม เปราะบาง เกิดข้อผิดพลาดจนชาวบ้านขาดความเชื่อถือ สาเหตุมาจากเครื่องมืออุทกวิทยาในแม่น้ำยมมีไม่เพียงพอและไม่สมดุลคุณอภิชาติเสนอแนวทางแก้ไข ดังนี้1.ให้หน่วยปฏิบัติงานในพื้นที่และประชาชนช่วยกันเตรียมการล่วงหน้า ต้องพึ่งระบบการแจ้งเตือนภัยที่มีประสิทธิภาพสูงสุด2.ปรับระบบแจ้งเตือนภัย โดยเพิ่มสถานีสำรวจอุทกวิทยาให้มากขึ้นอย่างเร่งด่วน อาจใช้ผู้เชี่ยวชาญจากมหาวิทยาลัยหรือเอกชนเข้ามาวิจัยสำรวจเพื่อสร้างสถานีและระบบแจ้งเตือนภัยทั้งลุ่มน้ำยม เพื่อให้รู้ความเร็วน้ำ ปริมาณน้ำ ระยะเวลาการเดินทางของมวลน้ำ และลักษณะกายภาพของลำน้ำยมที่สัมพันธ์กับชุมชนต่างๆที่อยู่ริมน้ำ3.งบประมาณ ควรพิจารณาใช้เงินงบกลางในการแก้ปัญหาเร่งด่วน สร้างเพิ่มสถานีอุทกวิทยาเพื่อเพิ่มประสิทธิภาพระบบแจ้งเตือนภัย ซึ่งจะใช้ไม่มากเมื่อเปรียบเทียบกับความเสียหายที่เกิดขึ้นเกือบทุกปีเมื่อเข้าใจปัญหาอย่างถ่องแท้ บางทีวิธีแก้ไขอาจไม่ต้องใช้งบก้อนใหญ่เสมอไป ถ้ารัฐบาลเห็นว่าแนวทางนี้เป็นประโยชน์ ก็นำไปพิจารณาเป็นมิติเร่งด่วนได้ครับ.“ลมกรด”คลิกอ่านคอลัมน์ “หมายเหตุประเทศไทย” เพิ่มเติม"}}