{"title": "ฝนตกหนัก 3-7 ก.ย. เหนือ-อีสาน มีสิทธิท่วมซํ้า   ลุ่มเจ้าพระยา ระวังล้นตลิ่ง!", "url": "https://www.thairath.co.th/news/local/2812179", "tags": ["news", "local", "2812179"], "publish_date": "03 ก.ย. 2567 06:12 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "3 -7 ก.ย."}, {"type": "LOCATION", "value": "เหนือ-อีสานลุ่มเจ้าพระยากว๊านพะเยาส่วนที่อุตรดิตถ์ที่สุโขทัย"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "3 -7 ก.ย."}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "DATE", "value": "2 ก.ย."}, {"type": "LOCATION", "value": "จ.พะเยากว๊านพะเยากว๊านพะเยา"}, {"type": "MONEY", "value": "73.89"}, {"type": "LENGTH", "value": "ล้านลบ.ม."}, {"type": "MONEY", "value": "55"}, {"type": "LENGTH", "value": "ล้านลบ.ม."}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "พะเยาแม่น้ําอิงรอบกว๊านพะเยาบ้านร่องไฮ-บ้านสันช้างหิน-บ้านทุ่งกิ่ว-บ้านสันกว๊านต.แม่ใสอ.เมืองพะเยาจ.อุตรดิตถ์อําเภอท่าปลาบ้านปางหมิ่นบ้านน้ําต๊ะใต้ต.น้ําหมันอ.ท่าปลาบ้านน้ําต๊ะใต้ภูเขา"}], "language": "th"}, "num_of_characters": 7281, "num_of_limited_characters": 1500, "num_of_limited_words": 381, "num_of_words": 1861, "original_message": "ฝนตกหนัก 3-7 ก.ย. เหนือ-อีสาน มีสิทธิท่วมซํ้า ลุ่มเจ้าพระยา ระวังล้นตลิ่ง! กว๊านพะเยาวิกฤติหนัก น้ำล้น เกินพิกัด ชลประทานต้องเร่งปล่อยน้ำทิ้ง กระทบชุมชนรอบข้างถูกน้ำท่วมเป็นบริเวณกว้าง ส่วนที่อุตรดิตถ์เจอฝนกระหน่ำ น้ำป่าถล่มหมู่บ้านวันเดียวถึง 2 รอบ รอบแรกมาตอนดึก หลังฝนหยุดน้ำเริ่มลด กลางวันโดนอีกระลอกบ้านเรือนเสียหายยับ ที่สุโขทัยแม่น้ำยมยังเอ่อท่วมบ้าน ต้องใช้เรือสัญจรเพียงอย่างเดียว กรมชลประทานเตือน 11 จังหวัดลุ่มน้ำเจ้าพระยารับมือน้ำล้นตลิ่ง หลังเขื่อนเจ้าพระยาเร่งระบายน้ำเหนือ ด้านอุตุฯประกาศเตือนฝนตกหนักช่วง 3-7 ก.ย.น้ำท่วมภาคเหนือยังน่าเป็นห่วง โดยเมื่อวันที่ 2 ก.ย. ที่ จ.พะเยา ปริมาณน้ำในกว๊านพะเยาวิกฤติหนัก หลังมีฝนตกต่อเนื่อง ทำให้น้ำไหลเข้ากว๊านพะเยาเพิ่มขึ้นถึง 73.89 ล้าน ลบ.ม. เกินปริมาณกักเก็บ 55 ล้าน ลบ.ม. เจ้าหน้าที่ชลประทานพะเยาต้องเร่งระบายน้ำลงสู่แม่น้ำอิงจนเอ่อท่วมบ้านเรือนประชาชนถนนและวัดเป็นบริเวณกว้าง ขณะที่ธารน้ำใจหลั่งไหลเข้าช่วยเหลือผู้ประสบอุทกภัยในชุมชนรอบกว๊านพะเยา บ้านร่องไฮ-บ้านสันช้างหิน-บ้านทุ่งกิ่ว-บ้านสันกว๊าน ต.แม่ใส อ.เมืองพะเยา หลังได้รับผลกระทบน้ำท่วมขังเป็นเวลานาน อีกทั้งน้ำเริ่มเน่าเสียส่งกลิ่นเหม็นไปทั่วที่ จ.อุตรดิตถ์ เจ้าหน้าที่ฝ่ายปกครองอำเภอท่าปลาลงพื้นที่ตรวจสอบความเสียหายจากเหตุน้ำป่าถล่มบ้านปางหมิ่นและบ้านน้ำต๊ะใต้ ต.น้ำหมัน อ.ท่าปลา หลังฝนตกหนักติดต่อกันหลายวัน ทำให้น้ำป่าบนภูเขาไหลบ่าเข้าท่วมหมู่บ้านกลางดึกผ่านไปไม่กี่ชั่วโมง ระหว่างน้ำลดเกือบเข้าส่ภาวะปกติ จู่ๆน้ำป่าไหลหลากลงมาอีกระลอก โดยเฉพาะบ้านน้ำต๊ะใต้เป็นที่ลุ่มติดภูเขาและลำห้วย บ้านเรือนตั้งอยู่ริมน้ำเสียหายรวม 8 หลัง อย่างไรก็ตาม น้ำป่ามาเร็วและลดลงอย่างรวดเร็ว ทิ้งไว้แต่ร่องรอยความเสียหายทั้งบ้านถนนและสะพานชำรุดส่วนที่ จ.สุโขทัย ชาวบ้านหมู่ 5 บ้านวังโพธิ์ และบ้านมะขามค่อม หมู่ 9 ต.ยางซ้าย อ.เมืองสุโขทัย ยังคงเดือดร้อนหนัก หลังถูกแม่น้ำยมเอ่อท่วมมาหลายวันจนไม่สามารถเข้าออกบ้านได้ มีพระครูปลัดสุวัฒนสาธุคุณ เจ้าคณะตำบลบ้านกล้วย เจ้าอาวาสวัดพลายชุมพล อ.เมืองสุโขทัย ในฐานะประธานมูลนิธิพลายชุมพล พร้อมผู้ประสานงานสาธารณสงเคราะห์ประจำ จ.สุโขทัย นำถุงยังชีพ 300 ชุด ลงเรือฝ่าน้ำท่วมไปช่วยเหลือผู้ประสบอุทกภัยถึงบ้าน ล่าสุดสถานการณ์ยังไม่คลี่คลายต้องใช้เรือสัญจรเพียงอย่างเดียว...ด้านนายสุปรีชา ฟุ้งกีรติ ผู้อำนวยการแขวงทางหลวงสุโขทัยสั่งเจ้าหน้าที่เร่งวางสะพานเหล็กเชื่อมถนนสาย 1195 (สุโขทัย-วังไม้ขอน) ที่ถูกแม่น้ำยมกัดเซาะคอสะพานสิริปัญญารัต หน้าวัดวังใหญ่ หมู่ 6 ต.วังใหญ่ อ.ศรีสำโรง จ.สุโขทัย จนขาดเป็นทางยาวกว่า 20 เมตร ทำให้น้ำไหลทะลักเข้าท่วมบ้านเรือนประชาชนและพื้นที่การเกษตรอย่างรวดเร็วตั้งแต่กลางดึกคืนวันที่ 31 ส.ค.ที่ผ่านมา ล่าสุดเจ้าหน้าที่นำหินขนาดใหญ่มาอัดบริเวณโพรงใต้ถนนเพื่อรักษาเสถียรภาพของถนนไว้และพาดสะพานเหล็กเชื่อมระหว่างถนนที่ขาดทั้งสองฝั่ง กระทั่งสามารถเปิดให้ชาวบ้านสัญจรได้ชั่วคราวจ.พิจิตร มวลน้ำจาก จ.พิษณุโลก ไหลมาตามแม่น้ำน่านผ่านพื้นที่ 3 อำเภอของ จ.พิจิตร ได้แก่ อ.เมืองพิจิตร อ.ตะพานหิน และ อ.บางมูลนาก ล่าสุดน้ำเพิ่มขึ้นอย่างรวดเร็ว เจ้าหน้าที่ต้องติดตั้งธงแดงแจ้งเตือนเตรียมพร้อมรับมือสถานการณ์น้ำแม่น้ำน่านเอ่อล้นตลิ่ง ระดับน้ำที่สถานีวัดระดับน้ำ N.7A อ.เมืองพิจิตร อยู่ที่ 9.22 เมตร อัตราการไหล 832.540 ลบ.ม./วินาที ต่ำกว่าจุดวิกฤติเพียง 0.65 เมตร ทั้งนี้ ผลกระทบจากระดับน้ำที่เพิ่มขึ้นอย่างรวดเร็ว ทำให้กลุ่มเกษตรกรผู้เลี้ยงปลาทับทิมในกระชังแม่น้ำน่าน หมู่ 10 ต.ย่านยาว อ.เมืองพิจิตร ได้รับความเดือดร้อน เนื่องจากปลาปรับตัวไม่ทันเกิดน็อกน้ำตายจำนวนมากด้านศูนย์ปฏิบัติการน้ำอัจฉริยะ (SWOC) กรมชลประทานรายงานสถานการณ์น้ำในลุ่มน้ำเจ้าพระยาว่า วันนี้เวลา 09.00 น. ที่สถานีวัดน้ำ C2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่านในอัตรา 1,555 ลบ.ม./วินาที มีแนวโน้มเพิ่มสูงขึ้นจากปริมาณน้ำทางตอนบนและฝนที่ตกหนัก ก่อนไหลลงสู่เขื่อนเจ้าพระยา จ.ชัยนาท ปริมาณน้ำเหนือเขื่อนสูงขึ้นอย่างต่อเนื่อง กรมชลประทานรับน้ำเข้าระบบชลประทาน ทั้ง 2 ฝั่งของแม่น้ำเจ้าพระยาในปริมาณที่จำเป็นเท่านั้น เพื่อไม่ให้ส่งกระทบต่อพื้นที่ที่ยังไม่ได้เก็บเกี่ยว พร้อมควบคุมการระบายน้ำผ่านเขื่อนเจ้าพระยาให้อยู่ในอัตรา 1,399 ลบ.ม./วินาที เป็นวันที่ 3 ติดต่อกัน เพื่อเร่งระบายน้ำทางตอนบนลงสู่อ่าวไทยให้เร็วที่สุดผลกระทบจากการระบายน้ำในปริมาณดังกล่าว ทำให้พื้นที่ลุ่มต่ำนอกคันกั้นน้ำบริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา และต.หัวเวียง อ.เสนา ต.ลาดชิด และ ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา (แม่น้ำน้อย) มีน้ำเพิ่มสูงขึ้นอีก 50-1.50 เมตร อย่างไรก็ตาม กรมชลประทานขอให้ประชาชนที่อาศัยในพื้นที่ลุ่มต่ำนอกคันกันน้ำใน 11 จังหวัดลุ่มน้ำเจ้าพระยา ได้แก่ จ.อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนครศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ และกรุงเทพ มหานคร เฝ้าติดตามและเตรียมความพร้อมรับมือกับสถานการณ์น้ำอย่างใกล้ชิดที่ จ.พระนครศรีอยุธยา คลองบางหลวงและแม่น้ำน้อยที่รับน้ำมาจากแม่น้ำเจ้าพระยาเอ่อล้นตลิ่งท่วมบ้านเรือนประชาชนในพื้นที่ ต.วัดตะกู อ.บางบาล เจ้าของบ้านต้องเร่งขนย้ายข้าวของใต้ถุนบ้านไปไว้บนบ้าน บางส่วนเก็บไว้ในเรือ นายสมคิด กิจนิยม อายุ 68 ปี อยู่บ้านเลขที่ 5 หมู่ 7 ต.วัดตะกู เผยว่า น้ำท่วมใต้ถุนบ้านมา 1 อาทิตย์แล้ว ล่าสุดเมื่อคืนที่ผ่านมาน้ำขึ้นรวดเดียวถึง 50 ซม. ทำให้ขณะนี้น้ำท่วมสูงถึง 1 เมตรแล้ว ทำให้พืชผักสวนครัวที่ปลูกไว้จมน้ำเสียหายหมดแล้วด้านนายไวพจน์ เอี่ยมสอาด นายก อบต.กระแชง อ.สามโคก จ.ปทุมธานี นำเจ้าหน้าที่ติดตามสถานการณ์น้ำในแม่น้ำเจ้าพระยา หลังเขื่อนเจ้าพระยา จ.ชัยนาท ปล่อยน้ำเพิ่มขึ้น นายไวพจน์เปิดเผยว่า ที่ผ่านมาระดับน้ำอยู่ในเกณฑ์ปกติ ยังไม่น่าวิตกหรือเข้าขั้นวิกฤติ มีเพียงคืนวันที่ 1 ก.ย.ที่ผ่านมามีฝนตกหนักและน้ำแม่น้ำเจ้าพระยาเอ่อขึ้นประมาณ 50 ซม. รุ่งเช้าน้ำลดลงตามปกติ อย่างไรก็ตาม อบต.เตรียมพร้อมรับมือน้ำล้นตลิ่งไว้แล้ว โดยเฉพาะในพื้นที่นอกเขตคันกั้นน้ำ รวมถึงเตรียมกระสอบทรายไปวางแนวตลิ่งป้องกันน้ำท่วมวัดชัยสิทธาวาส...ขณะที่เมืองพัทยา อ.บางละมุง จ.ชลบุรี เมื่อคืนที่ผ่านมาเกิดฝนตกหนักและลมกระโชกแรงนานหลายชั่วโมง ทำให้น้ำระบายไม่ทันเอ่อท่วมถนนหลายสาย โดยเฉพาะถนนสุขุมวิท ช่วงพัทยาเหนือ พัทยาใต้ ถนนพัทยาสายสาม ถนนซอย 17 พัทยาใต้ ถนนพัทยากลาง ถนนเลียบชายหาดเมืองพัทยา และถนนเลียบทางรถไฟน้ำท่วมขังสูง 70-80 ซม. รถขนาดเล็กและรถ จยย.วิ่งผ่านไม่ได้ หลังฝนตกหยุดราว 1 ชั่วโมงน้ำลดลงรถสัญจรได้ตามปกติ ขณะเดียวกัน เจ้าหน้าที่สำรวจเรือนำเที่ยวและสปีดโบ๊ตที่ทอดสมออยู่กลางทะเลอ่าวพัทยาและหาดจอมเทียนถูกคลื่นลมแรงซัดมาเกยหาดหลายลำ บางลำถูกคลื่นซัดไปชนอาคารร้านอาหาร ถนนวอล์กกิ้ง สตรีต พัทยาใต้ ได้รับความเสียหายเมื่อวันที่ 2 ก.ย. กรมอุตุนิยมวิทยาออกประกาศฉบับที่ 3 เตือนฝนตกหนักถึงหนักมากและคลื่นลมแรงบริเวณทะเลอันดามันและทะเลอ่าวไทยตอนบนช่วงวันที่ 3-7 ก.ย.จะมีฝนเพิ่มขึ้นและฝนตกหนักหลายพื้นที่ โดยมีฝนตกหนักมากบางพื้นที่บริเวณภาคตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ ขอให้ประชาชนบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม อาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดย เฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่มไว้ด้วย เนื่องจากร่องมรสุมจะเลื่อนลงมาพาดผ่านภาคเหนือตอนล่าง ภาคกลาง และภาคตะวันออก เฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณ ทะเลจีนใต้ตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทยจะมีกำลังแรงขึ้นสำหรับคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยจะมีกำลังแรงขึ้น โดยในช่วงวันที่ 4-7 ก.ย. ทะเลอันดามันและอ่าวไทยตอนบนมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ส่วนอ่าวไทยตอนล่างมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ขอให้ชาวเรือในบริเวณดังกล่าวเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือบริเวณที่มีฝนฟ้าคะนอง ส่วนเรือเล็กบริเวณทะเลอันดามันควรงดออกจากฝั่งในช่วงวันและเวลาดังกล่าวนี้ไว้ด้วย อนึ่งพายุโซนร้อน “ยางิ” (YAGI) บริเวณด้านตะวันออกของประเทศฟิลิปปินส์ มีแนวโน้มจะเคลื่อนลงสู่ทะเลจีนใต้ตอนบนในช่วงวันที่ 3-4 ก.ย. และจะทวีกำลังแรงขึ้นเป็นพายุโซนร้อนกำลังแรง และพายุไต้ฝุ่นตามลำดับ คาดว่าพายุนี้จะเคลื่อนขึ้นฝั่งบริเวณประเทศจีนตอนใต้ในช่วงวันที่ 7-8 ก.ย. โดยไม่ส่งผลกระทบโดยตรงต่อลักษณะอากาศของประเทศไทย...อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}