{"title": "ริม ‘เจ้าพระยา’ หลายจังหวัดท่วมแล้ว อ้วน-สมศักดิ์   ปัดฝุ่น-เขื่อน ‘แก่งเสือเต้น’ แก้ลุ่มนํ้ายม", "url": "https://www.thairath.co.th/news/local/2812398", "tags": ["news", "local", "2812398"], "publish_date": "04 ก.ย. 2567 07:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "‘เจ้าพระยา"}, {"type": "PERSON", "value": "อ้วน - สมศักดิ์"}, {"type": "LOCATION", "value": "‘แก่งเสือเต้น"}, {"type": "PERSON", "value": "“ ภูมิ ธรรม"}, {"type": "LOCATION", "value": "เขื่อนแก่งเสือเต้น"}, {"type": "PERSON", "value": "“ สมศักดิ์"}, {"type": "LOCATION", "value": "แพร่สุโขทัยเขื่อนเจ้าพระยาอุทัยธานี"}, {"type": "TIME", "value": "2 วัน"}, {"type": "LOCATION", "value": "เมืองพัทยากทม.เหนือ"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "3 ก.ย."}, {"type": "LOCATION", "value": "เจ้าพระยาสถานีวัดน้ํา<unk>.2อ.เมืองนครสวรรค์"}, {"type": "MONEY", "value": "1,5"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาอ.สรรพยาจ.ชัยนาท"}, {"type": "LENGTH", "value": "16.78เมตร/รท12.64เมตร/รทก3.70เมตร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,4"}, {"type": "LOCATION", "value": "สถานีวัด<unk>.3บ้านบางพุทราอ.เมืองสิงห์บุรี"}, {"type": "MONEY", "value": "1,4"}, {"type": "PERSON", "value": "นายเดช เล็กวิชัย"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยาจังหวัดเขตลุ่มน้ําเจ้าพระยาประกอบด้วยอุทัยธานีชัยนาทสิงห์บุรีอ่างทองพระนครศรีอยุธยาสุพรรณบุรีลพบุรีปทุมธานีนนทบุรีสมุทรปราการกรุงเทพฯกนครสวรรค์"}], "language": "th"}, "num_of_characters": 9259, "num_of_limited_characters": 1500, "num_of_limited_words": 383, "num_of_words": 2332, "original_message": "ริม ‘เจ้าพระยา’ หลายจังหวัดท่วมแล้ว อ้วน-สมศักดิ์ ปัดฝุ่น-เขื่อน ‘แก่งเสือเต้น’ แก้ลุ่มนํ้ายม รัฐบาลกำชับเร่งสำรวจเยียวยา อุทกภัยภาคเหนือ “ภูมิธรรม” เผยถึงเวลาปัดฝุ่นนำปมสร้างเขื่อนแก่งเสือเต้นมาถกกัน “สมศักดิ์” ชี้กลุ่มต่อต้านอย่าใจแคบเกินไปต้องเห็นใจคนแพร่และสุโขทัยที่เดือดร้อน ขณะที่สถานการณ์น้ำยังวิกฤติ เขื่อนเจ้าพระยาปรับระบายน้ำเพิ่มอีก ทำจังหวัดท้ายเขื่อนน้ำสูงขึ้นท่วมชุมชนริมน้ำ ส่วนอุทัยธานีเจอฝนถล่มหนักน้ำทะลักท่วมโรงเรียนต้องปิดเรียนหนีน้ำ 2 วัน ขณะที่เมืองพัทยาโดนฝนกระหน่ำซ้ำกลางดึกรถเก๋งจมเกือบมิดคัน ด้านผู้ว่าฯ กทม.ไม่หวั่นน้ำเหนือ มั่นใจเอาอยู่กรมชลประทานปรับการระบายน้ำเขื่อนเจ้าพระยารองรับน้ำเหนือ โดยสถานการณ์น้ำท่วมเมื่อวันที่ 3 ก.ย. ปริมาณน้ำในแม่น้ำเจ้าพระยาไหลผ่านสถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ อยู่ที่ 1,547 ลูกบาศก์เมตรต่อวินาที เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำเหนือเขื่อนอยู่ที่ 16.78 เมตร/รทก. ส่วนท้ายเขื่อนอยู่ที่ 12.64 เมตร/รทก. ระดับน้ำห่างจากตลิ่งอยู่ที่ 3.70 เมตร เขื่อนเจ้าพระยามีอัตราการระบายน้ำอยู่ที่ 1,449 ลูกบาศก์เมตรต่อวินาที ส่งผลให้สถานีวัดน้ำ C.3 บ้านบางพุทรา อ.เมืองสิงห์บุรี มีน้ำไหลผ่านอยู่ที่ 1,432 ลูกบาศก์เมตรต่อวินาทีนายเดช เล็กวิชัย รองอธิบดี ปฏิบัติราชการแทนอธิบดีกรมชลประทาน ออกหนังสือแจ้งเตือนสถานการณ์น้ำลุ่มเจ้าพระยาฉบับที่ 6 ถึงผู้ว่าราชการจังหวัด 11 จังหวัดเขตลุ่มน้ำเจ้าพระยา ประกอบด้วยอุทัยธานี ชัยนาท สิงห์บุรี อ่างทองพระนครศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ และกรุงเทพฯ ทั้งนี้ จากการคาดการณ์อีก 1-7 วันข้างหน้า วันที่ 9 ก.ย. น้ำจะไหลผ่านสถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ ประมาณ 1,600 ลูกบาศก์เมตรต่อวินาที และน้ำจากลำน้ำสาขาประมาณ 300 ลูกบาศก์เมตรต่อวินาที ทำให้น้ำเหนือเขื่อนเจ้าพระยามีปริมาณ 1,900 ลูกบาศก์เมตรต่อวินาที กรมชลประทาน ผันน้ำเข้าสู่ระบบชลประทานทั้ง 2 ฝั่งในอัตรา 400 ลูกบาศก์เมตรต่อวินาที...กรมชลประทานมีความจำเป็นต้องระบายน้ำผ่านท้ายเขื่อนเจ้าพระยาอัตราระหว่าง 1,400-1,500 ลูกบาศก์เมตรต่อวินาที ส่งผลให้พื้นที่ริมน้ำมีระดับน้ำเพิ่มสูงขึ้นจากปัจจุบันอีกประมาณ 25-40 ซม. ในพื้นที่ลุ่มต่ำนอกคันกั้นน้ำบริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา และแม่น้ำน้อย ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา อาจส่งผลกระทบต่อชุมชนริมแม่น้ำ ทั้งนี้ หากน้ำไหลผ่านเขื่อนเจ้าพระยามากกว่า 1,500 ลูกบาศก์เมตรต่อวินาทีจะแจ้งให้ประชาชนทราบต่อไปจ.อ่างทอง เจ้าหน้าที่เตรียมพร้อมรับน้ำจากเขื่อนเจ้าพระยา จ.ชัยนาท ที่คาดว่าน้ำในคลองโผงเผง 1 ในลำนำสาขาแม่น้ำเจ้าพระยาจะเพิ่มสูงขึ้น ล่าสุดถึงแม้ว่าระดับน้ำจะอยู่ที่ 5.89 เมตร ห่างจากระดับวิกฤติประมาณ 1.1 เมตร แต่สถานการณ์ไม่น่าไว้วางใจ โดยเฉพาะ ต.โผงเผง อ.ป่าโมก ที่อยู่นอกเขตเขื่อนกั้นน้ำและเป็นพื้นที่แอ่งกระทะ เจ้าหน้าที่แจ้งให้ชาวบ้านเตรียมรับมือน้ำท่วม เช่นเดียวกับพื้นที่ริมแม่น้ำน้อย หมู่ 9 ต.บางจักร อ.วิเศษชัยชาญ ล่าสุดน้ำได้เอ่อล้นตลิ่งเป็นจุดแรก และคาดว่าระดับน้ำจะเพิ่มสูงจากสถานการณ์น้ำเหนือที่ไหลบ่าลงมาอย่างต่อเนื่องที่ จ.อุทัยธานี ระดับน้ำในแม่น้ำสะแกกรังบริเวณจุดวัดน้ำศาลากลางจังหวัดอุทัยธานีมีน้ำเพิ่มสูงขึ้น เหลืออีก 0.76 ม. จะล้นตลิ่ง เจ้าหน้าที่เทศบาลเมืองอุทัยธานีเตรียมพร้อมรับมือป้องกันน้ำท่วมตลาดสดเทศบาล ส่วน อ.ทัพทัน เมื่อคืนที่ผ่านมาฝนตกนานหลายชั่วโมง ทำให้น้ำป่าไหลบ่าตามลำคลองธรรมชาติทะลักเข้าท่วมโรงเรียนวัดตลุกดู่ (อุทิตเสมาประชาบำรุง) ต.ตลุกดู่ อ.ทัพทัน น้ำสูงประมาณ 30-40 ซม. อาคารเรียน ถนนในโรงเรียน สนามเด็กเล่นและสนามกีฬาจมน้ำทั้งหมดขณะที่นายอภิวัฒน์ สืบสาย ผู้อำนวยการโรงเรียนวัดตลุกดู่ ต้องประกาศปิดเรียนฉุกเฉินเวลา 2 วันและให้ครูประจำชั้นแจ้งผ่านกลุ่มไลน์ผู้ปกครองนักเรียนทราบ แต่ก็มีผู้ปกครองหลายคนไม่ทราบพาบุตรหลานมาส่งโรงเรียน มีครูเวรมาคอยแจ้งข่าวการปิดเรียนชั่วคราวหน้าประตูทางเข้า เมื่อเห็นระดับน้ำที่ท่วมขังในโรงเรียน ทำให้ผู้ปกครองรีบพานักเรียนกลับบ้านทันที นายอภิวัฒน์เผยว่า ตอนนี้น้ำท่วมโรงเรียนเกือบเต็มพื้นที่ เบื้องต้นได้ปิดการเรียนการสอน 2 วัน ส่วนสถานการณ์จากนี้ต้องประเมินกัน วันต่อวันว่าจะมีฝนตกและมีน้ำเพิ่มหรือไม่ด้านชุมชนมัสยิดท่าอิฐ ต.ท่าอิฐ อ.ปากเกร็ด จ.นนทบุรี ช่วงค่ำที่ผ่านมา แม่น้ำเจ้าพระยาเพิ่มสูงขึ้นเอ่อเข้าท่วมบ้านเรือนประชาชนในชุมชนริมฝั่งแม่น้ำได้รับความเดือดร้อนเป็นวงกว้าง ชาวบ้านต้องขนของหนีน้ำกันโกลาหล ชาวชุมชนมัสยิดท่าอิฐ เปิดเผยว่า ช่วงค่ำที่ผ่านมาน้ำขึ้นสูงกว่าทุกวันและมาเร็ว ปกติน้ำขึ้นทุกวัน นอกจากน้ำเหนือไหลลงมาเยอะยังมีน้ำทะเลหนุน แต่ครั้งนี้น้ำสูงกว่าทุกวันจนท่วมชุมชนริมน้ำเป็นวันแรกมาถึงมิสยิดต้องคอยระวัง เนื่องจากไม่รู้ว่าน้ำจะขึ้นมากแค่ไหน หากน้ำท่วมสูงจะได้เตรียมตัวได้ทันนายชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพ มหานคร เปิดเผยถึงการป้องกันน้ำท่วม กทม. ว่า จากการติดตามแนวเขื่อนกั้นริมแม่น้ำเจ้าพระยาวันนี้ ที่ชุมชนวัดสร้อยทองพระอารามหลวง เขตบางซื่อ ถือเป็นจุดเหนือสุดของกรุงเทพฯที่จะรับน้ำเหนือเป็นจุดแรก ปัจจุบันน้ำเหนือทยอยลงมากรุงเทพฯแล้ว วันที่ 1 ก.ย. ระดับน้ำขึ้นสูงสุด 1.50 เมตร วันที่ 2 ก.ย. น้ำสูงขึ้นประมาณ 25 ซม. อยู่ที่ 1.75 เมตร ขณะที่เขื่อนรับน้ำได้สูงสุด 3.50 เมตร ปัจจุบันยังเหลือระดับรับน้ำได้อีก 1.75 เมตร จึงยังไม่กังวลเรื่องน้ำเหนือมากนัก แต่จะไม่ประมาท สั่งการให้หน่วยงานที่เกี่ยวข้องติดตามอย่างใกล้ชิด โดยเฉพาะการเร่งอุดรอยรั่วในจุดต่างๆนายชัชชาติกล่าวอีกว่า ที่ผ่านมา กทม.ได้ก่อสร้างคันกั้นน้ำ และจัดเรียงกระสอบทรายตั้งแต่จุดแรกบริเวณวัดสร้อยทองพระอารามหลวง เขตบางซื่อ เป็นด่านแรกที่จะรับน้ำเหนือไล่ลงมาจุดต่างๆ ได้แก่ วัดบางโพโอมาวาส เขตบางซื่อ จัดทำเขื่อนกั้นน้ำความยาว 225 เมตรแล้วเสร็จ รวมถึงบริเวณท่าน้ำเกียกกาย เขตดุสิต ศาลเจ้าปุนเถ้ากง เขตสัมพันธวงศ์ ชุมชนดาวข่าง เขตดุสิต สะพานกรุงธน เชื่อมต่อเขตดุสิตและเขตบางพลัด ซอยสามเสน 13 ถึงวัดราชาธิวาสวิหาร เขตดุสิต ตลอดจนท่าเรือเทเวศร์ เขตพระนคร ส่วนจุดที่อยู่นอกคันกั้นน้ำประมาณ 17 ชุมชน เช่น ชุมชนวัดเทวราชกุญชรวรวิหาร เขตดุสิต ได้รับรายงานว่าน้ำเริ่มท่วมแล้วตามปกติเวลา 18.00 น. ถึง 23.00 น....ที่เมืองพัทยา อ.บางละมุง จ.ชลบุรี เกิดฝนตกหนักเมื่อคืนที่ผ่านมานานกว่า 3 ชม. ส่งผลให้เกิดน้ำท่วมถนนหลายสาย โดยเฉพาะจุดที่มักถูกน้ำท่วมขังเป็นประจำ เช่น บนถนนพัทยาสาย 3 พัทยากลาง ซอยบัวขาว และหน้าทางหลวงพัทยาใต้ ถนนสุขุมวิททั้งฝั่งขาเข้า อ.สัตหีบ และฝั่งขาเข้ากรุงเทพฯ รวมถึงถนนเลียบทางรถไฟระหว่างซอยเขาตาโลถึงซอยวัดธรรมสามัคคี จุดที่หนักสุดคือถนนพัทยาสาย 3 เนื่องจากพื้นที่เป็นแอ่งกระทะมีน้ำท่วมสูงจนเกือบมิดรถเก๋ง และมีรถยนต์จมน้ำดับเกือบ 20 คัน เจ้าของรถต้องเปิดกระจกรถขอความช่วยเหลือ มีเจ้าหน้าที่คอยเปิดสัญญาณไฟแจ้งเตือนบริเวณจุดที่น้ำท่วมสูง กระทั่งฝนเริ่มซาลง ระดับน้ำค่อยๆลดลงและกลับสู่สภาวะปกติที่ จ.ฉะเชิงเทรา เกิดฝนตกหนักตั้งแต่ช่วงเย็นวันที่ 2 ก.ย.ที่ผ่านมา โดยเฉพาะ อ.แปลงยาว ทำให้น้ำป่าไหลบ่าท่วมถนนหลวงบ้านวังกะทัก ต.วังเย็น อ.แปลงยาว ระยะทางกว่า 1 กม. น้ำสูง 30-60 ซม. รถเล็กวิ่งลำบาก น้ำยังท่วมพื้นที่เกษตรเสียหาย นายดนัย ตัณฑวุฑโฒ นายกเทศมนตรีเทศบาลตำบลวังเย็น นำเจ้าหน้าที่ลงพื้นที่สำรวจน้ำท่วม พร้อมประสานตำรวจสายตรวจและจราจรไปคอยอำนวยความสะดวกประชาชนที่สัญจรผ่านไปมา นายดนัยเผยว่า สาเหตุน้ำท่วมครั้งนี้มาจากฝนตกหนักคันดินกั้นน้ำบริเวณสะพานนาคถูกน้ำซัดพังทลาย ทำให้น้ำไหลทะลักปริมาณมาก หากไม่มีฝนตกมาเพิ่มน้ำถนนก็จะลดลง ส่วนพื้นที่การเกษตรในที่ลุ่มต่ำคงมีน้ำท่วมขังอยู่ที่ทำเนียบรัฐบาล เวลา 09.55 น. นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรี และ รมว.พาณิชย์ ปฏิบัติหน้าที่แทนนายกรัฐมนตรี ให้สัมภาษณ์ก่อนเป็นประธานการประชุมคณะรัฐมนตรี (ครม.) ถึงมาตรการเยียวยาผู้ได้รับผลกระทบจากอุทกภัยว่าได้มีข้อสั่งการให้ผู้ว่าราชการจังหวัดและหัวหน้าส่วนราชการทุกหน่วยงานเร่งสำรวจความเสียหาย ขณะนี้น้ำเหนือลงมาเกือบหมดแล้วสามารถสำรวจได้ เรื่องการฟื้นฟูจะสั่งการในที่ ครม.เร่งดำเนินการโดยเร็ว ส่วนไหนที่ทำได้ก่อนสามารถยื่นได้เลย ตนจะเซ็นงบฯกลางลงไปเพื่อเป็นงบฯฉุกเฉินให้สามารถดำเนินการได้ ส่วนกรณีการหยิบยกเรื่องการสร้างเขื่อนแก่งเสือเต้นนั้น นายภูมิธรรมกล่าวว่า ในส่วนของรัฐบาลเห็นว่ามันถึงเวลาที่เราควรจะหยิบยกมาพูดคุยกัน เพราะคนที่เดือดร้อนเขาต้องการ แต่เรื่องนี้มีความเห็นที่แตกต่างกันเราก็ต้องยอมรับ ถึงได้บอกว่ามันถึงเวลาที่จะต้องมาพูดคุยกัน ผลการพูดคุยเป็นอย่างไรก็ค่อยว่ากัน เมื่อถามว่าจะมีการหยิบเรื่องนี้มาพูดคุยในที่ประชุมคณะรัฐมนตรี (ครม.) หรือไม่ นายภูมิธรรม กล่าวว่า ครม.คงไม่คุย แต่จะคุยกับคนที่เกี่ยวข้องก่อน...นายสมศักดิ์ เทพสุทิน รมว.สาธารณสุข กล่าวถึงการเสนอสร้างเขื่อนแก่งเสือเต้นว่า พอพูดถึงเรื่องเขื่อนใหญ่ลุ่มน้ำยมเราไม่ควรวิพากษ์วิจารณ์หน่วยงานของภาครัฐ แต่ควรหาผู้รู้มาตัดสิน ได้บอกให้สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) หาหน่วยงานกลาง เช่น ธนาคารโลกมาวิเคราะห์ดูว่าต้นน้ำเสียหายอย่างไร เรื่องนี้ตนไม่ได้มีหน้าที่โดยตรง แต่พูดในฐานะคนที่ได้รับผลกระทบ เพราะคนที่ตนรู้จักใน อ.ศรีสำโรง และ อ.เมืองสุโขทัย ย้ายไปอยู่ที่อื่นกันหมดแล้วสู้น้ำไม่ไหวเหลือแต่ตนที่ยังอยู่ เพราะเป็นนักการเมืองเกิดที่นั่นย้ายไปไหนไม่ได้“กลุ่มที่ต่อต้านสร้างเขื่อนแก่งเสือเต้นทุกครั้งที่มีกระแสมันใจแคบเกินไป ถ้าใจแคบแบบนี้แก้ปัญหาไม่ได้ คน จ.แพร่ คน จ.สุโขทัยเขาได้รับผลกระทบจากน้ำท่วม ผมอยู่ จ.สุโขทัย ถูกล้อเลียนมาตลอด เรื่องเขื่อนเรียงหิน ครั้งนี้ขอเถอะเขื่อนเรียงหินความยาว 9 พันเมตรในพื้นที่ 3 อำเภอถูกกัดเซาะ ต้องสร้างเขื่อนเรียงหิน ถ้าเขื่อนแก่งเสือเต้นผลิตไฟฟ้าได้ตามหลักการ มีความเหมาะสมผลิตไฟฟ้า เมื่อนำไปขายสามารถแบ่งเงินชดเชยให้คนพื้นที่ได้ แม้ได้รับความเสียหาย แต่ได้รับการชดเชยจากรายได้ตลอดชีวิต ดังนั้นควรหันหน้าคุยกัน” นายสมศักดิ์กล่าวกรมอุตุนิยมวิทยารายงานสภาพอากาศว่า ช่วงวันที่ 3-7 ก.ย. ประเทศไทยจะมีฝนตกหนักหลายพื้นที่ มีฝนตกหนักมากบางพื้นที่บริเวณภาคตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ อาจทำให้น้ำท่วมฉับพลันและน้ำป่าไหลหลาก เนื่องจากร่องมรสุมจะเลื่อนพาดผ่านภาคเหนือตอนล่าง ภาคกลาง และภาคตะวันออกเฉียงเหนือเข้าสู่หย่อมความกดอากาศต่ำบริเวณทะเลจีนใต้ตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทยจะมีกำลังแรงขึ้น อนึ่ง พายุโซนร้อน “ยางิ” (YAGI) ที่ปกคลุมประเทศฟิลิปปินส์ มีแนวโน้มจะเคลื่อนสู่ทะเลจีนใต้ตอนบนช่วงวันที่ 3-4 ก.ย. และจะทวีกำลังแรงขึ้นเป็นพายุโซนร้อนกำลังแรง และพายุไต้ฝุ่นตามลำดับ คาดว่าจะเคลื่อนขึ้นฝั่งบริเวณประเทศจีนตอนใต้ช่วงวันที่ 7-8 ก.ย. โดยไม่ส่งผลกระทบโดยตรงต่อลักษณะอากาศของไทย...อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}