{"title": "เตือน 11 จังหวัด ระบายน้ำเพิ่ม อ่างทองน้ำท่วมสูง   ทะลักเข้าอยุธยา", "url": "https://www.thairath.co.th/news/local/2812834", "tags": ["news", "local", "2812834"], "publish_date": "06 ก.ย. 2567 07:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ่างทองอยุธยาเวียดนามไทย"}, {"type": "DATE", "value": "เสาร์ อาทิตย์นี้"}, {"type": "LOCATION", "value": "ภาคเหนืออีสานสุโขทัยระดับน้ําแม่ยม"}, {"type": "PERSON", "value": "เท่ ง เถิดเทิง ส้มเช้ง สามช่า"}, {"type": "LOCATION", "value": "กว๊านพะเยาบึงกาฬเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "สุดสัปดาห์"}, {"type": "ORGANIZATION", "value": "อธิบดีกรม"}, {"type": "LOCATION", "value": "ศิลปากรเมืองกรุงเก่าภาคเหนือภาคเหนือและภาคตะวันออกเฉียงเหนือ"}, {"type": "DATE", "value": "7-8 ก.ย."}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "DATE", "value": "5-7 ก.ย."}, {"type": "LOCATION", "value": "ภาคเหนือและภาคตะวันออกเฉียงเหนือประเทศไทยทะเลอันดามันภาคใต้ภาคตะวันออกและอ่าวไทยประเทศไทยในภาคตะวันออกภาคใต้"}, {"type": "DATE", "value": "8-1 1 ก.ย."}, {"type": "LOCATION", "value": "ทะเลอันดามันภาคตะวันออกอ่าวไทยภาคกลางกรุงเทพมหานครและปริมณฑล"}], "language": "th"}, "num_of_characters": 9404, "num_of_limited_characters": 1500, "num_of_limited_words": 353, "num_of_words": 2343, "original_message": "เตือน 11 จังหวัด ระบายน้ำเพิ่ม อ่างทองน้ำท่วมสูง ทะลักเข้าอยุธยา ลุ้นระทึก เฝ้าจับตาพายุไต้ฝุ่น “ยางิ” จ่อขึ้นฝั่งเวียดนาม หอบฝนถล่มไทยเสาร์อาทิตย์นี้ ภาคเหนือกับอีสานโดนเต็มๆ ขณะที่สถานการณ์น้ำท่วมหลายพื้นที่มีแนวโน้มดีขึ้นแต่ต้องเตรียมรับมือพายุฝนระลอกใหม่ สุโขทัยยังระทมถึงแม้ระดับน้ำแม่ยมจะลดลงบ้างแต่หลายพื้นที่ยังจมบาดาล “เท่ง เถิดเทิง-ส้มเช้ง สามช่า” สองพี่น้องตลกดัง ช่วยปลอบขวัญผู้ประสบภัยที่บ้านเกิด กว๊านพะเยาน้ำลดเช่นกันแต่ยังเกินปริมาณกักเก็บ ระทึกน้ำป่าซัดถล่มไร่ข้าวโพด ชาวบ้านเผ่นหนีกระเจิง รถไถจมหายต่อหน้าต่อตา บึงกาฬพ้นวิกฤติแม่น้ำโขงเร่งทำความสะอาดถนนหนทาง เขื่อนเจ้าพระยาปรับเพิ่มระบายน้ำต่อเนื่องรอรับน้ำเหนือช่วงสุดสัปดาห์นี้ แจ้งเตือน 11 จังหวัดท้ายเขื่อนเฝ้าระวังใกล้ชิด อธิบดีกรมศิลปากรมั่นใจโบราณสถานเมืองกรุงเก่าป้องกันได้ถึงแม้ว่าสถานการณ์น้ำท่วมในพื้นที่ภาคเหนือจะมีแนวโน้มดีขึ้น แต่ต้องเฝ้าจับตาดูอิทธิพลของพายุไต้ฝุ่น “ยางิ” ในทะเลจีนใต้ ที่จะส่งผลให้ภาคเหนือและภาคตะวันออกเฉียงเหนือของไทยมีฝนตกหนักอีกระลอกในช่วงวันที่ 7-8 ก.ย.นี้ กรมอุตุนิยมวิทยาคาดหมายสภาพอากาศช่วงวันที่ 5-7 ก.ย. ร่องมรสุมกำลังปานกลางพาดผ่านภาคเหนือ และภาคตะวันออก เฉียงเหนือของประเทศไทย ประกอบกับมรสุมตะวันตก เฉียงใต้กำลังค่อนข้างแรงพัดปกคลุมทะเลอันดามัน ภาคใต้ ภาคตะวันออก และอ่าวไทย ทำให้ประเทศไทยมีฝนฟ้าคะนองและมีฝนตกหนักบางแห่ง มีฝนตกหนักมากบางพื้นที่ในภาคตะวันออก และภาคใต้ ส่วนวันที่ 8-11 ก.ย. มรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรงที่พัดปกคลุมทะเลอันดามัน ภาคตะวันออก และอ่าวไทย เริ่มมีกำลังอ่อนลง ทำให้บริเวณดังกล่าวมีฝนลดลง แต่ยังคงมีฝนตกหนักบางแห่งในภาคกลางรวมทั้งกรุงเทพมหานคร และปริมณฑล ภาคตะวันออก ภาคใต้ฝั่งตะวันตก...ประกาศกรมอุตุนิยมวิทยา เรื่องพายุ “ยางิ” ฉบับที่ 9 ระบุว่า เมื่อเวลา 16.00 น. วันที่ 5 ก.ย. พายุไต้ฝุ่น “ยางิ” บริเวณทะเลจีนใต้ตอนบน มีศูนย์ กลางทางด้านทิศตะวันออกของเกาะไหหลำ ประมาณ 510 กม. หรือที่ละติจูด 19.4 องศาเหนือ ลองจิจูด 114.8 องศาตะวันออก มีความเร็วลมสูงสุดใกล้ศูนย์กลางประมาณ 195 กม.ต่อ ชม. พายุนี้กำลังเคลื่อนตัว ทางทิศตะวันตกอย่างช้าๆ คาดว่าจะเคลื่อนผ่าน เกาะไหหลำ ประเทศจีน และขึ้นฝั่งบริเวณประเทศเวียดนามตอนบนช่วงวันที่ 7-8 ก.ย. หลังจากนั้นจะอ่อนกำลังลงตามลำดับ ลักษณะเช่นนี้ทำให้ภาคเหนือ และภาคตะวันออกเฉียงเหนือตอนบนมีฝนตกหนักถึงหนักมาก และลมกระโชกแรงบางแห่งในช่วงวันที่ 7-8 ก.ย.อนึ่ง มรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรงพัดปกคลุมทะเลอันดามัน ภาคใต้ และอ่าวไทย ทำให้ประเทศไทยมีฝนตกหนักบางแห่ง มีฝนตกหนักมากบางพื้นที่บริเวณภาคใต้ฝั่งตะวันตก ขอให้ประชาชนบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักและฝนที่ตกสะสมอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม ส่วนคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังค่อนข้างแรง มีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ส่วนอ่าวไทยตอนล่างมีคลื่นสูง 1-2 เมตร ห่างฝั่งและบริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ขอให้ชาวเรือบริเวณดังกล่าวเดินเรือด้วยความระมัดระวัง สำหรับเรือเล็กบริเวณทะเลอันดามันและอ่าวไทยตอนบนควรงดออกจากฝั่งจนถึงวันที่ 8 ก.ย.นี้จ.สุโขทัย ถึงแม้ว่าระดับน้ำในแม่น้ำยมจะเริ่มลดลงบ้าง แต่บริเวณจุดที่น้ำกัดเซาะตลิ่งริมถนนสาย 1195 สุโขทัย-ศรีสำโรง หมู่ 6 บ้านไผ่ซอ ต.วังใหญ่ อ.ศรีสำโรง จนตลิ่งพังถนนขาด ระดับน้ำยังสูงกว่าตลิ่งและไหลบ่าทะลักเข้าท่วมพื้นที่ในหมู่บ้านตลอดเวลา ชาวบ้านยังต้องพายเรือเข้าออกเนื่องจากบางจุดระดับน้ำสูงกว่า 2 เมตร เมื่อช่วงสายวันที่ 5 ก.ย. นายพงษ์ศักดิ์ พงษ์สุวรรณ หรือเท่ง เถิดเทิง น.ส.บุญญาวัลย์ พงษ์สุวรรณ หรือส้มเช้ง สามช่า สองพี่น้องดาราตลกชื่อดังชาวสุโขทัย พร้อมด้วยพระครูปลัดสุวัฒนสาธุคุณ (พระอาจารย์นาค) เจ้าคณะตำบลบ้านกล้วย เจ้าอาวาสวัดพลายชุมพล ต.บ้านกล้วย อ.เมืองสุโขทัย ในฐานะประธานมูลนิธิพลายชุมพล ลงพื้นที่บ้านเตว็ดใน หมู่ 4 ต.วังใหญ่ อ.ศรีสำโรง นำข้าวสารอาหารแห้งและน้ำดื่ม ลงเรือพายลุยน้ำที่ท่วมสูงเกือบ 2 เมตร เข้าไปมอบให้กับชาวบ้านผู้ประสบภัย 60 ครัวเรือน จากนั้นเดินทางต่อไปมอบข้าวสารอาหารแห้งและน้ำดื่มให้แก่ผู้ประสบภัยอีก 30 ครัวเรือน ที่บ้านไผ่ซอ หมู่ 6 ต.วังใหญ่ สร้างความซาบซึ้งใจแก่ชาวบ้านที่ได้รับความเดือดร้อนตลกดัง เท่ง เถิดเทิง กล่าวว่า การเข้ามาช่วยเหลือชาวบ้านครั้งนี้เพราะเราคนไทยไม่เคยทิ้งกัน ยิ่งดูข่าวน้ำท่วมที่สุโขทัยแล้วเห็นความเดือดร้อน ในฐานะที่เป็นลูกหลานชาวสุโขทัยด้วยกันก็อยากเข้ามาช่วย ด้านส้มเช้ง สามช่า กล่าวว่า ตั้งใจจะมาตั้งแต่ทราบข่าววันแรกๆที่น้ำท่วม แต่ติดงานจริงๆ ช่วงนี้พอมีเวลาว่างเลยชวนพี่เท่งกลับมาบ้านเกิดและลงพื้นที่มอบของใช้จำเป็นเพื่อช่วยเหลือกัน ถ้าจังหวัดอื่นได้รับความเดือดร้อนจากอุทกภัย พวกเราก็พร้อมที่จะเดินทางไปช่วยเหลือเช่นกันจ.พะเยา กว๊านพะเยาและลำน้ำแม่อิงยังเกินปริมาณกักเก็บ ต้องระบายออกทางประตูระบายน้ำสถานีประมงพะเยา วันละ 10-12 ล้าน ลบ.ม. ล่าสุด ปริมาณน้ำในกว๊านลดลงเหลือ 58.35 ล้าน ลบ.ม.จากปริมาณกักเก็บ 55.65 ล้าน ลบ.ม. ทำให้พื้นที่รอบกว๊านและในตัวเมืองระดับน้ำลดลงแล้ว แต่พื้นที่ท้ายน้ำหลังประตูระบายน้ำ ยังคงเอ่อท่วมชุมชนบ้านฝั่งหมิ่น หมู่ 4 ต.ดอกคำใต้ อ.ดอกคำใต้ บางจุดสูงเกือบ 2 เมตร ที่วัดพระธาตุโพธิ์งาม น้ำสูงกว่า 1 เมตร ชุดกู้ภัยต้องเข้าไปช่วยเหลือพระเณรที่ติดอยู่ในวัดระดับน้ำสูงถึงเอว ขณะที่ในพื้นที่ยังมีฝนตกกระจายไปทั่ว เกิดเหตุระทึกที่ อ.ปง มีน้ำป่าไหลหลากจากลำน้ำแม่ขาม สาขาแม่น้ำยม ซัดถล่มเข้าไปในไร่ข้าวโพดแห่งหนึ่ง ขณะที่ชาวบ้านกำลังช่วยกันเก็บเกี่ยวข้าวโพดอยู่ในไร่ต้องวิ่งหนีตายกันกระเจิง มีรถไถนาพ่วงลากพืชผลการเกษตรถูกกระแสน้ำซัดจมหายไปต่อหน้าต่อตา ยังโชคดีที่ไม่มีใครได้รับอันตราย หลังกระแสน้ำป่าพัดผ่านไปก็สามารถกู้รถไถขึ้นมาได้จ.บึงกาฬ ระดับน้ำในแม่น้ำโขงลดลงอย่างต่อเนื่อง ที่ลานพญานาค อ.ปากคาด พ้นจุดเตือนภัยการเฝ้าระวังแล้ว เช่นเดียวกับที่จุดวัดระดับน้ำบ้านพันลำ ต.วิศิษฐ์ อ.เมืองบึงกาฬ วัดได้ 10.85 เมตร ต่ำกว่าตลิ่ง 3.15 เมตร ลดลงจากวานนี้ 25 ซม. และมีแนวโน้มลดลงเรื่อยๆ ปภ.เทศบาลเมืองบึงกาฬ ระดมเจ้าหน้าที่และรถฉีดน้ำล้างทำความสะอาด บริเวณเขื่อนริมน้ำโขงและถนนคอนกรีตตั้งแต่หน้าโรงเรียนอนุบาลบึงกาฬวิศิษฐ์อำนวยศิลป์ ไปถึงบ้านนาโนน ต.บึงกาฬ ระยะทางกว่า 2.5 กม. บนถนนเต็มไปด้วยโคลนตม เศษขยะ เศษวัชพืช คาดภายในสัปดาห์หน้าจะล้างทำความสะอาดแล้วเสร็จเปิดให้รถสัญจรได้ตามปกติ ด้านโครงการชลประทานบึงกาฬ เร่งระบายน้ำในอ่างเก็บน้ำห้วยบังบาตร บ้านชัยพร ต.ชัยพร อ.เมืองบึงกาฬ เปิดประตูระบายทั้ง 4 บานให้น้ำในอ่างไหลลงสู่แม่น้ำโขงได้สะดวก...เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท สถานการณ์น้ำในพื้นที่ลุ่มเจ้าพระยายังมีแนวโน้มเพิ่มสูงขึ้น กรมชลประทานทยอยปรับเพิ่มการระบายน้ำลงสู่ท้ายเขื่อนพร้อมตรึงการระบายที่ 1,498 ลบ.ม./วินาที เป็นวันที่ 3 เพื่อพร่องน้ำเหนือที่จะลงมาสมทบช่วงสุดสัปดาห์นี้จะมีฝนตกหนักทำให้ปริมาณน้ำเพิ่มขึ้นอย่างรวดเร็ว ปัจจุบันที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีน้ำไหลผ่านอยู่ที่ 1,507 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยามีปริมาณน้ำเหนือเขื่อน 16.79 เมตร/รทก. ปริมาณน้ำท้ายเขื่อน 12.82 เมตร/รทก. ระดับน้ำห่างจากตลิ่ง 3.52 เมตร ระดับน้ำท้ายเขื่อนเอ่อล้นเข้าท่วมพื้นที่ลุ่มต่ำสูงขึ้นอีก 10-20 ซม. แจ้งเตือน 11 จังหวัดท้ายเขื่อนเจ้าพระยาติดตามสถานการณ์น้ำอย่างใกล้ชิดขณะที่ตลาดสดเขื่อนเจ้าพระยาบรรยากาศคึกคัก ชาวบ้านและนักท่องเที่ยวมาหาซื้อปลาสดกันอย่างเนืองแน่น เพราะราคาถูกกว่าก่อนจะถึงฤดูน้ำหลาก ถึงครึ่งต่อครึ่ง มีทั้งแม่ค้าประจำ แม่ค้าขาจรพากันมาตั้งร้านสับปลาขายกันนับสิบร้าน มีปลาแม่น้ำหลากหลายชนิดวางเรียงรายนับหมื่นๆตัว ทั้งปลาสวาย ปลาจีน ปลาคัง ปลาบึก ปลาน้ำเงิน ปลากดคัง และปลาอื่นๆอีกเพียบ มีให้เลือกซื้อกันอย่างจุใจจ.อ่างทอง แม่น้ำเจ้าพระยาบริเวณหน้าศาลากลางจังหวัด ระดับน้ำสูง 6.31 เมตร จากระดับตลิ่ง 10.00 เมตร ปริมาณน้ำไหลผ่าน 1,342 ลบ.ม./วินาที ส่วนบ้านเรือนประชาชนริมแม่น้ำน้อย ต.บางจัก อ.วิเศษชัยชาญ พื้นที่นอกคันกั้นน้ำท่วมสูง 50-90 ซม. ได้รับผลกระทบ 220 หลังคาเรือน นายกฤษฎา หิรัญ ผญบ.หมู่ 9 ต.บางจักร กล่าวว่า ตอนนี้น้ำในแม่น้ำน้อย สาขาแม่น้ำเจ้าพระยา เอ่อล้นตลิ่งเข้าท่วมบ้านเรือนหมู่ 9 และหมู่ 11 รวมกว่า 200 หลัง ได้ลงพื้นที่ติดตามสถานการณ์ประชาสัมพันธ์ให้ลูกบ้านติดตามสถานการณ์อย่างใกล้ชิดพร้อมรายงานไปยังอำเภอทุกวัน เตรียมให้การช่วยเหลือตลอด 24 ชม....จ.พระนครศรีอยุธยา สถานการณ์น้ำท่วมเริ่มขยายวงกว้าง โดยเฉพาะชุมชนริมคลอง ริมแม่น้ำสายต่างๆได้รับผลกระทบแล้ว 7 อำเภอ ประกอบด้วย อ.เสนา อ.บางบาล อ.ผักไห่ อ.บางไทร อ.พระนคร ศรีอยุธยา อ.บางปะอิน และ อ.บางปะหัน รวม 71 ตำบล 339 หมู่บ้าน 10,028 ครัวเรือน สถานที่ราชการ 12 แห่ง วัด 6 แห่ง โรงเรียน 5 แห่ง เส้นทางคมนาคมถนนภายในหมู่บ้าน 2 สาย ผู้สื่อข่าวลงพื้นที่ อ.เสนา เป็นอำเภอแรกของจังหวัดที่ได้รับผลกระทบน้ำล้นตลิ่งเข้าท่วมบ้านเรือน โดยเฉพาะพื้นที่หมู่ 4 ต.หัวเวียง น้ำล้นตลิ่งแม่น้ำน้อยเข้าท่วมถนนในชุมชน บ้านเรือนริมน้ำต้องใช้เรือเป็นพาหนะเดินทางเข้าออก ชาวบ้านต้องนำรถยนต์และรถ จยย.ไปจอดบนถนนกันแล้วนายพนมบุตร จันทรโชติ อธิบดีกรมศิลปากร กล่าวว่า จากการประชุมเตรียมแผนรับมือสถานการณ์น้ำร่วมกับจังหวัดพระนครศรีอยุธยา และหน่วยงานที่เกี่ยวข้องวานนี้ กรมชลประทานแจ้งปรับเพิ่มการระบายน้ำจากเขื่อนเจ้าพระยาเพื่อรองรับปริมาณน้ำเหนือต่อเนื่อง จากการคาดการณ์ปริมาณน้ำจะใกล้เคียงกับปี 2565 แต่ยังมีปัจจัยเสี่ยงจากพายุระลอกใหม่ที่จะทำให้ปริมาณน้ำของแม่น้ำเจ้าพระยาเพิ่มสูงขึ้น คาดว่ายังไม่มากเท่ากับปี 2554 กรมศิลปากรได้แจ้งถึงประสิทธิภาพการติดตั้งพนังกั้นน้ำ บริเวณวัดไชยวัฒนาราม รวมถึงโบราณสถานริมแม่น้ำเจ้าพระยาที่สามารถรองรับน้ำจากแนวตลิ่งได้สูงถึง 2.40 เมตร ล่าสุดระดับน้ำยังต่ำกว่าแนวตลิ่งหลายสิบเซนติเมตร ขณะที่โบราณสถานสำคัญตลอดแนวแม่น้ำเจ้าพระยามีการติดตั้งพนังกั้นน้ำ แบบพับได้ ได้แก่ วัดกษัตราธิราชวรวิหาร วัดธรรม มาราม โบราณสถานบ้านฮอลันดา-บ้านโปรตุเกส และการวางแนวกระสอบทรายที่วัดเชิงท่า โบราณสถานป้อมเพชร อีกทั้งยังติดตามสถานการณ์ประจำวันร่วมกับหน่วยงานที่เกี่ยวข้อง มั่นใจว่าการดำเนินการดังกล่าวจะช่วยป้องกันพื้นที่โบราณสำคัญของอุทยานประวัติศาสตร์พระนครศรีอยุธยาได้ทั้งหมด...อธิบดีกรมศิลปากรกล่าวอีกว่า สำหรับสถานการณ์อุทกภัยในพื้นที่โบราณสถานภาคเหนือคลี่คลายแล้ว กำชับให้สำนักศิลปากรที่ 7 เชียงใหม่ ติดตามสถานการณ์พายุระลอกใหม่ที่อาจส่งผลกระทบอีก โดยปฏิบัติตามแผนรับมือความเสี่ยงอย่างทันท่วงที พร้อมกับเข้าไปสำรวจความเสียหายของโบราณสถานที่ถูกน้ำท่วม พบว่าไม่ได้รับผลกระทบมากนัก เช่น วัดภูมินทร์ จ.น่าน ภาพจิตรกรรมฝาผนังปู่ม่านย่าม่านไม่ได้รับผลกระทบ แต่ได้เฝ้าระวังความชื้นที่อาจทำให้เกิดความเสียหายได้ ความเสียหายทั้งหมดได้จัดสรรงบฉุกเฉินของกรมศิลปากรในการบูรณะซ่อมแซมต่อไปอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}