{"title": "นครนนท์ ติดตั้งเครื่องสูบน้ำเพิ่ม เสริมกระสอบทราย   รับมือสถานการณ์น้ำ", "url": "https://www.thairath.co.th/news/local/central/2812346", "tags": ["news", "local", "central", "2812346"], "publish_date": "03 ก.ย. 2567 18:27 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "นครนนท์นนทบุรีเขื่อนเจ้าพระยาริมน้ําเจ้าพระยา"}, {"type": "TIME", "value": "17.00 น."}, {"type": "DATE", "value": "3 กันยายน 2567"}, {"type": "LOCATION", "value": "จ.นนทบุรี"}, {"type": "PERSON", "value": "นายสมนึก ธนเดชากุล"}, {"type": "LOCATION", "value": "กเทศมนตรีนครนนทบุรี"}, {"type": "PERSON", "value": "นายอภิวัฒน์ เพชรเรือง"}, {"type": "LOCATION", "value": "เทศมนตรีนครนนทบุรีเทศบาลนครนนทบุรีเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,500"}, {"type": "LOCATION", "value": "ท่าน้ํานนทบุรีท้ายซอยบ่อนไก่ชุมชนวัดนครอินทร์สภ.เมืองนนทบุรีมหาวิทยาลัยมหาดไทยจวนผู้ว่าราชการจังหวัดนนทบุรี"}, {"type": "ORGANIZATION", "value": "สํานักงานที่ดินจังหวัด"}, {"type": "LOCATION", "value": "นนทบุรีโรงพยาบาลพระนั่งเกล้าวัดแคนอกชุมชนวัดตําหนักใต้วัดปากน้ําชุมชนตลาดขวัญ"}], "language": "th"}, "num_of_characters": 1092, "num_of_limited_characters": 1092, "num_of_limited_words": 245, "num_of_words": 245, "original_message": "นครนนท์ ติดตั้งเครื่องสูบน้ำเพิ่ม เสริมกระสอบทราย รับมือสถานการณ์น้ำ นนทบุรี เตรียมพร้อมรับมือสถานการณ์น้ำ ช่วงน้ำทะเลหนุน ประกอบกับเขื่อนเจ้าพระยาเร่งระบายน้ำเหนือ เสริมแนวกระสอบทรายในพื้นที่ลุ่มต่ำริมน้ำเจ้าพระยาและจุดเสี่ยงหลายจุด รวมทั้งติดตั้งเครื่องสูบน้ำเคลื่อนที่เพิ่มอีกนับ 10 เครื่องเวลา 17.00 น. วันที่ 3 กันยายน 2567 ที่ จ.นนทบุรี หลังจากเกิดน้ำทะเลหนุนสูง ทำให้น้ำในแม่น้ำเจ้าพระยาเอ่อล้นตามแนวริมเขื่อนและจุดลุ่มต่ำ นายสมนึก ธนเดชากุล นายกเทศมนตรีนครนนทบุรี นายอภิวัฒน์ เพชรเรือง รองนายกเทศมนตรีนครนนทบุรี สั่งการเจ้าหน้าที่เทศบาลนครนนทบุรี ได้ออกเสริมแนวกระสอบทรายในพื้นที่ลุ่มต่ำริมแม่น้ำเจ้าพระยาและจุดเสี่ยงหลายจุด        ...รวมทั้งติดตั้งเครื่องสูบน้ำเคลื่อนที่เพิ่มอีกนับ 10 เครื่อง เนื่องจากเป็นช่วงที่น้ำทะเลหนุน ประกอบกับเขื่อนเจ้าพระยาปล่อยน้ำมาเป็นจำนวนมาก ประมาณ 1,500 ลูกบาศก์เมตรต่อวินาที        โดยนำเครื่องสูบน้ำมาติดตั้งบริเวณ ท่าน้ำนนทบุรี ท้ายซอยบ่อนไก่ ชุมชนวัดนครอินทร์ หน้า สภ.เมืองนนทบุรี หน้าร้านริมฝั่ง มหาวิทยาลัยมหาดไทย จวนผู้ว่าราชการจังหวัดนนทบุรี สำนักงานที่ดินจังหวัดนนทบุรี โรงพยาบาลพระนั่งเกล้า วัดแคนอก ชุมชนวัดตำหนักใต้ วัดปากน้ำ ชุมชนตลาดขวัญ"}}