{"title": "แม่น้ำเจ้าพระยาขึ้นสูง หน้าวัดไชยฯ เหลือไม่ถึงเมตร   รีบยกบังเกอร์คลุมผ้า", "url": "https://www.thairath.co.th/news/local/central/2812067", "tags": ["news", "local", "central", "2812067"], "publish_date": "02 ก.ย. 2567 12:45 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ําเจ้าพระยาหน้าวัดไชยฯ"}, {"type": "LENGTH", "value": "ไม่ถึงเมตร"}, {"type": "LOCATION", "value": "เจ้าพระยาหน้าวัดไชยวัฒนารามโบราณสถานสําคัญที่อยุธยา"}, {"type": "DATE", "value": "2 ก.ย. 67"}, {"type": "LOCATION", "value": "ริมแม่น้ําเจ้าพระยาที่วัดไชยวัฒนารามต.บ้านป้อมอ.พระนครศรีอยุธยาจ.พระนครศรีอยุธยา"}, {"type": "DATE", "value": "สัปดาห์"}, {"type": "ORGANIZATION", "value": "สํานักงานศิลปากรที่ 3พระนคร"}, {"type": "LOCATION", "value": "ศรีอยุธยา"}, {"type": "LENGTH", "value": "1.90 เมตรกว้าง1.20 เมตร 50ซม."}, {"type": "LOCATION", "value": "เจ้าพระยาวัดไชยวัฒนาราม"}, {"type": "LENGTH", "value": "165เมตร"}, {"type": "DATE", "value": "ช่วงเช้า วันนี้"}, {"type": "LENGTH", "value": "90เซนติเมตร"}, {"type": "LOCATION", "value": "จ.พระนครศรีอยุธยาอ.เสนาอ.บางบาลอ.ผักไห่"}], "language": "th"}, "num_of_characters": 1134, "num_of_limited_characters": 1134, "num_of_limited_words": 287, "num_of_words": 287, "original_message": "แม่น้ำเจ้าพระยาขึ้นสูง หน้าวัดไชยฯ เหลือไม่ถึงเมตร รีบยกบังเกอร์คลุมผ้า ระดับน้ำในแม่น้ำเจ้าพระยาขึ้นสูงต่อเนื่อง หน้าวัดไชยวัฒนาราม โบราณสถานสำคัญที่อยุธยา เหลือไม่ถึงเมตรจะล้นตลิ่ง เจ้าหน้าที่ยกบังเกอร์คลุมผ้าป้องกันน้ำท่วมวันที่ 2 ก.ย. 67 ผู้สื่อข่าวลงพื้นที่บริเวณริมแม่น้ำเจ้าพระยา ที่วัดไชยวัฒนาราม ต.บ้านป้อม อ.พระนครศรีอยุธยา จ.พระนครศรีอยุธยา พบว่าเมื่อช่วงสัปดาห์ที่ผ่านมา สำนักงานศิลปากรที่ 3 พระนครศรีอยุธยา ได้ประสานขอกำลังทหารเข้ามาเร่งยกแผ่นเหล็กหรือแผ่นบังเกอร์ป้องกันน้ำท่วมแบบสำเร็จรูป ซึ่งเป็นแผ่นบังเกอร์ที่มีความสูง 1.90 เมตร กว้าง 1.20 เมตร รวม 138 แผ่น ซึ่งจะซ่อนอยู่ในแนวฐานเขื่อนถาวรทำจากอิฐและปูนสูงกว่า 50 ซม. ยาวตลอดแนวลำน้ำเจ้าพระยา หน้าวัดไชยวัฒนาราม รวม 165 เมตร ขึ้นทั้งหมดแล้ว    ขณะที่ช่วงเช้าวันนี้ เจ้าหน้าที่ได้ทำการขึ้นผ้าใบคลุมแผ่นเหล็กหรือแผ่นบังเกอร์ตลอดแนว พร้อมกับเตรียมกระสอบทรายกว่า 1,000 ถุง เพื่อนำมาวางเป็นแนวตะเข็บผ้าใบ หลังพบว่าตอนนี้ระดับน้ำที่ด้านฝั่งแม่น้ำเหลือประมาณ 90 เซนติเมตร ก็จะถึงแนวแผ่นเหล็กหรือแผ่นบังเกอร์ดังกล่าวอย่างไรก็ตาม มีรายงานว่าในพื้นที่ จ.พระนครศรีอยุธยา ได้รับผลกระทบจากน้ำท่วมแล้ว 3 อำเภอ คือ อ.เสนา อ.บางบาล และ อ.ผักไห่...(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}