{"title": "ถอดปม \"เหนือ\" ท่วมหนัก เจอระเบิดฝนแรงสุดขั้ว", "url": "https://www.thairath.co.th/news/local/2812929", "tags": ["news", "local", "2812929"], "publish_date": "07 ก.ย. 2567 06:01 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เหนือภาคเหนือตอนล่างภาคกลางเขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,"}, {"type": "LENGTH", "value": "400 ลบ.ม. วินาที"}, {"type": "DATE", "value": "ก . ย .- ต.ค.2567"}, {"type": "LOCATION", "value": "ประเทศไทยกรุงเทพฯ"}, {"type": "ORGANIZATION", "value": "วิศวกรรมสถานแห่งประเทศไทยฯวสท."}, {"type": "PERSON", "value": "ดร .สุรเจตส์ บุญญาอรุณเนตร"}, {"type": "ORGANIZATION", "value": "สาขาวิศวกรรมวสท."}, {"type": "DATE", "value": "ปลายเดือน    ก . ค.  ส . ค."}, {"type": "LOCATION", "value": "จังหวัดเชียงรายพะเยาปราจีนบุรีสุโขทัยนครพนม"}, {"type": "DATE", "value": "25  2549"}, {"type": "MONEY", "value": "1,6"}, {"type": "PERCENT", "value": "8%"}, {"type": "DATE", "value": "2554"}, {"type": "LOCATION", "value": "า"}, {"type": "DATE", "value": "ต้นปี"}, {"type": "PERCENT", "value": "24%"}, {"type": "ORGANIZATION", "value": "61"}, {"type": "DATE", "value": "249 65"}, {"type": "LOCATION", "value": "ตะวันตก"}, {"type": "DATE", "value": "2554"}], "language": "th"}, "num_of_characters": 5635, "num_of_limited_characters": 1500, "num_of_limited_words": 435, "num_of_words": 1692, "original_message": "ถอดปม \"เหนือ\" ท่วมหนัก เจอระเบิดฝนแรงสุดขั้ว สถานการณ์น้ำท่วมหนักในภาคเหนือ เริ่มคลี่คลายจากมวลน้ำทยอยไหลลงมาที่ภาคเหนือตอนล่าง และภาคกลางเพิ่มขึ้นจนเขื่อนเจ้าพระยาเพิ่มระบายน้ำเป็น 1,400 ลบ.ม./ วินาที เร่งดันออกอ่าวไทยอันเนื่องจากตั้งแต่เดือน ก.ย.-ต.ค.2567 “ประเทศไทย” ต้องเผชิญร่องมรสุม พายุ และลานีญายกกำลังแรง ส่งผลให้ฝนจะตกหนักแถมต้องเจอน้ำทะเลหนุนอีกกลายเป็นว่า “กรุงเทพฯ” กำลังมีความเสี่ยงเกิดน้ำท่วมใหญ่ วิศวกรรมสถานแห่งประเทศไทยฯ (วสท.) จัดเสวนาเกาะติดสถานการณ์วิกฤติน้ำท่วม โอกาส และทางออกเพื่อให้ความรู้และข้อมูลเชิงวิชาการด้านสถานการณ์น้ำในปัจจุบันโดย ดร.สุรเจตส์ บุญญาอรุณเนตร ประธานคณะอนุกรรมการสาขาวิศวกรรมแหล่งน้ำ วสท. บอกว่า ปริมาณฝนในไทยตกหนักมาตั้งแต่ปลายเดือน ก.ค.โดยเฉพาะเดือน ส.ค.ทำให้น้ำเก่าสะสมรอการระบายเข้าท่วมสูงใน 5 จังหวัด และมีผู้รับผลกระทบ 7 แสนคนตั้งแต่จังหวัดเชียงราย พะเยา ปราจีนบุรี สุโขทัย และนครพนม แล้วถ้าเปรียบเทียบ “สถานการณ์น้ำปี 2567 กับปีน้ำท่วมใหญ่” ที่เริ่มจากในปี 2549 อันมีพายุเข้าไทย 2 ลูก คือ พายุช้างสาน และพายุทุเรียน ทำให้ปริมาณฝนเฉลี่ยทั้งประเทศอยู่ที่ 1,605 มม. “มากกว่าค่าปกติ 8%” โดยมีฝนตกกระจายตามภาคต่างๆถัดมาในปี 2554 เกิดพายุ 5 ลูก คือ พายุไหหม่า นกเตน ไห่ถาง เนสาดและนาลแก แล้วแถมฤดูฝนก็มาเร็วแต่ต้นปีตกต่อเนื่อง “ไม่มีทิ้งช่วง” ทำให้ฝนเฉลี่ยทั้งปีสูงกว่าค่าปกติ 24% มีค่ามากที่สุดในคาบ 61 ปี นับจากปี 2494 และในปี 2565 มีพายุโนรู 1 ลูกแต่กลับได้รับอิทธิพลมรสุมตะวันตกเฉียงใต้ และอิทธิพลพายุไต้ฝุ่นประเทศเพื่อนบ้านทำให้ฝนเฉลี่ยทั้งประเทศ 1,876 มม. “มากกว่าปกติ 27%” เป็นฝนตกหนักรอบ 40 ปีมากกว่าปี 2554 แต่น้ำไม่ท่วมรุนแรงเท่า และในส่วนปี 2567 “คาดว่าจะมีพายุ 1-2 ลูก” ที่จะผ่านภาคอีสาน และภาคเหนือในเดือน ส.ค.-ก.ย.แต่ถ้าดูน้ำสะสมตั้งแต่เดือน ม.ค.-28 ก.ค. “ยังต่ำกว่าค่าเฉลี่ย 30 ปี” มีปริมาณฝนสะสม 647 มม.หรือต่ำกว่าปกติ 4%...    ประเด็นว่า “น้ำใหม่กำลังเข้ามาในเดือน ก.ย.” หากดูช่วงเดือน ส.ค.ร่องมรสุมที่พาดผ่านภาคเหนือตอนบนนั้นในเดือน ก.ย.ได้เลื่อนต่ำลงมาพร้อมคาดว่าพายุจะเข้า 2 ลูกพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคอีสานตอนบน ทำให้จะมีน้ำฝนใหม่เข้ามาเพิ่มจึงต้องเฝ้าระวังจนถึงเดือน ต.ค.ฝนก็จะเคลื่อนลงภาคใต้“สถานการณ์น้ำในปี 2567 ค่อนข้างแตกต่างจากปี 2554 พอสมควร ไม่ว่าจะเป็นปริมาณน้ำฝนสะสม หรือพายุที่เคลื่อนตัวเข้ามาในไทย ทั้งตามข้อมูลวันที่ 25 ส.ค. ปริมาณน้ำใน 4 เขื่อนหลักทั้งเขื่อนภูมิพล เขื่อนสิริกิติ์ เขื่อนแควน้อยบำรุงแดน และเขื่อนป่าสักชลสิทธิ์ยังมีช่องว่างรองรับน้ำเพิ่มได้ 1.1 หมื่นล้าน ลบ.ม.” ดร.สุรเจตส์ว่าขณะที่ ชวลิต จันทรรัตน์ นายกสมาคมวิศวกรที่ปรึกษาแห่งประเทศไทย บอกว่า ปรากฏการณ์ลานีญาจะเริ่มเกิดขึ้นในช่วงเดือน ก.ย.-พ.ย.มีโอกาสเกิด 66% กระทบต่อภาคกลาง ภาคอีสานตอนล่าง ภาคตะวันออก ทำให้ปริมาณน้ำจะมากขึ้นแล้วจะคงอยู่ในช่วง พ.ย.2567- ม.ค.2568 มีโอกาสเกิด 74% แต่ช่วงนี้มีผลกระทบต่อภาคใต้ดังนั้นน้ำท่วมภาคเหนือตอนบน “มิใช่เกิดจากปัจจัยลานีญา” แต่เพราะปรากฏการณ์ Rain Bomb ที่เกิดขึ้นตั้งแต่เข้าฤดูฝนอย่างวันที่ 24 พ.ค. ปริมาณฝน อ.จอมทอง จ.เชียงใหม่ 371 มม. เขตบางกะปิ กทม. 201 มม. ในวันที่ 21 ส.ค. จ.พะเยา มีฝน 262 มม. อ.ขุนตาล จ.เชียงราย 289 มม. วันที่ 24 ส.ค. อ.แม่แตง จ.เชียงใหม่ ตกสูง 385 มม.    อีกทั้งลุ่มน้ำน่านตอนบนยังมีฝนตกหนักในช่วงวันที่ 15-22 ส.ค.เช่น ลุ่มน้ำน่านตอนบนสุด อ.ทุ่งช้าง ปริมาณฝน 3 วัน 233 มม. (20-22 ส.ค.) คิดเป็นคาบการเกิด 30 ปี และพื้นที่ลุ่มน้ำตอนบน อ.ท่าวังผา ฝน 3 วัน 171 มม. (20-22 ส.ค.) คิดเป็นคาบการเกิด 10 ปี แล้วมวลน้ำไหลลงเขื่อนสิริกิติ์เพิ่มขึ้น 59% คงเหลือพื้นที่รองรับ 2,500 ล้าน ลบ.ม.ขณะที่ “เขื่อนภูมิพล” ตามข้อมูลวันที่ 27 ส.ค.มีปริมาณน้ำไหลลง 20% ยังสามารถรองรับน้ำได้อีกมาก “บางระกำโมเดล” อันเป็นแก้มลิงรองรับน้ำได้ 400 ล้าน ลบ.ม. และยังมีแก้มลิงสำรอง 10 แห่งรองรับน้ำในลุ่มน้ำเจ้าพระยาตอนล่าง 1,200 ล้าน ลบ.ม.แต่จะสามารถปล่อยน้ำเข้าทุ่งได้ในเดือน ต.ค.หลังจากชาวบ้านเกี่ยวข้าวเสร็จ...ในส่วน “ลุ่มน้ำเจ้าพระยา” ถ้าดูจากสถานี C.2 จ.นครสวรรค์ปริมาณน้ำไหลผ่านอยู่ที่ 1,166 ลบ.ม./วินาที เมื่อเทียบวันเดียวกันปี 2554 น้ำไหลผ่านสูงสุด 4,689 ลบ.ม./วินาที “เขื่อนเจ้าพระยา” ระบายน้ำ 935 ลบ.ม./วินาที ก็ประกาศปล่อยเพิ่มเป็น 1,400 ลบ.ม./วินาที ในการระบายน้ำออกจากทุ่ง จ.ชัยนาท จ.นครสวรรค์ จ.พิจิตรเพื่อรอรับร่องมรสุมที่จะมาในเดือน ก.ย.และจะมีพายุเข้ามาอีก 2 ลูกแล้วยังเป็นช่วงลานีญายกตัวแรงอาจผลักดันให้พายุผ่านเข้าฟิลิปปินส์ลงทะเลจีนใต้ขึ้นฝั่งเวียดนามแล้วดึงเข้าภาคอีสานได้ง่าย แถมมีโอกาสทะลุผ่านมาถึง จ.นครสวรรค์ เหมือนปี 2565 “พายุโนรู” ที่ผ่านเข้าภาคอีสานทะลุมาจนถึง จ.นครสวรรค์ และ อ.แม่สอด จ.ตากหากเทียบ “เชิงปริมาณลุ่มน้ำเจ้าพระยา” สำหรับปี 2554 ปริมาณฝนตกสะสมภาคเหนือถึงเดือน ส.ค.อยู่ที่ 1,271 มม. ภาคอีสาน 1,128 มม. ภาคกลาง 980 มม.ก่อนพายุเข้าน้ำในเขื่อน 4 เขื่อนหลักภาคเหนืออยู่ที่ 2.3 หมื่นล้าน ลบ.ม. ปริมาณสะสมของน้ำที่นครสวรรค์ (C.2) 1.8 ล้าน ลบ.ม.และมีอัตราการไหลน้ำ 4,720 ลบ.ม./วินาที    ...เมื่อนำมาเทียบกับปีนี้ที่สถานการณ์น้ำใกล้เคียงปี 2565 ปริมาณน้ำภาคเหนือถึงเดือนสิงหาฯอยู่ที่ 765 มม. ภาคอีสาน 893 มม. ภาคกลาง 696 มม. ก่อนพายุเข้าน้ำใน 4 เขื่อนหลักภาคเหนือ 1.5 หมื่นล้าน ลบ.ม. และคาดว่าน้ำจะมากสุดในเดือน พ.ย.เพิ่มขึ้นเป็น 1.9 หมื่นล้าน ลบ.ม.ทำให้ยังมีพื้นที่รับน้ำได้อีก 20% เมื่อเทียบกับน้ำปี 2554หากมาดูปริมาณสะสมของน้ำที่นครสวรรค์ (C.2) 1.3 หมื่นล้าน ลบ.ม.สามารถบริหารจัดการอัตราการไหลได้ 3,200 ลบ.ม./วินาที ดังนั้นน้ำจะเข้ามาแก้มลิง 11 แห่ง และ อ.บางไทร จ.พระนครศรีอยุธยาน่าจะอยู่ที่ 2 ใน 3เช่นนี้ขอย้ำว่าน้ำเหนือสามารถบริหารจัดการได้ “ไม่น่ามีผลกระทบถึงพื้นที่กรุงเทพฯ” เว้นแต่เจอฝนพื้นที่ตกหนักจากปรากฏการณ์ระเบิดฝน หรือ Rain Bomb ที่เคยเกิดในเดือน ก.ย.2565 ปริมาณฝนสูงถึง 800 มม.สิ่งนี้กลายเป็นข้อกังวลว่า กทม.จะรับมือกับปริมาณน้ำขนาดนั้นได้หรือไม่ เพราะเครื่องสูบน้ำใช้งานได้เพียง 60-70% เท่านั้นสุดท้ายในช่วงเดือน ต.ค. มักจะเป็นช่วงน้ำทะเลหนุนสูงมาก “ต้องเฝ้าระวังระดับน้ำในแม่น้ำเจ้าพระยา” อย่างใกล้ชิด เพราะอาจจะส่งผลกระทบต่อชุมชนริมแม่น้ำอย่างน้อย 12 ชุมชนทั้งหมดนี้เป็น “สถานการณ์น้ำ” ที่พอจะเป็นข้อมูลสำหรับใช้ในการประเมินความเสี่ยง นำไปสู่ “กระบวนการบริหารจัดการน้ำที่ดี” เพื่อให้เกิดประโยชน์สูงสุดของการลดปัญหาน้ำท่วมในปีนี้.    ...คลิกอ่านคอลัมน์ “สกู๊ปหน้า 1” เพิ่มเติม"}}