{"title": "\"เขื่อนเจ้าพระยา\" ระบายน้ำแตะ 1,500 ลบ.ม. เตือน 11   จังหวัด น้ำขึ้นอีกครึ่งเมตร", "url": "https://www.thairath.co.th/news/local/2812200", "tags": ["news", "local", "2812200"], "publish_date": "03 ก.ย. 2567 09:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,500"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "ORGANIZATION", "value": "\"กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,500"}, {"type": "DATE", "value": "3  ก.ย. 2567"}, {"type": "PERSON", "value": "นายเดช เล็กวิชัย"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยาจังหวัดลุ่มน้ําเจ้าพระยาจ.อุทัยธานีชัยนาทสิงห์บุรีอ่างทองพระนครศรีอยุธยาสุพรรณบุรีลพบุรีปทุมธานีนนทบุรีสมุทรปราการกรุงเทพมหานคร"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "TIME", "value": "1-7 วัน"}, {"type": "DATE", "value": "9 ก.ย. 2567"}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา  <unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "MONEY", "value": "1,600300"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "1,900"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "PERCENT", "value": ""}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "1,"}, {"type": "TIME", "value": ""}, {"type": "LENGTH", "value": "25  –  40 เซนติเมตร"}, {"type": "LOCATION", "value": "คลองโผงเจ.อ่างทองบางบาลจ.พระนครศรีอยุธยาต.หัว"}, {"type": "DATE", "value": "เวียง"}, {"type": "LOCATION", "value": "อ.เสนาอผักพระนครศรีอยุธยาเจ้าพระยา"}], "language": "th"}, "num_of_characters": 2554, "num_of_limited_characters": 1500, "num_of_limited_words": 379, "num_of_words": 626, "original_message": "\"เขื่อนเจ้าพระยา\" ระบายน้ำแตะ 1,500 ลบ.ม. เตือน 11 จังหวัด น้ำขึ้นอีกครึ่งเมตร \"กรมชลประทาน\" ประกาศฉบับ 6 แจ้งเตือน 11 จังหวัดน้ำขึ้นอีกครึ่งเมตร ขณะที่ \"เขื่อนเจ้าพระยา\" มีความจำเป็นต้องระบายน้ำ 1,500 ลูกบาศก์เมตรต่อวินาทีวันที่ 3 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า นายเดช เล็กวิชัย รองอธิบดี ปฏิบัติราชการแทนอธิบดีกรมชลประทาน ออกหนังสือแจ้งเตือนสถานการณ์น้ำลุ่มเจ้าพระยา ฉบับที่ 6 ถึงผู้ว่าราชการจังหวัด 11 จังหวัดลุ่มน้ำเจ้าพระยา ประกอบด้วย จ.อุทัยธานี, ชัยนาท, สิงห์บุรี, อ่างทอง, พระนครศรีอยุธยา, สุพรรณบุรี, ลพบุรี, ปทุมธานี, นนทบุรี, สมุทรปราการ และ กรุงเทพมหานครทั้งนี้ จากการคาดการณ์โดยกรมชลประทานในอีก 1-7 วันข้างหน้า โดยในวันที่ 9 ก.ย. 2567 ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ จะมีปริมาณน้ำไหลผ่านประมาณ 1,600 ลูกบาศก์เมตรต่อวินาที และคาดการณ์ปริมาณน้ำจากลำน้ำสาขามีปริมาณ 300 ลูกบาศก์เมตรต่อวินาที ซึ่งทำให้ปริมาณน้ำที่เหนือเขื่อนเจ้าพระยามีปริมาณ 1,900 ลูกบาศก์เมตรต่อวินาที ประกอบกับทางกรมชลประทานได้มีการผันน้ำเข้าสู่ระบบชลประทานทั้ง 2 ฝั่งของลุ่มน้ำเจ้าพระยาในอัตรา 400 ลูกบาศก์เมตรต่อวินาทีทางกรมชลประทานมีความจำเป็นต้องระบายน้ำผ่านท้ายเขื่อนเจ้าพระยาในอัตราระหว่าง 1,400 – 1,500 ลูกบาศก์เมตรต่อวินาที ซึ่งส่งผลให้พื้นที่ริมน้ำมีระดับน้ำเพิ่มสูงขึ้นจากปัจจุบันอีกประมาณ 25 – 40 เซนติเมตร บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ บริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา และในแม่น้ำน้อย ที่ ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา ซึ่งอาจจะส่งผลกระทบต่อพื้นที่ชุมชนริมแม่น้ำ หากมีปริมาณน้ำเหนือเพิ่มขึ้นที่จะส่งผลให้มีปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยามากกว่า 1,500 ลูกบาศก์เมตรต่อวินาที จะแจ้งให้ทราบต่อไป...    สำหรับปัจจุบันสถานการณ์น้ำที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,547 ลูกบาศก์เมตรต่อวินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.78 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 12.64 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 3.70 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำอยู่ที่ 1,449 ลูกบาศก์เมตรต่อวินาที จึงส่งผลทำให้ที่สถานีวัดน้ำ C.3 บ้านบางพุทรา อ.เมือง จ.สิงห์บุรี มีปริมาณน้ำไหลผ่านอยู่ที่ 1,432 ลูกบาศก์เมตรต่อวินาทีอย่างไรก็ตาม ทางกรมชลประทานจะบริหารจัดการน้ำและควบคุมปริมาณการระบายน้ำผ่านเขื่อนเจ้าพระยาให้อยู่ในเกณฑ์ดังกล่าวอย่างเต็มศักยภาพ เพื่อเป็นการเตรียมความพร้อมรับสถานการณ์ กรมชลประทานได้แจ้งเตือน 11 จังหวัดในลุ่มน้ำเจ้าพระยา และหน่วยงานที่เกี่ยวข้อง ประชาสัมพันธ์แจ้งเตือนหน่วยงานที่เกี่ยวข้อง บริษัทห้างร้านที่ประกอบกิจการในแม่น้ำเจ้าพระยา อาทิ งานก่อสร้างเขื่อนป้องกันตลิ่ง แพร้านอาหาร รวมไปถึงประชาชนที่อาศัยอยู่ในพื้นที่ริมสองฝั่งแม่น้ำเจ้าพระยา และแม่น้ำน้อย ขอให้เฝ้าระวังติดตามสถานการณ์อย่างใกล้ชิด."}}