{"title": "ดราม่าน้ำท่วม คนขนข้าว 400 กล่องบริจาค   ถูกผู้นำไล่ไปแจกที่อื่น เทศบาลแจงแล้ว", "url": "https://www.thairath.co.th/news/society/2812574", "tags": ["news", "society", "2812574"], "publish_date": "04 ก.ย. 2567 20:01 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "พะเยา"}, {"type": "DATE", "value": "4  ก.ย. 67"}, {"type": "LOCATION", "value": "จังหวัดพะเยากว๊านพะเยาสถานีบ้านฝั่งหมิ่นต.ดอกคําใต้อ.ดอกคําใต้"}, {"type": "DATE", "value": "เมื่อวาน"}, {"type": "LOCATION", "value": "ฝั่งหมิ่นต.ดอกคําใต้"}, {"type": "LENGTH", "value": "2กิโลเมตร"}, {"type": "LOCATION", "value": "ที่วัดเมืองชุมต.แม่ต๋ําเมืองชุมอ.เมือง"}, {"type": "PERSON", "value": "นายภานุ บุญธรรม"}, {"type": "DATE", "value": "เมื่อวาน"}, {"type": "LENGTH", "value": "20กิโลเมตร"}, {"type": "LOCATION", "value": "บ้านฝั่งหมิ่นต.ดอกคํา"}, {"type": "PERSON", "value": "ใต้"}, {"type": "DATE", "value": "วันนี้"}], "language": "th"}, "num_of_characters": 2610, "num_of_limited_characters": 1500, "num_of_limited_words": 399, "num_of_words": 700, "original_message": "ดราม่าน้ำท่วม คนขนข้าว 400 กล่องบริจาค ถูกผู้นำไล่ไปแจกที่อื่น เทศบาลแจงแล้ว กลายเป็นดราม่าช่วงน้ำท่วม หลังผู้ใจบุญอ้าง นำอาหารปรุงสุก 400 กล่องไปแจกชาวบ้าน ที่พะเยา อ้างถูกผู้นำแซะเอาหน้า เพราะไม่ได้ประสานมาก่อน ล่าสุดเทศบาลแจงแล้ว บอกสื่อสารคลาดเคลื่อนวันที่ 4 ก.ย. 67 ผู้สื่อข่าวรายงานว่า จากสถานการณ์น้ำท่วมในพื้นที่จังหวัดพะเยา ส่งผลทำให้น้ำท่วมหลายพื้นที่ โดยเฉพาะพื้นที่รอบกว๊านพะเยา รวมถึงชุมชนท้ายน้ำ จนต้องมีการระบายน้ำออกทางประตูระบายน้ำสถานีประมง ให้น้ำไหลลงสู่ลำน้ำอิง เป็นเหตุให้ชุมชนพื้นที่บ้านฝั่งหมิ่น หมู่ 4 ต.ดอกคำใต้ อ.ดอกคำใต้ ได้รับผลกระทบน้ำจากน้ำไหลเข้าท่วมบ้านเรือน ถนน วัด ซึ่งในแต่ละวันจะมีผู้ใจบุญนำสิ่งของจำเป็น น้ำดื่ม รวมถึงอาหาร ไปแจกจ่ายให้ชาวบ้านที่ได้รับความเดือดร้อนแต่ล่าสุด กลายเป็นดราม่าในโลกโซเชียล หลังจากที่เมื่อวานนี้ มีผู้ใจบุญได้นำอาหารปรุงสุกไปแจกให้ชาวบ้านฝั่งหมิ่น ต.ดอกคำใต้ ที่ถูกน้ำท่วมขัง โดยขับรถอ้อมไปกว่า 2 กิโลเมตร เพื่อนำอาหารเข้าไปยังจุดบริการของหมู่บ้าน แต่เมื่อไปถึง อ้างว่ามีผู้นำในพื้นที่ถามว่าได้ประสานใครมาก่อนหรือไม่ ถ้าไม่ได้ประสานมา แล้วจะมาเอาหน้าทำไม สร้างความไม่พอใจให้กับผู้ที่นำอาหารมาช่วยเหลือเป็นอย่างมาก จนต้องนำอาหารมากองไว้ที่วัดเมืองชุม ต.แม่ต๋ำเมืองชุม อ.เมือง เพื่อให้ชาวบ้านที่อยู่ไม่ไกลจากจุดนี้มารับอาหารเอง    ...นายภานุ บุญธรรม ผู้นำอาหารปรุงสุกมาช่วยชาวบ้าน เล่าว่า เมื่อวานนี้ได้นำข้าวกล่องและน้ำ จำนวน 400 ชุด เดินทางกว่า 20 กิโลเมตร ไปช่วยชาวบ้าน บ้านฝั่งหมิ่น ต.ดอกคำใต้ ที่ถูกนำท่วม หลังจากเข้าไปถึงหมู่บ้าน ทางชาวบ้านให้ไปประสานผู้นำที่ศูนย์บรรเทาทุกข์ หลังจากได้ประสานผู้นำ ได้คำตอบว่า วันนี้มีกับข้าวแล้ว เอาไปแจกที่อื่นเถอะ ขนมาทำไม ถ้าอยากได้หน้าได้ตาทำไมไม่แจกเอง ถ้าจะมาแจกต้องประสานก่อน ทางชุมชนจะได้ไม่สั่งข้าวจากที่อื่น ซึ่งตนตั้งใจที่นำข้าวและน้ำมาแจกในชุมชนที่ได้รับผลกระทบจากการปล่อยน้ำกว๊านพะเยาเข้าท่วมสูง แต่ได้รับคำตอบแบบนี้ จึงนำอาหารและน้ำทั้งหมดไปไว้ที่วัดเมืองชุม ซึ่งชาวบ้านต้องเดินกว่า 2 กิโลเมตร เพื่อมารับอาหารและน้ำเอง สร้างความลำบากให้กับผู้ประสบภัย ซึ่งตนเสียใจมาก อยากช่วยชาวบ้าน แต่ได้รับคำตอบแบบนี้ ด้าน นายณรงค์ นามวงศ์ นายกองค์การบริหารส่วนตำบลดอกคำใต้ กล่าวว่า จากเหตุการณ์ที่เกิดขึ้นเมื่อวาน ที่มีผู้ใจบุญนำข้าวมันไก่ จำนวน 400 กล่อง มาช่วยชาวบ้าน บ้านฝั่งหมิ่น ที่ถูกน้ำท่วม แต่ปรากฏว่าสื่อสารกันไม่เข้าใจ เพราะเทศบาลได้นำอาหารแจกให้กับชาวบ้านแล้ว เกรงจะซ้ำซ้อน กลัวของจะเสีย และบูดเน่า จึงแจ้งให้ทางผู้ใจบุญนำไปแจกบริเวณหัวบ้าน หรือบ้านแม่ต๋ำเมืองชุม ที่ยังไม่ได้รับข้าวกล่อง แต่ปรากฏว่า มีการนำไปโพสต์ในโซเชียลทำนองว่าถูกผู้น้ำไล่ ไม่รับข้าวกล่อง จนกลายเป็นประเด็นดราม่า ซึ่งทางเทศบาลตำบลดอกคำใต้และผู้นำในชุมชน ได้มาดูแลชาวบ้านในช่วงน้ำท่วม 2 สัปดาห์แล้ว ดูแลได้ทั่วถึงทุกครัวเรือน และไม่ปฏิเสธผู้ใจบุญที่จะนำของมาบริจาคให้แต่อย่างใด.    (ติดตามข่าว ทั่วไทย ในกระแส ทั้งหมดที่นี่)"}}