{"title": "น้ำท่วมอยุธยา กระทบ 10,028 ครัวเรือน   ชาวบ้านเร่งอพยพวัวขึ้นมาเลี้ยงบนถนน", "url": "https://www.thairath.co.th/news/2812793", "tags": ["news", "2812793"], "publish_date": "05 ก.ย. 2567 22:08 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมอยุธยา"}, {"type": "DATE", "value": "25"}, {"type": "LOCATION", "value": "อยุธยาอ.บางบาล"}, {"type": "DATE", "value": "5  กันยายน 2567"}, {"type": "LOCATION", "value": "ในจังหวัดพระนครศรีอยุธยาอําเภอเสนาอําเภอบางบาลอําเภอผักไห่อําเภอบางไทรอําเภอพระนครศรีอยุธยาอําเภอบางปะอินอําเภอบางปะหันอําเภอเสนาจังหวัดพระนครศรีอยุธยาอําเภอตําบลหัวเวียงอําเภอเสนาจังหวัดพระนครศรีอยุธยา"}, {"type": "PERSON", "value": "นายพงษ์ ทับนรงค์"}, {"type": "LOCATION", "value": "2565"}], "language": "th"}, "num_of_characters": 2442, "num_of_limited_characters": 1500, "num_of_limited_words": 413, "num_of_words": 680, "original_message": "น้ำท่วมอยุธยา กระทบ 10,028 ครัวเรือน ชาวบ้านเร่งอพยพวัวขึ้นมาเลี้ยงบนถนน น้ำท่วม 2567 อยุธยาท่วมแล้ว 7 อำเภอ 71 ตำบล 339 หมู่บ้าน 10,028 ครัวเรือน ขณะที่ อ.บางบาล ชาวบ้านเร่งอพยพวัวหนีน้ำ ขึ้นมาเลี้ยงบนถนนวันที่ 5 กันยายน 2567 มีรายงานว่า สถานการณ์น้ำท่วมในจังหวัดพระนครศรีอยุธยาเริ่มส่งผลกระทบเป็นวงกว้าง โดยเฉพาะชุมชนริมคลอง ริมแม่น้ำสายต่าง ๆ ถนนในชุมชนริมแม่น้ำเริ่มถูกตัดขาดโดยล่าสุดได้รับผลกระทบน้ำล้นตลิ่ง จำนวน 7 อำเภอ 71 ตำบล 339 หมู่บ้าน 10,028 ครัวเรือน ได้แก่ อำเภอเสนา อำเภอบางบาล อำเภอผักไห่ อำเภอบางไทร อำเภอพระนครศรีอยุธยา อำเภอบางปะอิน และอำเภอบางปะหัน สถานที่ราชการ 12 แห่ง วัด 6 แห่ง โรงเรียน 5 แห่ง เส้นทางคมนาคมถนนภายในหมู่บ้าน 2 สายทั้งนี้ ผู้สื่อข่าวเดินทางลงพื้นที่ไปยังอำเภอเสนา จังหวัดพระนครศรีอยุธยา ซึ่งเป็นอำเภอแรก ๆ ที่ได้รับผลกระทบน้ำล้นตลิ่งเข้าท่วมบ้านเรือนประชาชน โดยในพื้นที่หมู่ที่ 4 ตำบลหัวเวียง อำเภอเสนา จังหวัดพระนครศรีอยุธยา ระดับน้ำได้ล้นตลิ่งท่วมถนนในชุมชน บ้านเรือนริมน้ำแม่น้ำน้อย ต้องใช้เรือเป็นพาหนะในการเดินทางเข้าออกจากบ้าน รถยนต์ รถจักรยานยนต์ต้องเริ่มนำมาจอดบนถนน    ...นายพงษ์ ทับนรงค์ อายุ 67 ปี ชาวบ้านในพื้นที่ที่บ้านถูกน้ำท่วม เล่าว่า น้ำท่วมมานานนับสัปดาห์แล้ว น้ำขึ้นมาเรื่อย ๆ ขึ้นทุกวัน ได้เก็บของขึ้นไปแล้วรอบหนึ่ง เดี๋ยวเตรียมจะเก็บอีกรอบ น้ำท่วมทุกปี ท่วมจนชิน พอหน้าน้ำมาก็ท่วมอย่างนี้ตลอด เมื่อปี 2565 น้ำท่วมถึงคอ ท่วมจนชิน ก็ไม่รู้จะให้เขามาแก้ไขยังไง แต่ถ้าเปิดน้ำเข้าทุ่งหน่อยก็จะเบา แต่ตอนนี้เขายังไม่เปิด บอกว่าหลังวันที่ 15 กันยายนนี้ ก็ได้แต่ภาวนาก่อน 15 นี้ อย่าให้ขึ้นสูงกว่านี้หรือฝนตกหนักมามากกว่าเดิม เพราะหลัง 15 กันยายนนี้ถ้าเขาเปิดออกทุกก็จะค่อยยังชั่วหน่อย    ขณะที่หมู่ 8 ต.น้ำเต้า อ.บางบาล จ.พระนครศรีอยุธยา มีรายงานว่า ชาวบ้านที่มีอาชีพเกษตรกรเลี้ยงวัว เร่งอพยพวัวหนีน้ำ ขึ้นมาเลี้ยงไว้บนถนนแทน หลังถูกน้ำท่วมได้ 2 วันแล้ว    นายไตรรงค์ สุขกฤกษ์กิจ อายุ 67 ปี เกษตรกรผู้เลี้ยงวัวพันธุ์ หมู่ 8 ต.น้ำเต้า อ.บางบาล จ.พระนครศรีอยุธยา เล่าว่า ตนเองมีบ้านอยู่ติดริมแม่น้ำน้อย ตัวบ้านและคอกวัวอยู่ในพื้นที่ลุ่มต่ำ ขณะนี้น้ำได้ไหลท่วมเข้ามายังคอกเลี้ยงวัวแล้วได้ 2 วัน สูงประมาณ 30 เซนติเมตร และมีแนวโน้มจะเพิ่มขึ้นเรื่อย ๆ ทำให้วัวสายพันธุ์อินดูบราซิลที่ตนเองเลี้ยงไว้ 4 ตัว ไม่มีที่อาศัยหลับนอนจึงเร่งทำคอกวัว อพยพวัวหนีน้ำ ขึ้นมาอาศัยหลับนอนบริเวณริมถนน    ส่วนตนเองก็ต้องนอนเฝ้าเพราะเป็นห่วงวัว นอกจากนี้น้องชายที่ก็เลี้ยงวัวพันธุ์ไว้ 3 ตัว แต่ยังไม่ได้ย้ายขึ้นมาริมถนน เพราะมีพื้นที่คอกวัวดอนกว่า แต่คาดว่าน่าจะอาศัยอยู่ได้อีกประมาณสองวัน น้ำก็จะไหลเข้าท่วมพื้นที่คอกวัว ก็คงอาจจะต้องเร่งขยับขยายคนย้ายวัวพันธุ์ที่เหลือขึ้นมาอยู่ด้านบนริมถนนเช่นกัน.    ...    "}}