{"title": "อ่างทองแจ้งเตือนพื้นที่เสี่ยงระวังน้ำท่วม   หลังเขื่อนเจ้าพระยาเร่งระบายน้ำเหนือ", "url": "https://www.thairath.co.th/news/local/central/2812331", "tags": ["news", "local", "central", "2812331"], "publish_date": "03 ก.ย. 2567 17:06 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ่างทองเขื่อนเจ้าพระยาจังหวัดอ่างทองเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "3  กันยายน 2567"}, {"type": "LOCATION", "value": "จ.อ่างทองจังหวัดอ่างทองเขื่อนเจ้าพระยา"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "1,400"}, {"type": "LOCATION", "value": "จังหวัดอ่างทองจังหวัดอ่างทองที่สถานีวัดน้ําหน้าศาลากลางจังหวัดอ่างทอง"}, {"type": "LENGTH", "value": "6.07 เมตร10.00เมตร1,296ลบ.ม."}, {"type": "LOCATION", "value": "ระดับน้ําคลองโผงเผงสาขาแม่น้ําเจ้าพระยา"}, {"type": "LENGTH", "value": "5.89 ม.7ม. 1.11 ม."}, {"type": "LOCATION", "value": "ตําบลโผงเผงตําบลโผงเผงอําเภอป่าโมกหมู่9ตําบลบางจักรอําเภอวิเศษชัยชาญจังหวัดอ่างทอง"}], "language": "th"}, "num_of_characters": 1253, "num_of_limited_characters": 1253, "num_of_limited_words": 282, "num_of_words": 282, "original_message": "อ่างทองแจ้งเตือนพื้นที่เสี่ยงระวังน้ำท่วม หลังเขื่อนเจ้าพระยาเร่งระบายน้ำเหนือ จังหวัดอ่างทอง แจ้งเตือนประชาชนในพื้นที่เสี่ยงขอให้เฝ้าระวัง ติดตามสถานการณ์น้ำอย่างใกล้ชิด หลังเขื่อนเจ้าพระยาเร่งระบายน้ำเหนือเมื่อวันที่ 3 กันยายน 2567 ที่ จ.อ่างทอง สถานการณ์แม่น้ำเจ้าพระยาไหลผ่านจังหวัดอ่างทอง หลังเขื่อนเจ้าพระยาเพิ่มปริมาณการระบายน้ำในอัตรา 1,400-1,500 ลูกบาศก์เมตร/วินาที ส่งผลให้ระดับน้ำในแม่น้ำเจ้าพระยาสูงขึ้น จังหวัดอ่างทองประกาศแจ้งเตือนประชาชนในพื้นที่เสี่ยงขอให้เฝ้าระวังติดตามสถานการณ์อย่างใกล้ชิด    ล่าสุด เขื่อนเจ้าพระยาระบายน้ำในอัตรา 1,498 ลูกบาศก์เมตร/วินาที ส่งผลให้น้ำเจ้าพระยาไหลผ่านจังหวัดอ่างทองเพิ่มขึ้นอย่างต่อเนื่อง ที่สถานีวัดน้ำหน้าศาลากลางจังหวัดอ่างทอง ระดับน้ำสูง 6.07 เมตร จากระดับตลิ่ง 10.00 เมตร ปริมาณน้ำไหลผ่าน 1,296 ลบ.ม./วินาที ระดับน้ำคลองโผงเผง สาขาแม่น้ำเจ้าพระยา ระดับน้ำสูง 5.89 ม. ระดับวิกฤติอยู่ที่ 7 ม. ห่างจากระดับวิกฤติ 1.11 ม.    ...อย่างไรก็ตาม ชาวบ้านในพื้นที่ตำบลโผงเผงที่อยู่นอกเขตเขื่อนกั้นน้ำได้มีการเฝ้าระวังและติดตามสถานการณ์อย่างใกล้ชิด โดยพื้นที่ในตำบลโผงเผง อำเภอป่าโมก ที่เป็นแอ่งกระทะ พื้นที่ราบลุ่ม ชาวบ้านในพื้นที่ได้เตรียมพร้อมรับสถานการณ์ รวมทั้งพื้นที่ริมแม่น้ำน้อย หมู่ 9 ตำบลบางจักร อำเภอวิเศษชัยชาญ ที่น้ำเอ่อล้นตลิ่งเป็นแห่งแรกของจังหวัดอ่างทอง ได้เฝ้าติดตามสถานการณ์น้ำอย่างใกล้ชิด."}}