{"title": "เตือน 13-18 ก.ย. \"ฝนตกหนัก\"   หลายจังหวัดเฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก", "url": "https://www.thairath.co.th/news/local/2813675", "tags": ["news", "local", "2813675"], "publish_date": "11 ก.ย. 2567 08:31 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "13 -18 ก.ย."}, {"type": "ORGANIZATION", "value": "\"สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "DATE", "value": "13 -18 ก.ย."}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "DATE", "value": "13 -18  ก.ย. 67"}, {"type": "LOCATION", "value": "ประเทศไทยภาคเหนือจ.เชียงรายเชียงใหม่แม่ฮ่องสอนตากพะเยาน่านแพร่อุตรดิตถ์พิษณุโลกกําแพงเพชรพิจิตรนครสวรรค์และเพชรบูรณ์ภาคตะวันออกเฉียงเหนือจ.เลยหนองคายบึงกาฬนครพนมขอนแก่นมหาสารคามร้อยเอ็ดยโสธรนครราชสีมาบุรีรัมย์สุรินทร์ศรีสะเกษและอุบลราชธานีภาคกลางจ.ลพบุรีสระบุรีกรุงเทพมหานครและปริมณฑลภาคตะวันออกจ.นครนายกปราจีนบุรีชลบุรีระยองจันทบุรีและตราดภาคใต้จ.ชุมพรระนองพังงาภูเก็ตกระบี่สุราษฎร์ธานีตรังและสตูล"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}], "language": "th"}, "num_of_characters": 1082, "num_of_limited_characters": 1082, "num_of_limited_words": 262, "num_of_words": 262, "original_message": "เตือน 13-18 ก.ย. \"ฝนตกหนัก\" หลายจังหวัดเฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก \"สำนักงานทรัพยากรน้ำแห่งชาติ\" เตือนฝนตกหนักบางแห่ง ประกาศเฝ้าระวังน้ำท่วมฉับพลัน-น้ำป่าไหลหลาก ช่วงวันที่ 13-18 ก.ย.นี้ เช็กจังหวัดที่คาดว่าจะได้รับผลกระทบเฟซบุ๊ก สำนักงานทรัพยากรน้ำแห่งชาติ โพสต์ข้อความโดยระบุว่า ในช่วงวันที่ 13-18 ก.ย. 67 ร่องมรสุมจะเลื่อนลงมาพาดผ่านประเทศไทยตอนบน ในขณะที่มรสุมตะวันตกเฉียงใต้มีกำลังแรงขึ้นทำให้มีฝนเพิ่มขึ้นและฝนตกหนักบางแห่ง จึงขอให้เฝ้าระวังพื้นที่เสี่ยงน้ำท่วมฉับพลัน บริเวณที่ลุ่มต่ำและชุมชนเมืองที่เกิดน้ำท่วมขังอยู่เป็นประจำ รวมทั้งน้ำป่าไหลหลาก ดังนี้ภาคเหนือ จ.เชียงราย เชียงใหม่ แม่ฮ่องสอน ตาก พะเยา น่าน แพร่ อุตรดิตถ์ พิษณุโลก กำแพงเพชร พิจิตร นครสวรรค์ และเพชรบูรณ์ภาคตะวันออกเฉียงเหนือ จ.เลย หนองคาย บึงกาฬ นครพนม ขอนแก่น มหาสารคาม ร้อยเอ็ด ยโสธร นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานีภาคกลาง จ.ลพบุรี สระบุรี กรุงเทพมหานครและปริมณฑลภาคตะวันออก จ.นครนายก ปราจีนบุรี ชลบุรี ระยอง จันทบุรี และตราดภาคใต้ จ.ชุมพร ระนอง พังงา ภูเก็ต กระบี่ สุราษฎร์ธานี ตรัง และสตูล.ขอบคุณเฟซบุ๊ก สำนักงานทรัพยากรน้ำแห่งชาติ(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)..."}}