{"title": "รวมภาพ \"น้ำท่วมแม่สาย\" พิษจากพายุ \"ยางิ\"   ทำบ้านเรือนประชาชนเสียหายหนัก", "url": "https://www.thairath.co.th/news/local/north/2813705", "tags": ["news", "local", "north", "2813705"], "publish_date": "11 ก.ย. 2567 11:10 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่สาย"}, {"type": "ORGANIZATION", "value": "เมือง"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "DATE", "value": "8  กันยายน 2567"}, {"type": "LOCATION", "value": "เมียนมาอ.แม่สายจ.เชียงราย"}, {"type": "DATE", "value": "11  ก.ย. 2567"}, {"type": "PERSON", "value": "นายพุฒิพงศ์ ศิริมาตย์"}, {"type": "LOCATION", "value": "เชียงรายอําเภอแม่สายจังหวัดเชียงราย"}, {"type": "TIME", "value": "กลางดึก"}, {"type": "LOCATION", "value": "ต.ศรีเมืองชุมต.เกาะช้างอ.แม่ฟ้าหลวงต.โป่งผาต.โป่งงามจังหวัดเชียงราย"}, {"type": "PHONE", "value": "1784ศูนย์1567"}, {"type": "TIME", "value": "24ชั่วโมง"}], "language": "th"}, "num_of_characters": 1471, "num_of_limited_characters": 1471, "num_of_limited_words": 350, "num_of_words": 350, "original_message": "รวมภาพ \"น้ำท่วมแม่สาย\" พิษจากพายุ \"ยางิ\" ทำบ้านเรือนประชาชนเสียหายหนัก รวมภาพ \"น้ำท่วมแม่สาย\" พิษจากพายุ \"ยางิ\" ทำบ้านเรือนประชาชนเสียหายหนัก ขณะที่ \"พ่อเมืองเชียงราย\" ขอให้ประชาชนติดตามข้อมูลข่าวสารสถานการณ์อุทกภัยอย่างใกล้ชิด จนกว่าเหตุการณ์จะกลับเข้าสู่ภาวะปกติภายหลังจากเกิด \"ฝนตกหนัก\" ติดต่อกันต่อเนื่องตลอดทั้งวันทั้งคืนตั้งแต่วันที่ 8 กันยายน 2567 ทำให้น้ำป่าไหลทะลักจากฝั่งเมียนมาลงแม่น้ำสาย อ.แม่สาย จ.เชียงราย ส่งผลให้บ้านเรือนร้านค้า ตลาดสด หมู่บ้านที่ติดลำน้ำสาย ได้รับความเสียหายอย่างหนัก ล่าสุด วันที่ 11 ก.ย. 2567 นายพุฒิพงศ์ ศิริมาตย์ ผู้ว่าราชการจังหวัดเชียงราย เผยว่า จากสถานการณ์น้ำที่ อำเภอแม่สาย จังหวัดเชียงราย เมื่อกลางดึกที่ผ่านมา มีมวลน้ำที่ไหลเชี่ยวแรง ทำให้รถใหญ่ไม่สามารถเข้าไปช่วยเหลือประชาชนที่ติดอยู่ในพื้นที่ได้ ซึ่งคาดการณ์ว่ามวลน้ำจะไหลเข้าพื้นที่ ต.ศรีเมืองชุม และ ต.เกาะช้าง ในช่วงเช้า และจะมีมวลน้ำจากเขต อ.แม่ฟ้าหลวง ไหลลงสู่พื้นที่ ต.โป่งผา และ ต.โป่งงาม ซึ่งจังหวัดเชียงราย ได้ดำเนินการแจ้งเตือนประชาชนในพื้นที่เสี่ยงให้เตรียมความพร้อมรับมวลน้ำ เพื่อลดผลกระทบที่เกิดขึ้นทั้งนี้ ขอให้ประชาชนติดตามข้อมูลข่าวสารสถานการณ์อุทกภัย ตลอดจนการพยากรณ์อากาศอย่างใกล้ชิด จนกว่าเหตุการณ์จะกลับเข้าสู่ภาวะปกติ เพื่อให้รู้เท่าทันเหตุการณ์อย่างทันท่วงที หากได้รับความเดือดร้อนจากเหตุภัยพิบัติ หรือต้องการขอรับความช่วยเหลือ สามารถโทรสายด่วนนิรภัย 1784 หรือสายด่วนศูนย์ดำรงธรรม 1567 หรือ ประสานงานกับกำนัน ผู้ใหญ่บ้าน ผู้บริหารองค์กรปกครองส่วนท้องถิ่น ปลัดอำเภอประจำตำบล นายอำเภอ ได้ตลอด 24 ชั่วโมง.    ...                        ...            ..."}}