{"title": "วิกฤติหนัก \"น้ำท่วมแม่สาย\" ชาวบ้านรอความช่วยเหลือ   หลังระดับน้ำสูงออกจากบ้านไม่ได้ (คลิป)", "url": "https://www.thairath.co.th/news/local/north/2813608", "tags": ["news", "local", "north", "2813608"], "publish_date": "10 ก.ย. 2567 18:41 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมแม่สายน้ําท่วมแม่สายจ.เชียงราย"}, {"type": "DATE", "value": "10 กันยายน 2567"}, {"type": "PERSON", "value": "ใช้เฟซบุ๊ก  แอน แม่สายมหานคร"}, {"type": "TIME", "value": "2-3 ชั่วโมง"}, {"type": "LOCATION", "value": "เชียงแสน"}, {"type": "TIME", "value": "4-5ชั่วโมง18.15 น."}, {"type": "PERSON", "value": "<unk> han shanok <unk>avichai"}, {"type": "LOCATION", "value": "ศาลเจ้าพ่อคําแดงร้านสวยหงส์ฟ้า"}, {"type": "ORGANIZATION", "value": "<unk> .<unk>.<unk>ove"}], "language": "th"}, "num_of_characters": 2699, "num_of_limited_characters": 1500, "num_of_limited_words": 405, "num_of_words": 750, "original_message": "วิกฤติหนัก \"น้ำท่วมแม่สาย\" ชาวบ้านรอความช่วยเหลือ หลังระดับน้ำสูงออกจากบ้านไม่ได้ (คลิป) โซเชียลช่วยกันชี้พิกัด น้ำท่วมแม่สาย จ.เชียงราย วิกฤติหนัก ชาวบ้านและคนชรา นั่งรอความช่วยเหลือ หลังระดับน้ำเพิ่มสูงต่อเนื่อง ออกจากบ้านไม่ได้ วันที่ 10 กันยายน 2567 มีรายงานว่า จากกรณีฝนตกหนักติดต่อกันต่อเนื่องตลอดทั้งวันทั้งคืน ทำให้น้ำป่าไหลท่วมบ้านเรือนร้านค้า ตลาดสด หมู่บ้านที่ติดลำน้ำสาย ได้รับความเสียหายอย่างหนัก ตามที่ได้รายงานไปแล้วนั้นทั้งนี้พบว่าในโลกออนไลน์ได้มีการอัปเดตสถานการณ์น้ำท่วมกันต่อเนื่อง รวมทั้งมีการแชร์พิกัดขอความช่วยเหลือ มีหลายคนติดไม่สามารถออกจากบ้านได้ อาทิผู้ใช้เฟซบุ๊ก แอน แม่สายมหานคร ได้โพสต์คลิปคุณตาอายุประมาณ 70 ปี กำลังนั่งรอความช่วยเหลืออยู่บนหลังคาโครงเหล็ก โดยระบุว่า “ขอเถอะค่ะ เอาเรือมาหน่อยเถอะ 2-3 ชั่วโมง คนแก่อายุ 70 แล้วนะคะ มาช่วยแกหน่อยเถอะ”ต่อมาเจ้าของโพสต์อัปเดตเพิ่มเติมว่า ตอนนี้มีคนประสานกรมเจ้าท่าให้แล้วค่ะ เดินทางมาจากเชียงแสน ต้องใช้เวลา เจ็ตสกีช่วยเท่านั้น แต่ถ้ามีหน่วยงานที่ใกล้ พอจะเข้ามาก่อนได้ก็ดีค่ะ เพราะมันจะมืดแล้วแกนั่งมา 4-5 ชั่วโมงแกหนาวมาก และ ล่าสุด อัปเดตเพิ่มเติมเวลา 18.15 น. คนลุงยังคงอยู่ที่เดิม    ...เช่นเดียวกับผู้ใช้เฟซบุ๊ก Thanshanok Ravichai ได้โพสต์ข้อความว่า ขอความช่วยเหลือค่ะ เริ่มจะมืดแล้ว แบตจะหมด ติดอยู่ชั้นบน 2 คน เป็นห่วงพ่อค่ะ ข้าวยังไม่ได้กิน ไม้ลุงขนค่ะ เส้นศาลเจ้าพ่อคำแดง เข้าซ.ข้างร้านเสริมสวยหงส์ฟ้า เข้ามาประมาณกลางซอยค่ะ จะมีซ.เข้ามาอีกนิดหน่อยซ้ายมือค่ะ ขอบคุณค่ะเฟซบุ๊ก W.B. Love โพสต์ข้อความว่า ช่วยโพสต์ค่ะ ด่วน ขอความช่วยเหลือหน่อยครับ ตอนนี้มีคนติดอยู่ในหอพัก 20 กว่าคน มีเด็กเล็ก 7-8 เดือนด้วยครับ หอพักเลขที่ 230 ซ.10 หมู่ 7 เกาะทราย พิกัดใกล้ศาลเจ้า เข้าออกไม่ได้ครับ โทร 063-595-8431    เฟซบุ๊ก ฟอง พญาแขม ระบุว่า ขอความช่วยเหลือด่วนนะคะไม้ลุง ขน 0894984224 อยู่ใกล้ ๆ หอพักอัญวดีค่ะ    เฟซบุ๊ก Jamesball Phongsathorn ระบุว่า ขอความช่วยเหลือด้วยครับติดอยู่ในบ้านกับตาและอุ้ยข้างบ้านอีกคนนึงครับอายุ 80 กันทั้งคู่ครับระดับน้ำในบ้านตอนมิดหัวแล้วครับผมคนเดียวไม่สามารถพาคนเฒ่าคนแก่ทั้ง 2 คนออกจากบ้านได้ครับที่บ้านไฟดับและเป็นบ้านชั้นเดียวครับ #ซอยร่มเย็นก่อนถึงร้านแดนชัยครับ #พิกัดซอยใกล้ๆร้านแดนชัยคลองชลประทาน #แบตโทรสับก็ใกล้จะหมดแล้วครับ 095-596-2311สำรองครับ 089-757-4312เฟซบุ๊ก Pui Pui ระบุว่า ต้องการความช่วยเหลือเพื่อนบ้านด่วนค่ะ มีคนแก่ 2 เด็ก 1 คนโตอีก 2 ติดอยู่บนหลังคา ไม้ลุงขนซอย 4 คนแก่ไม่ไหวแล้วค่ะ อายุ 80 ปีค่ะ รบกวนด้วยค่ะอย่างไรก็ตาม แฟนเพจ สวท.เชียงราย กรมประชาสัมพันธ์ ได้แจ้งว่า จากสถานการณ์อุทกภัยในพื้นที่จังหวัดเชียงราย ขอประชาสัมพันธ์ถึงประชาชนทุกพื้นที่ ที่ได้รับผลกระทบจากฝนตกหนัก สะสม น้ำท่วมฉับพลัน น้ำป่าไหลหลาก สามารถแจ้งได้ที่ สายด่วน ปภ. รับแจ้งเหตุ 1784 ตลอด 24 ชม. หรือสามารถแอดไลน์ตาม QR Code ที่แนบมานี้ เพื่อแจ้งเหตุ และแชร์จุดเกิดเหตุได้ทันที ส่งข้อมูลถึงเจ้าหน้าที่ ปภ.แบบ Real Time เข้าช่วยเหลือประชาชนได้โดยเร็ว.    ...(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}