{"title": "สนามบินเชียงใหม่ ประสานงานรองรับผู้โดยสาร   ที่ได้รับผลกระทบจากน้ำท่วมเชียงราย", "url": "https://www.thairath.co.th/news/local/north/2813970", "tags": ["news", "local", "north", "2813970"], "publish_date": "12 ก.ย. 2567 14:29 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สนามบินเชียงใหม่น้ําท่วมเชียงราย"}, {"type": "ORGANIZATION", "value": ""}, {"type": "LOCATION", "value": "ท่าอากาศยานเชียงใหม่ในจังหวัดเชียงราย"}, {"type": "DATE", "value": "12  กันยายน 2565"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายสนามบินหาดใหญ่สนามบินดอนเมืองท่าอากาศยานจังหวัดเชียงใหม่ท่าอากาศยานแม่ฟ้าหลวง จังหวัดเชียงรายอําเภอแม่สายในเมืองเชียงราย"}, {"type": "PERSON", "value": "นางคําปัน กูเบอร์"}, {"type": "LOCATION", "value": "อําเภอเวียงป่าเป้าจังหวัดเชียงรายมาเลเซีย"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "ท่าอากาศยานแม่ฟ้าหลวงจังหวัดเชียงรายที่จังหวัดเชียงใหม่"}, {"type": "PERSON", "value": "น า วา อากาศ โท  รณกร เฉลิมแสนยากร"}, {"type": "ORGANIZATION", "value": "ท่าอากาศยา"}, {"type": "LOCATION", "value": "นเชียงใหม่"}, {"type": "ORGANIZATION", "value": "ศูนย์อุตุนิยมวิทยาภาคเหนือกองบิน41สํานักงานขนส่งจังหวัดเชียงใหม่คณะกรรมการดําเนินงานธุรกิจการบิน<unk>"}, {"type": "LOCATION", "value": "ท่าอากาศยานเชียงใหม่"}], "language": "th"}, "num_of_characters": 2620, "num_of_limited_characters": 1500, "num_of_limited_words": 304, "num_of_words": 525, "original_message": "สนามบินเชียงใหม่ ประสานงานรองรับผู้โดยสาร ที่ได้รับผลกระทบจากน้ำท่วมเชียงราย ท่าอากาศยานเชียงใหม่ ช่วยเหลือ-อำนวยความสะดวกผู้โดยสารและญาติ ที่ได้รับผลกระทบจากสถานการณ์น้ำท่วมในจังหวัดเชียงรายวันที่ 12 กันยายน 2565 ผู้สื่อข่าวรายงานว่า ญาติของผู้โดยสารที่จะเดินทางไปจังหวัดเชียงราย ต่างนำรถส่วนตัวมารอรับญาติของตัวเองที่ขึ้นเครื่องจากสนามบินหาดใหญ่และสนามบินดอนเมืองมาลงที่ท่าอากาศยานจังหวัดเชียงใหม่ หลังจากที่ท่าอากาศยานแม่ฟ้าหลวง จังหวัดเชียงราย ได้ประกาศยกเลิกเที่ยวบินหลังเกิดสถานการณ์น้ำท่วมหนักจากอำเภอแม่สาย ประกอบกับแม่น้ำกกเอ่อล้นตลิ่งไหลเข้าท่วมในเมืองเชียงราย    นางคำปัน กูเบอร์ อายุ 55 ปี พร้อมพี่สาวได้เดินทางมาจากอำเภอเวียงป่าเป้า จังหวัดเชียงราย เพื่อมารอรับสามีที่เดินทางมาจากประเทศมาเลเซียวันนี้ เผยว่า ก่อนหน้านี้สามีได้จองตั๋วเครื่องบินหลายเดือนแล้ว ซึ่งจะลงที่ท่าอากาศยานแม่ฟ้าหลวง จังหวัดเชียงราย แต่หลังจากที่มีการประกาศยกเลิกเที่ยวบิน ทำให้สามีต้องเดินทางมาลงที่จังหวัดเชียงใหม่แทน ยอมรับว่าเดินทางมาตั้งแต่เช้า ถือว่าลำบากเหมือนกันเพราะสถานการณ์น้ำท่วม ทำให้สามีต้องเปลี่ยนแผนการเดินทาง...    ด้านนาวาอากาศโท รณกร เฉลิมแสนยากร ผู้อำนวยการท่าอากาศยานเชียงใหม่ ได้เชิญหน่วยงานและเจ้าหน้าที่ที่เกี่ยวข้อง อาทิ ศูนย์อุตุนิยมวิทยาภาคเหนือ กองบิน 41 สำนักงานขนส่งจังหวัดเชียงใหม่ และคณะกรรมการดำเนินงานธุรกิจการบิน (AOC) ประชุมหารือเพื่อประเมินสถานการณ์ ผลกระทบ รวมทั้งกำหนดแนวทางปฏิบัติเพื่อช่วยอำนวยความสะดวกแก่ผู้โดยสารท่าอากาศยานเชียงใหม่ ได้จัดตั้งศูนย์ประสานงานเฉพาะกิจดังกล่าวที่บริเวณด้านข้างเคาน์เตอร์ประชาสัมพันธ์อาคารผู้โดยสารภายในประเทศ เพื่อช่วยประสานและให้คำแนะนำแก่ผู้โดยสารที่เปลี่ยนเส้นทางมาลงท่าอากาศยานเชียงใหม่ และต้องการเดินทางต่อไปยังจังหวัดเชียงราย    โดยเบื้องต้นในวันนี้ สายการบินไทยได้เปลี่ยนใช้อากาศยานขนาดใหญ่ขึ้นเพื่อรองรับผู้โดยสารจากเที่ยวบินที่ถูกยกเลิกของท่าอากาศยานแม่ฟ้าหลวงเชียงราย ส่วนสายการบินไทยไลอ้อนแอร์ นอกจากจะเปลี่ยนขนาดของอากาศยานแล้ว ยังได้เพิ่มเที่ยวบินพิเศษจำนวน 2 เที่ยวบินเพื่อรองรับผู้โดยสารด้วย สำหรับผู้โดยสารที่ต้องการเดินทางต่อไปยังจังหวัดเชียงราย สามารถใช้บริการรถขนส่งสาธารณะ หรือใช้บริการรถรับจ้างในอัตราเหมาจ่าย    อย่างไรก็ตาม หากสถานการณ์น้ำท่วมยังไม่คลี่คลาย หรือมีผู้ได้รับผลกระทบจำนวนมากขึ้น สำนักงานขนส่งจังหวัดเชียงใหม่จะพิจารณาในการจัดรถรับส่งผู้โดยสารต่อไป โดยท่าอากาศยานเชียงใหม่ได้จัดพื้นที่จอดรถบริเวณลานจอดรถบัสด้านทิศใต้อาคารผู้โดยสารระหว่างประเทศ    ...ทั้งนี้ สามารถสอบถามรายละเอียดได้ที่ศูนย์ประสานงาน หมายเลขโทรศัพท์ 0 5392 2100 หรือเพจ Facebook Chiang Mai International Airport-CNX ซึ่งหลังจากเจ้าหน้าที่เปิดศูนย์ประสานงาน ก็ได้มีผู้โดยสารโทรมาสอบถามกันจำนวนมาก ถ้าหากผู้โดยสารเดินทางมาลงที่ท่าอากาศยานจังหวัดเชียงใหม่แล้ว เมื่อเดินทางต่อไปยังจังหวัดเชียงรายนั้นต้องเดินทางไปอย่างไร ทางท่าอากาศยานเชียงใหม่มีรถรับส่งหรือไม่"}}