{"title": "พ่อเมืองเชียงใหม่ สั่งระดมทีมกู้ภัย   เร่งค้นหาผู้สูญหายเหตุดินสไลด์ อ.แม่อาย", "url": "https://www.thairath.co.th/news/local/north/2813714", "tags": ["news", "local", "north", "2813714"], "publish_date": "11 ก.ย. 2567 11:11 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เมืองเชียงใหม่อ.แม่อายเชียงใหม่บ้านดอนแหลมอ.แม่อาย"}, {"type": "DATE", "value": "11 ก.ย. 67"}, {"type": "PERSON", "value": "นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": "เชียงใหม่ภาคเหนือตอนบนบ้านดอนแหลมอ.แม่อายจ.เชียงใหม่อ.ฝาง"}, {"type": "PERSON", "value": "นายนิรัตน์"}, {"type": "LOCATION", "value": "อ.แม่อายบริเวณบ้านดอยแหลมหมู่ที่13ต.ดอยแหลมอ.แม่อายจ.เชียงใหม่อายอ่างเก็บหมู่ที่"}], "language": "th"}, "num_of_characters": 6116, "num_of_limited_characters": 1500, "num_of_limited_words": 396, "num_of_words": 1514, "original_message": "พ่อเมืองเชียงใหม่ สั่งระดมทีมกู้ภัย เร่งค้นหาผู้สูญหายเหตุดินสไลด์ อ.แม่อาย ผู้ว่าฯ เชียงใหม่ สั่งการด่วน เร่งระดมทีมกู้ภัยค้นหาผู้สูญหายจากเหตุดินสไลด์ บ้านดอนแหลม อ.แม่อาย พร้อมตั้งทีมเฉพาะกิจ เข้าช่วยเหลือผู้ที่ได้รับผลกระทบจากน้ำท่วม และน้ำป่าไหลหลากโดยเร็วที่สุดวันที่ 11 ก.ย. 67 มีรายงานว่า นายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ เปิดเผยว่า จากสถานการณ์ฝนตกหนักต่อเนื่อง ในพื้นที่ภาคเหนือตอนบน ทำให้มีสถานการณ์น้ำท่วมฉับพลัน น้ำป่าไหลหลาก และดินถล่ม ในพื้นที่บ้านดอนแหลม อ.แม่อาย จ.เชียงใหม่ ซึ่งมีผู้ประสบภัยจำนวน  8 ราย เสียชีวิตจำนวน 2 ราย บาดเจ็บจำนวน 2 ราย สูญหาย 4 ราย และเกิดน้ำท่วมในพื้นที่ อ.ฝาง ซึ่งมีครัวเรือนรวมไปถึงเส้นทางใช้สัญจรของพี่น้องประชาชนได้รับความเสียหาย ในพื้นที่ 3 ตำบล 9 หมู่บ้าน    โดยในขณะนี้ตนได้สั่งการเร่งให้ทีมกู้ภัย และทุกภาคส่วนเข้าช่วยกันระดมกำลังค้นหาผู้ที่สูญหาย และผู้เสียชีวิตที่ติดอยู่ในดินสไลด์ ท่ามกลางสายฝนที่ตกมาอย่างต่อเนื่อง รวมทั้งได้สั่งการให้เจ้าหน้าที่ที่เกี่ยวข้องและประชาสัมพันธ์ให้พี่น้องประชาชนเตรียมตัวรับมือ กับสถานการณ์ดินถล่มและน้ำป่าไหลหลากที่อาจเกิดซ้ำอีกระลอกหนึ่งโดยเร่งด่วน...นายนิรัตน์ กล่าวว่า สถานการณ์ในขณะนี้มีดินสไลด์ในพื้นที่ อ.แม่อาย อยู่ในบริเวณ 2 จุด โดยล่าสุด จากการดำเนินการกู้ภัยและเข้าช่วยเหลือของเจ้าหน้าที่ ในพื้นที่จุดที่ 1 บริเวณบ้านดอยแหลม หมู่ที่ 13 ต.ดอยแหลม อ.แม่อาย จ.เชียงใหม่ ได้เกิดเหตุดินสไลด์บริเวณถนนหมายเลข 1314 กิโลเมตรที่ 17 จากการสำรวจพบมีผู้เสียชีวิตที่ยืนยันแล้วจำนวน 1 ราย สูญหาย 4 ราย บาดเจ็บ 1 ราย    ในส่วนจุดที่ 2 เกิดเหตุดินถล่มเส้นทางไปบ้านหล่ายอาย บริเวณอ่างเก็บน้ำ หมู่ที่ 3 ต.ดอยแหลม อ.แม่อาย จ.เชียงใหม่ มีผู้เสียชีวิต จำนวน 1 ราย และบาดเจ็บ 1 ราย โดยในขณะนี้สถานการณ์ในพื้นที่ อ.แม่อาย จ.เชียงใหม่ ยังคงมีฝนตกลงมาอย่างต่อเนื่องอีกทั้งเกิดไฟฟ้าขัดข้อง และเป็นพื้นที่ที่ไม่มีสัญญาณโทรศัพท์ทำให้เกิดความยากลำบาก ต่อการติดต่อสื่อสารเพื่อเข้าช่วยเหลือของเจ้าหน้าที่นอกจากนี้ ยังเกิดเหตุอุทกภัย น้ำป่าไหลหลากในพื้นที่ อ.ฝาง ส่งผลให้ประชาชนได้รับผลกระทบ จำนวน 3 ตำบล 9 หมู่บ้านได้แก่ หมู่ที่ 2 และหมู่ที่ 6 ตำบลโป่งน้ำร้อน ที่เกิดจากน้ำลำน้ำแม่ใจ ไหลเอ่อล้นตลิ่งเข้าท่วมบ้านเรือน และพื้นที่ทางการเกษตร ของราษฎรในพื้นที่ใกล้ลำน้ำ และ หมู่ที่ 3 หมู่ที่ 4 หมู่ที่ 5 หมู่ที่ 8 และหมู่ที่ 19 ต.เวียง และ หมู่ที่ 5 และหมู่ที่ 15 ต.ม่อนปิ่น น้ำจากการระบายผ่านประตูระบายตะกอนท้ายเขื่อน โครงการไฟฟ้าพลังน้ำแม่มาว อ.ฝาง จ.เชียงใหม่ (อ่างเก็บน้ำบ้านลาน) เอ่อล้นเข้าท่วมพื้นที่ลุ่มต่ำ เข้าท่วมบ้านเรือนราษฎร พื้นที่การเกษตร และถนนภายในหมู่บ้านรถเล็ก ไม่สามารถสัญจรผ่านได้    เบื้องต้น ในส่วนของการกู้ภัยและค้นหาผู้สูญหายจากเหตุดินสไลด์ ตนได้สั่งการให้ฝ่ายปกครองอำเภอแม่อายร่วมกับกองบังคับการควบคุมทหารพรานศูนย์ปฏิบัติการกองทัพภาคที่ 3 อุทยานแห่งชาติดอยผ้าห่มปก หมวดการทางฝาง หน่วยพิทักษ์ฯ ดป.4 โครงการบ้านเล็กในป่าใหญ่ หน่วยป้องกันรักษาป่าที่ ชม 1 (น้ำยอน) เทศบาลตำบลแม่อาย องค์การบริหารส่วนตำบลดอยลาง ชมรมกำนันผู้ใหญ่บ้านอำเภอแม่อาย และชาวบ้านในพื้นที่ ดำเนินการเร่งค้นหาผู้ประสบภัยเพิ่มเติมรวมทั้งได้สั่งการให้หน่วยงานในพื้นที่จัดตั้งศูนย์ปฏิบัติการฉุกเฉิน ณ อบต.ดอยลาง และศูนย์บัญชาการเหตุการณ์อำเภอแม่อาย ณ กองร้อยอาสา รักษาดินแดนอำเภอแม่อาย เพื่อเป็นศูนย์กลางในการประสานการปฏิบัติงานในการเร่งเข้าให้ความช่วยเหลือและค้นหาผู้ประสบเหตุในพื้นที่ พร้อมกับแจ้งเตือนทุกอำเภอเฝ้าระวัง ติดตามสถานการณ์ น้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำล้นตลิ่งอย่างใกล้ชิด เตรียมความพร้อม เครื่องมืออุปกรณ์ เครื่องจักรกล ยุทโธปกรณ์ กำลังพลพร้อมให้ความช่วยเหลือทันทีตลอด 24 ชั่วโมง เมื่อได้รับการร้องขอ    ...นายนิรัตน์ฯ กล่าวต่อไปว่า ในส่วนการช่วยเหลือครัวเรือนที่ได้รับความเสียหาย จากเหตุน้ำท่วมในอำเภอฝาง ตนได้สั่งการให้นายอำเภอฝาง ประสานและกำชับให้องค์กรปกครองส่วนท้องถิ่น และหน่วยงานที่เกี่ยวข้องเร่งสำรวจความเสียหาย บรรเทาความเดือดร้อนเบื้องต้นแล้ว พร้อมทั้งให้รายงานเหตุด่วนสาธารณภัยให้อำเภอทราบ เพื่อจะได้รายงานให้จังหวัดต่อไป และ ได้สั่งการ กำชับ กำนัน ผู้ใหญ่บ้าน องค์กรปกครองส่วนท้องถิ่นทุกแห่ง หน่วยงานที่เกี่ยวข้องติดตามสถานการณ์น้ำอย่างต่อเนื่อง โดยเฉพาะพื้นที่จุดเสี่ยงที่เคยเกิดน้ำท่วมประจำแจ้งเตือนประชาชนให้เฝ้าระวังเตรียมพร้อมหากเกิดสถานการณ์น้ำท่วม และให้ติดตาม ตรวจสอบ ซ่อมแซมแนวคันดินบริเวณแม่น้ำและพนังกั้นน้ำ เตรียมพร้อมบุคลากร เครื่องจักร เครื่องมือ ให้พร้อมใช้งานอยู่เสมอ เน้นย้ำให้เร่งเสริมกระสอบทรายจุดเสี่ยงที่สำคัญ รวมทั้งประกาศให้ประชาชนหนุนวางกระสอบทรายในจุดที่น้ำจะเข้าบ้าน ให้ระมัดระวังกระแสไฟฟ้า สัตว์มีพิษ และดูแลความปลอดภัยของเด็ก คนชราที่อาศัยอยู่ใกล้น้ำ และให้ดำเนินการปฏิบัติตามขั้นตอนแผนการป้องกันและบรรเทาสาธารณภัยและให้มีเวรยามดำรงการสื่อสารไว้ตลอด 24 ชั่วโมงขณะนี้ ตนได้มีข้อสั่งการด่วน ผ่านศูนย์บัญชาการเหตุการณ์จังหวัดเชียงใหม่ อย่างเร่งด่วน 4 ข้อ เพื่อช่วยเหลือผู้ประสบภัยภัยพิบัติในพื้นที่อำเภอแม่อาย และอำเภอฝาง โดยข้อสั่งการที่ 1 ทีมเชียงใหม่ ปฏิบัติการตอบโต้สถานการณ์พายุยางิ \"ด้านความเป็นอยู่ประชาชน\" โดยสั่ง ปจ., พม., กาชาด, หน่วยสังคมทุกหน่วย ตั้งครัวสนามเคลื่อนที่, ส่งรถอาหาร, เข้าสนับสนุน นอภ.แม่อาย, ฝาง เป้าหมาย : ประชาชนทุกคนต้องมีข้าวกินทุกมื้อข้อสั่งการที่ 2 \"ด้านค้นหาผู้สูญหาย\" สั่งระดมหน่วยกำลังทุกหน่วย เดินเท้าขึ้นดอยค้นหาผู้สูญหาย ต่อเนื่อง เป็นวันที่ 2 หลังพบผู้เสียชีวิตและบาดเจ็บแล้วจำนวนหนึ่ง ...ข้อสั่งการที่ 3 \"ด้านฟื้นฟูถนนที่ดินถล่มปิดทาง\" มอบหมายภารกิจให้ นายทศพล เผื่อนอุดม รองผู้ว่าราชการจังหวัดเชียงใหม่ นำทีม ทล., ทช. ทส. นำเครื่องจักรกลจากพื้นที่อื่น เข้าช่วยเคลียร์ดินถล่มปิดถนนทุกเส้นทาง ที่ แม่อาย, ฝาง ต่อเนื่องข้อสั่งการที่ 4 \"ด้านฟื้นฟูชุมชนที่น้ำพัดโคลนมาทับถม\" มอบหมายภารกิจให้นายชัชวาลย์ ปัญญา รองผู้ว่าราชการจังหวัดเชียงใหม่ นำทีม ทถ., อปท. นำรถเกรด, รถน้ำ, รถขนขยะจากพื้นที่อื่นเข้าช่วยล้างโคลน เก็บขยะกีดขวางในชุมชน บ้าน วัด ที่แม่อาย, ฝาง ต่อเนื่องนายนิรัตน์ กล่าวในช่วงท้ายว่า สำหรับแนวโน้มสถานการณ์ที่คาดการณ์เบื้องต้น ปัจจุบันฝนยังคงตกลงมาอย่างต่อเนื่อง ซึ่งทางจังหวัดเชียงใหม่ สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ องค์กรปกครองส่วนท้องถิ่น และภาคส่วนราชการ กำลังลงพื้นที่เข้าค้นหาผู้ที่สูญหายอยู่ตลอดเวลา และเข้าสำรวจความช่วยเหลือประชาชนผู้ได้รับผลกระทบอย่างต่อเนื่อง    โดยทางเจ้าหน้าที่ได้ระดมกำลังเจ้าหน้าที่ชุดปฏิบัติการ พร้อมเครื่องจักรกลด้านสาธารณภัย อากาศยานเพื่อส่งกำลังบำรุงเตรียมปฏิบัติงานในทันที และได้ทำการแจ้งเตือนประชาชนเฝ้าระวังฝนตกหนักในพื้นที่ และอาจเกิดดินสไลด์ น้ำป่าไหลหลากซ้ำเติมอีกครั้ง...ทั้งนี้ หากพี่น้องประชาชนในพื้นที่ที่ได้รับผลกระทบและยังไม่ได้รับการให้ความช่วยเหลือขอให้แจ้งข้อมูลมาที่สายด่วนนิรภัย 1784 หรือ สายด่วนศูนย์ดำรงธรรม ที่ 1567 เพื่อเจ้าหน้าที่จะได้เร่งให้การช่วยเหลือต่อไป. "}}