{"title": "เหตุดินสไลด์ที่ \"แม่อาย\" พบร่างผู้ใหญ่บ้านแล้ว   เร่งค้นหาผู้สูญหายอีก 1 ราย", "url": "https://www.thairath.co.th/news/local/north/2813801", "tags": ["news", "local", "north", "2813801"], "publish_date": "11 ก.ย. 2567 16:29 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"แม่อายอ.แม่อายจ.เชียงใหม่"}, {"type": "TIME", "value": "12.00 น."}, {"type": "DATE", "value": "11  ก.ย. 67"}, {"type": "ORGANIZATION", "value": "สํานักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่"}, {"type": "LOCATION", "value": "อ.แม่อายบริเวณบ้านดอยแหลมหมู่ที่ต.แม่อายอ.แม่อายจ.เชียงใหม่"}, {"type": "PERSON", "value": "น . ส . ก าญารัตน์ ปะฟู  ด . ช .ภาคีน ปะฟู  ด . ญ . ย าโบติ นายยาติ จะวอ"}, {"type": "LOCATION", "value": "รพ.แม่อาย"}, {"type": "PERSON", "value": "นายธีร ยุทธ สิริวรรณสถิต นางชดาพร ปะฟู"}, {"type": "LOCATION", "value": "บ้านหล่า"}, {"type": "PERSON", "value": "ย"}, {"type": "LOCATION", "value": "อ่างเก็บ13ต.แม่"}, {"type": "PERSON", "value": "อาย"}, {"type": "LOCATION", "value": "อ.แม่อายจเชียงใหม่"}, {"type": "PERSON", "value": "นาง"}], "language": "th"}, "num_of_characters": 2238, "num_of_limited_characters": 1000, "num_of_limited_words": 352, "num_of_words": 666, "original_message": "เหตุดินสไลด์ที่ \"แม่อาย\" พบร่างผู้ใหญ่บ้านแล้ว เร่งค้นหาผู้สูญหายอีก 1 ราย เจ้าหน้าที่ระดมกำลังทุกหน่วย เร่งค้นหาผู้สูญหายจากเหตุดินสไลด์ที่ อ.แม่อาย จ.เชียงใหม่ เป็นวันที่ 2 ก่อนพบร่างผู้ใหญ่บ้าน ยังสูญหายอีก 1 รายเมื่อเวลา 12.00 น. วันที่ 11 ก.ย. 67 สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ รายงานสถานการณ์ดินสไลด์ที่ อ.แม่อาย มีผู้ประสบภัยจำนวน 8 ราย เสียชีวิต 4 ราย บาดเจ็บ 2 ราย และยังสูญหายอีก 2 ราย    โดยจุดแรก บริเวณบ้านดอยแหลม หมู่ที่ 13 ต.แม่อาย อ.แม่อาย จ.เชียงใหม่ มีผู้ประสบภัยจากดินสไลด์ 6 ราย (เสียชีวิต 2 ราย บาดเจ็บ 1 ราย และสูญหาย 2 ราย) ทราบชื่อคือ น.ส.กาญารัตน์ ปะฟู อายุ 23 ปี เสียชีวิต, ด.ช.ภาคีน ปะฟู อายุ 4 ปี เสียชีวิต, ด.ญ.ยาโบติ อายุ 5 เดือน เสียชีวิต, นายยาติ จะวอ อายุ 40 ปี บาดเจ็บ รักษาตัวอยู่ที่ รพ.แม่อาย, นายธีรยุทธ สิริวรรณสถิต อายุ 42 ปี ผู้ใหญ่บ้าน สูญหาย และ นางชดาพร ปะฟู อายุ 39 ปี สูญหายจุดที่ 2 เส้นทางไปบ้านหล่ายอาย บริเวณอ่างเก็บน้ำ หมู่ที่ 13 ต.แม่อาย อ.แม่อาย จ.เชียงใหม่ พบผู้ประสบภัย 2 ราย ทราบชื่อคือ นางนาทอ ปะโหล อายุ 60 ปี เสียชีวิต และ นายจะคือ ปะโหล อายุ 19 ปี ได้รับบาดเจ็บ รักษาตัวอยู่ที่ รพ.แม่อาย...    ทั้งนี้ เจ้าหน้าที่ทุกหน่วยยังระดมกำลังเดินเท้าขึ้นดอย เพื่อค้นหาผู้สูญหายอย่างต่อเนื่อง หลังพบผู้เสียชีวิตและบาดเจ็บแล้วจำนวนหนึ่ง ซึ่งจากสถานการณ์ปัจจุบัน เมื่อเวลา 13.30 น. พบว่าในพื้นที่ฝนหยุดตกแล้ว แต่ยังมีอุปสรรคในเรื่องของไฟฟ้าขัดข้อง และการสื่อสารที่ติดขัดต่อมา เมื่อเวลา 15.30 น. มีรายงานว่า พบร่างของนายธีรยุทธ ผู้ใหญ่บ้านบ้านดอยแหลม ซึ่งเป็นหนึ่งในผู้สูญหายจากเหตุน้ำท่วมดินสไลด์ บริเวณบ้านโฮ่ง ม.8 ต.แม่อาย ซึ่งภรรยาเดินทางมาที่เกิดเหตุ พร้อมกับยืนยันว่าเป็นผู้ใหญ่บ้าน    สอบถาม นายเจตกรวีร์ จิรารัชต์พงศ์ ผู้ช่วยผู้ใหญ่บ้าน บ้านดอยแหลม เล่าว่าเกิดฝนตกหนักในพื้นที่นาน 2 วัน และเกิดน้ำป่าไหลหลาก และมีดินสไลด์ลงมาทับถนนกลางหมู่บ้าน และทับบ้านเรือนชาวบ้าน ตนและนายธีรยุทธ ผู้ใหญ่บ้าน ได้เข้าไปช่วยเหลือชาวบ้าน ขณะนั้นมีดินสไลด์ลงมาซ้ำอีก ตนได้วิ่งหนีออกมาพร้อมกับตะโกนบอกให้คนอื่นรีบหนี แต่ไม่ทัน ผู้ใหญ่บ้านถูกดินโคลน ต้นไม้ และกอไผ่ทับร่างหายไปด้าน นายดุสิต พงศาพิพัฒน์ หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ ระบุว่า บริบทของหมู่บ้านเป็นพื้นที่ลาดเอียงเชิงเขาสูงจึงเสี่ยงต่อการเกิดดินสไลด์ และยังมีอีกหลายพื้นที่เป็นพื้นที่เสี่ยงที่ต้องเฝ้าระวัง ล่าสุดได้ระดมหลายหน่วยงานเข้าดำเนินการช่วยเหลือประชาชน.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}