{"title": "เปิดภาพมุมสูง \"น้ำท่วมเชียงราย\" กู้ภัยระดมกำลัง   เข้าพื้นที่ช่วยคนติดค้าง", "url": "https://www.thairath.co.th/news/local/north/2813786", "tags": ["news", "local", "north", "2813786"], "publish_date": "11 ก.ย. 2567 15:31 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมเชียงรายเชียงราย"}, {"type": "DATE", "value": "11 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "มูลนิธิร่วมกตัญญู"}, {"type": "PERSON", "value": "บิณฑ์ บรรลือฤทธิ์ และ เอก พันธ์ บรรลือฤทธิ์"}, {"type": "LOCATION", "value": "น้ําท่วมจังหวัดเชียงรายชุมชนม.4ต.ริมกกอ.เมืองจ.เชียงรายจ.เชียงใหม่อ.แม่สายจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "สํานักงานประชาสัมพันธ์จังหวัดเชียงราย"}, {"type": "LOCATION", "value": "ชายแดนไทย-เมียนมาอ.แม่สายจ.เชียงรายถนนพหลโยธิน"}, {"type": "LENGTH", "value": "500เมตร"}, {"type": "LOCATION", "value": "สภ.แม่สายชายแดนไทย-เมียนมาอ.แม่สายซอย4ถนนเหมืองแดง"}], "language": "th"}, "num_of_characters": 2719, "num_of_limited_characters": 1500, "num_of_limited_words": 395, "num_of_words": 732, "original_message": "เปิดภาพมุมสูง \"น้ำท่วมเชียงราย\" กู้ภัยระดมกำลัง เข้าพื้นที่ช่วยคนติดค้าง เปิดภาพมุมสูง \"น้ำท่วมเชียงราย\" จมบาดาล ชาวบ้านบางส่วนยังติดค้างบนหลังคา กู้ภัยหลายจังหวัดระดมกำลัง พร้อมเรือท้องแบน เข้าพื้นที่วันที่ 11 กันยายน 2567 ทีมตอบโต้ภัยพิบัติของมูลนิธิร่วมกตัญญู นำโดย บิณฑ์ บรรลือฤทธิ์ และเอกพันธ์ บรรลือฤทธิ์ นำทีมปฏิบัติการกู้ชีพกู้ภัย พร้อมเรือท้องแบนลงถึงพื้นที่น้ำท่วมจังหวัดเชียงราย    โดยมีการลงพื้นที่เข้าช่วยเหลือที่ชุมชน ม.4 ต.ริมกก อ.เมือง จ.เชียงราย หลังจากที่พนังกั้นน้ำกก ซึ่งเป็นมวลน้ำที่ไหลมาจาก จ.เชียงใหม่ ได้แตก ทำให้มวลน้ำไหลเข้าท่วมชุมชนดังกล่าว ทีมงานจึงมีการใช้เรือเข้าช่วยเหลือลำเลียงเด็กเล็กและผู้พักอาศัย จำนวน 12 คน ออกมาได้อย่างปลอดภัย จากนั้นจะนำทีมเข้าสู่ อ.แม่สาย จ.เชียงราย อีกครั้งขณะที่ สำนักงานประชาสัมพันธ์จังหวัดเชียงราย รายงานสถานการณ์น้ำท่วม บริเวณชายแดนไทย-เมียนมา อ.แม่สาย จ.เชียงราย พบว่ายังวิกฤติเพราะระดับน้ำไม่ได้ลดลง แต่กลับมีระดับสูงขึ้นโดยบริเวณหน้าด่านพรมแดนจุดผ่านแดนถาวรข้ามลำน้ำสายแห่งที่ 1 น้ำได้เข้าท่วมถนนพหลโยธิน ลึกเข้ามากว่า 500 เมตรแล้ว หลังจากคืนที่ผ่านมาเข้าท่วมถึงบริเวณหน้า สภ.แม่สาย...เช่นเดียวกับภายในชุมชนต่างๆ พบว่า จากเดิมน้ำเข้าท่วมถึงชั้น 1 ของอาคารปรากฏว่าช่วงคืนที่ผ่านมาได้ท่วมไปถึงชั้น 2 แล้ว ทำให้ชาวบ้านต้องแจ้งเจ้าหน้าที่ให้ช่วยเหลืออพยพออกไป    โดยสถานการณ์อุทกภัยที่ชายแดนไทย-เมียนมา อ.แม่สาย มีพื้นที่ที่ได้รับผลกระทบหนัก คือ ซอย 4 ซอย 6 ถนนเหมืองแดง ซึ่งน้ำท่วมสูงท่วมศีรษะและยังไหลเชี่ยวกราก แต่เนื่องจากการเข้าไปถึงเป็นไปด้วยความยากลำบากทำให้ชาวบ้านยังติดอยู่ตามจุดต่างๆทั้งนี้ ในส่วนของมวลน้ำในแม่น้ำสายจะไหลลงแม่น้ำรวก และแม่น้ำรวกจะไหลลงแม่น้ำโขง แต่วันนี้น้ำโขงสูงขึ้นวัดได้ 8.7 เมตร สูงกว่าเมื่อวานที่วัดได้แค่ 7 เมตรกว่า ทำให้การไหลของน้ำตามธรรมชาติทำได้ช้า จึงคาดว่าน้ำจะท่วมขังอย่างนี้อีกอย่างน้อย 2-3 วันล่าสุด เฟซบุ๊กเพจ \"เทศบาลตำบลเวียงพางคำ\" ได้เผยภาพมุมสูง พร้อมแคปชั่นระบุว่า \"ถ้ำผาจม บ้านแม่สาย ม.1 ต.เวียงพางคำ #น้ำท่วมแม่สาย ยังมีผู้ประสบภัยติดอยู่บนหลังคา ยังไม่สามารถช่วยเหลือได้ (11 กันยา 67 เวลา 12.50 น.)\"ผู้สื่อข่าวรายงานว่า จากสถานการณ์น้ำท่วม \"เชียงราย\" ที่เกิดขึ้น ซึ่งหลายคนพูดเป็นเสียงเดียวกันว่า น้ำมาแรงและเร็วกว่าทุกครั้ง แม้จะมีการขนย้ายสิ่งของขึ้นที่สูงแล้ว แต่ก็ยังท่วมทุกอย่าง น้ำ-ไฟ ถูกตัด บางหลังต้องอพยพกันขึ้นมาอยู่บนหลังคาบ้าน ท่ามกลางฝนที่ยังตกลงมาอย่างต่อเนื่อง โดยในโลกโซเชียล สามารถติดตามสถานการณ์ครั้งนี้ได้จาก #น้ำท่วมเชียงราย ซึ่งติดเทรนด์ในโลกโซเชียล มาตั้งแต่เมื่อคืนนี้นอกจากนี้ พบว่าเจ้าหน้าที่กู้ภัยจากหลายจังหวัด ทั้งใกล้-ไกล จากเชียงราย ได้ระดมกำลังกันเข้าพื้นที่ ไปช่วยเหลือผู้ประสบภัย โดยบางส่วนมีการนำเรือท้องแบนไปด้วย พร้อมกับประกาศว่า \"หากเจอรถกู้ภัยลากเรือ หรือรถกู้ภัยบรรทุกสิ่งของ ระหว่างทาง สามารถสมทบทุน (ค่าน้ำมัน) อาหาร และน้ำดื่มได้ เพราะทีมกู้ภัยหลายทีม ทั่วประเทศ กำลังมุ่งหน้าสู่ จ.เชียงราย\"...ที่มาจาก เฟซบุ๊ก เทศบาลตำบลเวียงพางคำ(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}