{"title": "หลายชีวิตรอความช่วยเหลือ แม่สายวิปโยคหนัก   นํ้าป่ารุนแรงล้อมรอบ", "url": "https://www.thairath.co.th/news/local/2813869", "tags": ["news", "local", "2813869"], "publish_date": "12 ก.ย. 2567 07:01 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่สายแม่สาย"}, {"type": "LENGTH", "value": "2เมตร"}, {"type": "LOCATION", "value": "เมืองเชียงรายบนดอยห่มปกแม่อายจ.เชียงใหม่"}, {"type": "LENGTH", "value": "7 กม."}, {"type": "LOCATION", "value": "ริมเมยแม่สอดจ.ตาก"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "PERSON", "value": "“ อิ ๊ งค์"}, {"type": "LOCATION", "value": "ตลาดชายแดนแม่สายจ.เชียงราย"}, {"type": "LENGTH", "value": "2เมตร"}, {"type": "LOCATION", "value": "จ.เชียงใหม่บนอุทยานแห่งชาติดอยห่มปกบ้านดอยแหลมต.แม่อายอ.แม่อายแม่สายอ.แม่สายจ.เชียงราย"}, {"type": "TIME", "value": "ตอนค่ํา"}, {"type": "DATE", "value": "10 ก.ย.  11 ก.ย."}, {"type": "ORGANIZATION", "value": "ทหารมณฑลทหารบก37หน่วยเคลื่อนที่35"}, {"type": "LOCATION", "value": "อําเภอแม่สาย"}, {"type": "ORGANIZATION", "value": "ข.กรมเจ้าท่า"}, {"type": "LOCATION", "value": "ตลาดแม่สาย"}], "language": "th"}, "num_of_characters": 16619, "num_of_limited_characters": 1500, "num_of_limited_words": 409, "num_of_words": 4362, "original_message": "หลายชีวิตรอความช่วยเหลือ แม่สายวิปโยคหนัก นํ้าป่ารุนแรงล้อมรอบ แม่สายวิปโยค น้ำท่วมตลาดชายแดนสูง 2 เมตร ชาวบ้าน หนีตายบนหลังคารอคอยความช่วยเหลือข้ามวันข้ามคืน หลายชุมชนเข้าไม่ถึง ต้องใช้เจ็ตสกีลุยน้ำเชี่ยวเข้าไปช่วย สลดสาวถูกน้ำซัดดับ 1 ราย เมืองเชียงรายอ่วมแม่น้ำกกทะลัก ปิด 5 สะพานเป็นอัมพาต ส่วนเหตุธรณีถล่มบนดอยห่มปกแม่อาย จ.เชียงใหม่ เจ้าหน้าที่ระดม ค้นหาพบแล้ว 5 ศพ สูญหายอีก 1 อนาถ 2 หนูน้อย 4 ขวบ และทารก 5 เดือน ถูกฝังจมโคลน ผญบ.ออกไปช่วยลูกบ้านโดนซัดร่างไกลถึง 7 กม. ด้านตลาด ริมเมยแม่สอด จ.ตาก วิกฤติไม่แพ้กันน้ำสูงกว่า 1 เมตร นายกฯ “อิ๊งค์” ห่วงผู้ประสบภัย ลั่นแถลงนโยบายเสร็จ สั่งการช่วยเต็มที่สถานการณ์น้ำท่วมตลาดชายแดนแม่สาย จ.เชียงราย วิกฤติหนัก ระดับน้ำสูงกว่า 2 เมตร ชาวบ้านหนีไปขึ้นอยู่บนหลังคารอคอยเจ้าหน้าที่เข้าไปช่วยออกมา ท่ามกลางน้ำไหลเชี่ยว ส่วนที่ จ.เชียงใหม่ เกิดเหตุสลดดินภูเขาถล่มบนอุทยานแห่งชาติดอยห่มปก บ้านดอยแหลม ต.แม่อาย อ.แม่อาย ฝังชาวบ้านจมโคลน 5 ศพ สูญหายอีก 1 คนระดมช่วยชาวแม่สายทั้งคืนความคืบหน้าการช่วยเหลือผู้ประสบอุทกภัย อ.แม่สาย จ.เชียงราย ตั้งแต่ตอนค่ำวันที่ 10 ก.ย.ถึงเช้าวันที่ 11 ก.ย. ทหารมณฑลทหารบกที่ 37 ร่วมกับหน่วยพัฒนาการเคลื่อนที่ 35 เจ้าหน้าที่ฝ่ายปกครองอำเภอแม่สาย ทหารเรือ นรข.และกรมเจ้าท่าร่วมกับอาสาสมัครกู้ภัยต่างๆ ระดมกำลังออกช่วยเหลือชาวบ้านที่ติดค้างอยู่ในบ้านเป็นจำนวนมาก หลายคนต้องปีนหนีขึ้นไปอยู่บนหลังคาบ้านตั้งแต่กลางวัน โดยเฉพาะลุงเขียงหมูที่ติดอยู่บนหลังคาเต็นท์สีแดงภายในตลาดไม้ลุงขน ต.แม่สาย ช่วงดึกที่ผ่านมาเจ้าหน้าที่กรมเจ้าท่านำเจ็ตสกีเข้าไปช่วยออกมา แต่ไม่สามารถฝ่ากระแสน้ำเชี่ยวเข้าไปไม่ถึง เนื่องจากน้ำแรงมากน้ำไหลเชี่ยวรถ-เรือเข้าไม่ได้...เจ้าหน้าที่ประชุมปรับแผนแบ่งกำลังทั้งหมดออก 5 ชุด โดยมีนายณรงค์พล คิดอ่าน นายอำเภอแม่สายเป็นผู้บัญชาการ กระจายกำลังไปช่วยเหลือตามเป้าหมายในชุมชนที่มีผู้ประสบภัยแจ้งขอความช่วยเหลือ ประกอบด้วยในชุมชนเกาะทราย ชุมชนน้ำบ่อทอง ชุมชนเหมืองแดง ชุมชนไม้ลุงขน หมู่บ้านปิยะพร และหมู่บ้านเลควิลเลจที่มีคนติดอยู่ในบ้านจำนวนมาก พล.ต.บุญฤทธิ์ เกษตรเวทิน ผู้บัญชาการมณฑลทหารบกที่ 37 เผยว่า ขณะนี้มีหลายหน่วยมาปฏิบัติหน้าที่ร่วมกัน ต้องใช้ความระมัดระวังไม่ให้เกิดการสูญเสียระหว่างการช่วยเหลือชาวบ้าน เพราะกระแสน้ำไหลเชี่ยว ยานพาหนะ รถใหญ่ เรือแทบทุกชนิดไม่สามารถเข้าในพื้นที่อันตรายได้พบศพสาวถูกกระแสน้ำซัดดับส่วนบริเวณหน้าด่านพรมแดนจุดผ่านแดนถาวรข้ามลำน้ำสายแห่งที่ 1 พบน้ำเข้าท่วมถนนพหลโยธินระยะทางกว่า 500 เมตร ขณะที่บริเวณหน้า สภ.แม่สาย ถูกน้ำท่วมสูงเช่นกัน เช่นเดียวกับในชุมชนต่างๆ น้ำท่วมถึงชั้น 1 ของอาคารและเพิ่มสูงขึ้นเกือบถึงชั้น 2 โดยเฉพาะซอย 4 ถนนเหมืองแดง มีชาวเมียนมาติดอยู่ในตึกกว่า 30 คน รวมถึงชาวไทยที่อาศัยอยู่ในซอย 6 อีกจำนวนมาก ในจำนวนนี้มีผู้สูงอายุวัย 90 ปี ติดค้างอยู่ภายในอาคารชั้น 3 นอกจากนี้มีรายงานว่าพบหญิงไม่ทราบชื่อถูกกระแสน้ำซัดลอยมาเสียชีวิต 1 ศพเจ็ตสกีลุยน้ำช่วยลุงเขียงหมูขณะเดียวกัน ทีม “กัน จอมพลัง” ที่ขึ้นไปช่วยเหลือผู้ประสบภัยตลาดแม่สายส่งทีมเจ็ตสกี 2 ลำเข้าไปช่วยลุงเขียงหมูที่ติดอยู่บนหลังคาเต็นท์สีแดงในตลาดไม้ลุงขนอีกรอบ หลังพบว่าลุงได้หนีน้ำที่เพิ่มขึ้นเรื่อยๆขึ้นไปเกาะอยู่บนรางน้ำอาคารสีส้มติดกัน ทำให้หลายคนเป็นห่วง เนื่องจากน้ำไหลแรงมากกระทั่งทีมงานกัน จอมพลัง 2 คน ขับเจ็ตสกีฝ่ากระแสน้ำเข้าไปช่วยลุงเขียงหมูออกอย่างปลอดภัย ส่วนชุมชนสายลมจอย ชุมชนหัวฝาย ชุมชนผามควาย ชุมชนไม้ลุงขน ชุมชนเกาะทราย ชุมชนเหมืองแดง ชุมชนเหมืองแดงใต้น้ำสูง 1-2 เมตร และไหลเชี่ยวยังไม่สามารถเข้าไปได้ปรับใช้เรือยางแทนท้องแบนด้านนายพุฒิพงศ์ ศิริมาตย์ ผวจ.เชียงราย กล่าวว่า การช่วยเหลือผู้ประสบภัยช่วงกลางดึกที่ผ่านมามีอุปสรรคจากมวลน้ำที่ไหลเชี่ยวแรง ทำให้รถใหญ่ไม่สามารถเข้าไปช่วยประชาชนที่ติดอยู่ในพื้นที่ได้ แผนจำเป็นเร่งด่วนต่อการให้ความช่วยเหลือผู้ประสบภัยที่ยังติดในพื้นที่ในขณะนี้คือใช้เรือยาง เพราะมีความเบา ท้องเรือสามารถรับมือกับมวลน้ำที่ไหลแรงได้ มีประสิทธิภาพมากกว่าเรือท้องแบน หน่วยงานและอาสาสมัครอยู่ระหว่างเร่งรวบรวมเรือยางจากภาคส่วนต่างๆ เข้าให้ความช่วยเหลือให้ครบทุกครัวเรือน ขณะนี้เจ้าหน้าที่และอาสาสมัครได้ลำเลียงนำประชาชนส่วนหนึ่งออกจากพื้นที่ประสบภัยได้แล้วไปพักยังศูนย์พักพิงชั่วคราวเทศบาลตำบลแม่สาย 34 ราย และศูนย์พักพิงชั่วคราว วัดพรหมวิหาร 37 ราย ขณะนี้อยู่ระหว่างเร่งช่วยเหลือผู้ติดค้างทั้งหมดพระ-โยม 38 ชีวิตติดอยู่ในวัดขณะที่ภายในบริเวณวัดผาสุกการาม (วัดไม้ลุงขน) ถูกน้ำท่วมสูง มีรถยนต์จมน้ำหลายคันและยังไม่มีหน่วยงานไหนเข้าไปช่วยเหลือ กระทั่งพระสงฆ์โพสต์ข้อความผ่านทางเฟซบุ๊กแจ้งถึงสถานการณ์น้ำท่วมในชุมชนและภายในวัดระบุว่า ในวัดมีพระ 4 รูป สามเณร 8 รูป มีญาติโยมมาทำบุญที่วัดและกลับบ้านไม่ได้ ต้องติดค้างอยู่ในวัด รวมแล้วทั้งพระและโยม 38 ชีวิต เมื่อวาน (10 ก.ย.) ประทังชีพด้วยข้าวของที่มาทำบุญ วันนี้ยังไม่มีภัตตาหาร ขอใครหากพบเจอหน่วยกู้ภัยหรือเรือที่มาแจกข้าวกล่อง ขอให้มาที่วัดด้วยเกือบ 40 ชีวิตติดอยู่ในวัดออกมาไม่ได้น้ำป่าล้นถ้ำหลวงไหลทะลักมีรายงานว่า น้ำป่าจากถ้ำหลวง อุทยานแห่งชาติถ้ำหลวง-ขุนน้ำนางนอน ต.โป่งผา อ.แม่สาย เริ่มทะลักออกมาจากถ้ำหลวงปริมาณมากไหลออกมาด้านนอก นอกจากนี้มีมวลน้ำจากเขต อ.แม่ฟ้าหลวง ไหลลงสู่พื้นที่ ต.โป่งผา และ ต.โป่งงาม อ.แม่สาย ทั้งนี้ ศูนย์บัญชาการเหตุการณ์น้ำท่วม อ.แม่สาย ระดมเจ้าหน้าที่จากทุกฝ่ายเข้าช่วยชาวบ้านที่ได้รับผลกระทบทุกพื้นที่ โดยเฉพาะในชุมชนเขตเทศบาลตำบลแม่สายอย่างเร่งด่วน...5 สะพานเข้าเชียงรายอัมพาตส่วน อ.เมืองเชียงราย ได้รับผลกระทบจากแม่น้ำกกที่รับน้ำมาจาก อ.แม่อาย จ.เชียงใหม่ เอ่อล้นไหลท่วมสะพาน 5 แห่งทางเข้าเมืองถูกตัดขาดอย่างสิ้นเชิง ประกอบด้วยสะพานเฉลิมพระเกียรติ สะพานขัวพญาเม็งราย สะพานแม่ฟ้าหลวง (เส้นศาลากลาง) สะพานฮ่องอ้อ และสะพานแม่น้ำกก เจ้าหน้าที่ตำรวจต้องคอยอำนวยการจราจรแจ้งให้กับผู้ใช้รถใช้ถนนทราบถึงอันตรายจากน้ำท่วม โดยเฉพาะบริเวณเชิงสะพานขัวพญาเม็งราย เจ้าหน้าที่ต้องปิดสะพานงดสัญจรชั่วคราว นอกจากนี้ น้ำยังท่วมบ้านในชุมชนเกาะลอย ชุมชนรัวเหล็ก ถนนพหลโยธินขาออกเมืองบริเวณแยกสหมิตร โรงเรียนเทศบาล 6 นครเชียงราย ชาวบ้านต่างขนย้ายข้าวของไว้บนที่สูง“บิณฑ์-เอกพันธ์” ช่วยชาวบ้านด้านทีมอาสาสมัครมูลนิธิร่วมกตัญญู นำโดย บิณฑ์ บรรลือฤทธิ์ และเอกพันธ์ บรรลือฤทธิ์ นำทีมปฏิบัติการกู้ชีพกู้ภัย พร้อมเรือท้องแบนลงถึงพื้นที่เข้าช่วยเหลือผู้ประสบภัยในชุมชน หมู่ 4 ต.ริมกก อ.เมืองเชียงราย หลังแม่น้ำกกเพิ่มสูงขึ้นซัดพนังกั้นน้ำพังทลาย มวลน้ำไหลเข้าท่วมชุนชน ชาวบ้านไม่สามารถสัญจรเข้าออกบ้านได้ ทีมงานมูลนิธิใช้เรือลำเลียงเด็กเล็กและผู้ประสบภัยที่ติดค้างอยู่ในบ้านรวม 12 คน ออกมาได้อย่างปลอดภัยน้ำป่าทะลักท่วมตลาดแม่จันส่วน อ.แม่จัน จ.เชียงราย เกิดฝนตกหนักตลอดทั้งวันทั้งคืน น้ำป่าไหลหลากจากบนดอย ต.ป่าตึง ลงแม่น้ำจันเอ่อล้นตลิ่งเข้าท่วมตลาดแสงจันทร์ที่ตั้งอยู่ริมแม่น้ำจัน และไหลท่วมถนนย่านการค้าเศรษฐกิจ ร้านขายทอง ธนาคาร ร้านขายอุปกรณ์ทางการเกษตร ร้านขายวัสดุก่อสร้างได้รับผลกระทบ เจ้าหน้าที่ป้องกันและบรรเทาสาธารณภัยเทศบาลตำบลแม่จัน และกู้ภัยทัพยั้งลงพื้นที่ช่วยเหลือประชาชนที่ติดอยู่ภายในบ้านตลาดแม่จัน หมู่ 3 ต.แม่จัน รวม 7 ราย นอกจากนี้ น้ำได้ไหลเข้าท่วมถนนจุดแยกแม่อายใต้ หมู่ 5 ต.แม่จัน เชื่อมต่อถนนพหลโยธิน รถสัญจรลำบาก...รถขนสินค้าจีนเข้าด่านไม่ได้ที่บริเวณด่านศุลกากรเชียงของ สะพานมิตรภาพไทย-ลาว แห่งที่ 4 อ.เชียงของ จ.เชียงราย นายโตมร นามสาย ผอ.ส่วนควบคุมศุลกากรเชียงของ เปิดเผยว่า ผลกระทบจากน้ำท่วมหนักตั้งแต่วันที่ 10 ก.ย.ที่ผ่านมา ทำให้รถพ่วงตู้คอนเทนเนอร์บรรทุกสินค้าจากประเทศจีนเข้ามาเลย สาเหตุน้ำท่วมถนน R3A. รวมถึงพื้นที่ด่านบ่อเตน ของ สปป.ลาว ก็ท่วม สูงเช่นกัน อีกทั้งเส้นทางถูกดินสไลด์ รถบรรทุกไม่สามารถสัญจรได้ ขณะนี้ไม่แน่ใจว่าถนนเสียหายจากน้ำท่วมต้องใช้เวลาซ่อมนานแค่ไหน เพราะไม่เคยพบน้ำท่วมแบบนี้มาก่อน ต้องรอดูสถานการณ์ต่อไป สำหรับด่านแห่งนี้ตามสถิติเป็นด่านสินค้าอันดับต้นๆ ส่วนใหญ่เป็นผักผลไม้สดจากจีน มูลค่าประมาณ 2,000 ล้านบาทต่อเดือน ส่วนใหญ่ส่งไปยังตลาดไท จ.ปทุมธานีสลด 2 ศพเด็กจมโคลนแม่อายด้านการช่วยเหลือผู้ประสบภัยดินโคลนถล่มที่ อ.แม่อาย จ.เชียงใหม่ ตลอดทั้งคืนวันที่ 10 ก.ย. ต่อเนื่องถึงเช้าวันที่ 11 ก.ย. นายศิวะ ธิมกานนท์ ปลัดจังหวัดเชียงใหม่ ร่วมกับนางสลีลญา คำภาแก้ว นายอำเภอแม่อาย นายพิชัย เลิศพงค์อดิศร นายก อบจ.เชียงใหม่ นำเจ้าหน้าที่ฝ่ายปกครอง อุทยานแห่งชาติดอยผ้าห่มปก ทหารพราน เจ้าหน้าที่ป้องกันและบรรเทาสาธารณภัย ทหาร นพค.32 ทหารกองกำลังผาเมือง และตำรวจ ตชด.334 ร่วมกันค้นหาผู้สูญหายแบ่งกำลังเป็น 2 เส้นทางดินโคลนถล่มจุดแรกบริเวณบ้านดอยแหลม หมู่ 13 ต.แม่อาย และอีกจุดบ้านหล่ายอาย บริเวณอ่างเก็บน้ำ หมู่ 3 ต.ดอยแหลม ล่าสุดเจ้าหน้าที่พบศพเด็กจมโคลนอีก 2 ศพ 1 ศพ เป็นเด็กชายอายุ 4 ขวบ และทารกเพศหญิงอายุ 5 เดือนเจอร่าง ผญบ.บ้านดอยแหลมต่อมาเวลา 15.30 น. เจ้าหน้าที่พบศพนายธีรยุทธ ศิริวรรณสถิต อายุ 42 ปี ผู้ใหญ่บ้านหมู่ 13 บ้านดอยแหลม ต.แม่อาย 1 ในผู้สูญหายจุดดินโคลนถล่มบริเวณทางหลวง 1314 ช่วง กม.ที่ 17 บ้านดอยแหลม จุดพบศพอยู่บริเวณบ้านโฮ่ง หมู่ 8 ต.แม่อาย ห่างจากจุดเกิดเหตุประมาณ 7 กม. คาดว่า นายธีรยุทธถูกน้ำป่าผสมดินโคลนซัดลอยไปติดอยู่ข้างลำห้วย ทำให้ยอดผู้เสียชีวิตเพิ่มเป็น 5 ศพ สูญหายอีก 1 ราย ทหารได้นำรถแทรกเตอร์เข้าเคลียร์เส้นทาง เพื่อค้นหาผู้เคราะห์ร้ายที่เหลืออย่างเร่งด่วน...ผช.ผญบ.เล่านาทีหนีดินถล่มนายเจตกรวีร์ จิรารัชต์พงศ์ ผู้ช่วยผู้ใหญ่บ้านบ้านดอยแหลม หมู่ 13 ต.แม่อาย เล่าเหตุการณ์ระทึกว่า ก่อนเกิดเหตุมีฝนตกหนักในพื้นที่ถึง 2 วันติด จากนั้นเกิดน้ำป่าไหลหลากจำนวนมาก รวมถึงมีดินภูเขาสไลด์ลงมาทับถนนกลางหมู่บ้าน ทับบ้านเรือนประชาชนเสียหาย ตนกับนายธีรยุทธ ผู้ใหญ่บ้านเข้าไปช่วยเหลือชาวบ้านที่ประสบภัย จู่ๆมีดินสไลด์ลงมาซ้ำอีก รีบวิ่งหนี พร้อมตะโกนบอกคนอื่นให้รีบออกมา มาทราบภายหลังว่าผู้ใหญ่บ้านและชาวบ้านหลายคนโดนดินโคลนต้นไม้ และกอไผ่ทับร่างหายไปกับกระแสน้ำ ภัยพิบัติในหมู่บ้านครั้งนี้นับว่ารุนแรงที่สุดตายแล้ว 5 เจ็บ 3 หายอีก 1นายดุสิต พงศาพิพัฒน์ หัวหน้าสำนักงานสาธารณภัยสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ เปิดเผยว่า เหตุดินสไลด์ครั้งนี้มีผู้ประสบภัย 9 ราย เสียชีวิต 5 ศพ ประกอบด้วย 1.นางสาวกาญารัตน์ ปะฟู อายุ 23 ปี 2.ด.ญ.พีราวดี หรือยาโบติ แสงเครือ อายุ 5 เดือน 3.ด.ช.ภาคีน ปะฟู อายุ 4 ปี 4.นายธีรยุทธ ศิริวรรณสถิต อายุ 42 ปี ผู้ใหญ่บ้านหมู่ 13 บ้านดอยแหลม ต.แม่อาย และ 5.นางนาทอ ปะโหล อายุ 60 ปี ยังมีผู้สูญหาย 1 คน คือนางชดาพร ปะฟู อายุ 39 ปี ผู้บาดเจ็บ 3 ราย คือนายยาติ จะวอ อายุ 39 ปี นายยะโหล่ จะชี อายุ 39 ปี และนายจะบอ ปะโหล อายุ 19 ปี เหตุการณ์ครั้งนี้ถือเป็นบริบทของหมู่บ้านที่อยู่ในพื้นที่ลาดเอียงเชิงเขาสูง เสี่ยงต่อการเกิดดินสไลด์ โดยในพื้นที่ยังมีอีกหลายหมู่บ้านอยู่ในพื้นที่เสี่ยงที่ต้องเฝ้าระวังผู้ว่าฯสั่งยุติหาร่างผู้สูญหายขณะที่ช่วงเย็น นายนิรัตน์ พงษ์สิทธิถาวร ผวจ.เชียงใหม่ ลงพื้นที่ไปอำนวยการค้นหาร่างผู้สูญหายที่บ้านดอยแหลม ต.แม่อาย ก่อนสั่งการให้ตั้งครัวสนามเคลื่อนที่ พร้อมจัดรถส่งอาหารเข้าช่วยชาว อ.แม่อาย และ อ.ฝาง ที่ได้รับผลกระทบจากภัยพิบัติอย่างรุนแรง รวมถึงนำเครื่องจักรกลเข้าเคลียร์ดินโคลนถล่มปิดถนนทุกเส้นทาง ส่วนการค้นหาร่างนางชดาพร ปะฟู ที่ยังสูญหายอีก 1 คน เจ้าหน้าที่กระจายตามจุดต่างๆ ใกล้จุดพบศพผู้ใหญ่บ้านที่ถูกซัดไปไกลจากจุดเกิดเหตุ แต่ไม่พบร่องรอย กระทั่งเวลา 16.00 น. นายนิรัตน์ พงษ์สิทธิถาวร ผวจ.เชียงใหม่ หารือกับนายดุสิต พงศาพิพัฒน์ หัวหน้าสำนักงานสาธารณภัย สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ ก่อนสั่งเจ้าหน้าที่ยุติการค้นหาออกไปก่อนน้ำป่าไหลท่วมชายแดนตากที่ จ.ตาก ฝนตกหนักในพื้นที่ 5 อำเภอแนวชายแดนประเทศเมียนมา โดยที่ อ.พบพระ น้ำป่าไหลท่วมหมู่บ้านมอเกอไทยรอยต่อบ้านวาเล่ย์ใต้ หมู่ 2 ต.วาเล่ย์ อ.พบพระ มีผู้ติดอยู่ในบ้านไม่สามารถหนีน้ำออกมาได้เกือบ 30 คน ในจำนวนนี้มีเด็ก 7 คน ผู้ใหญ่บ้านมอเกอไทย หมู่ 1 ต.วาเล่ย์ รายงานเหตุด่วน นายธันย์ปวัฒน์ ภูริวัฒนเมธา นายอำเภอพบพระ ก่อนสั่งให้เจ้าหน้าที่ฝ่ายปกครองร่วมกับเจ้าหน้าที่ตำรวจและทหาร ชป.กร.302 กกล.นเรศวร เข้าช่วยเหลือประชาชนอย่างเร่งด่วน พร้อมประสานขอสนับสนุนเรือยนต์หางยาวช่วยขนย้ายชาวบ้านและสิ่งของเครื่องใช้ที่จำเป็นออกมาอยู่ในที่ปลอดภัยตลาดริมเมยจมน้ำกว่า 1 ม.ส่วน อ.แม่สอด ช่วงเช้ามืดวันเดียวกัน น้ำป่าไหลหลากลงแม่น้ำเมยเอ่อล้นตลิ่งสูงกว่า 2 เมตรทะลักเข้าท่วมพื้นที่ริมแม่น้ำทั้งฝั่งจังหวัดเมียวดี ของเมียนมา และฝั่งไทย ชาวบ้านต้องรีบขนย้ายสิ่งของหนีน้ำป่า หนักสุดตลาดริมเมย หมู่ 2 บ้านริมเมย ต.ท่าสายลวด ตั้งอยู่ในที่ลุ่มต่ำแนวตลิ่งแม่น้ำเมยติดกับสะพานมิตรภาพไทย-เมียนมาแห่งที่ 1 ระดับน้ำสูงกว่า 1 เมตร ส่วนชุมชนบ้านริมเมย หมู่ 2 และบ้านท่าอาจ หมู่ 3 ต.ท่าสายลวด ถูกน้ำท่วมสูง โรงเรียนบ้านท่าอาจต้องปิดเรียนกะทันหัน ขณะที่สำนักงานตรวจคนเข้าเมืองจังหวัดตากน้ำสูงเกือบ 1 เมตร เจ้าหน้าที่ต้องเร่งย้ายผู้ต้องหาชาวต่างด้าวหลบหนีเข้าเมืองโกลาหลสิงห์บุรีเร่งเสริมพนังกั้นน้ำสำหรับสถานการณ์น้ำในแม่น้ำเจ้าพระยามีน้ำไหลผ่านสถานีวัดน้ำ C.2 ( เจ้าพระยา ) อ.เมือง นครสวรรค์ ลดลงเหลือ 1,328 ลูกบาศก์เมตรต่อวินาที ขณะที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท ยังคงระบายน้ำลงสู่ท้ายเขื่อนในอัตรา 1,449 ลูกบาศก์ เมตรต่อวินาที เพื่อลดช่องว่างของแม่น้ำเจ้าพระยาเพื่อเตรียมรองรับมวลน้ำระลอกใหม่ ทำให้พื้นที่ท้ายเขื่อนริมน้ำได้รับผลกระทบ โดยที่ชุมชนวัดหัวว่าว ต.บางมัญ อ.เมืองสิงห์บุรี เจ้าหน้าที่เทศบาลเมืองสิงห์บุรีนำกระสอบทรายและแผ่นซีเมนต์ปิดช่องว่างตามแนวพนังกั้นน้ำเจ้าพระยา และติดตั้งเครื่องสูบน้ำ 15 จุด บริเวณถนนเลียบแม่น้ำเจ้าพระยาทั้ง 2 ฝั่ง เตรียมพร้อมรับมือน้ำท่วมเขตชุมชน“อิ๊งค์” ห่วงใยผู้ประสบภัยที่อาคารชินวัตร 3 เวลา 09.35 น. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ให้สัมภาษณ์ถึงสถานการณ์น้ำท่วมภาคเหนือ โดยเฉพาะที่ จ.เชียงราย และ จ.เชียงใหม่ ว่าแม้ว่าขณะนี้ยังไม่สามารถสั่งการอะไรได้ เนื่องจากยังไม่ได้แถลงนโยบายต่อรัฐสภา แต่ได้อัปเดตข้อมูลกับนายภูมิธรรม เวชยชัย รองนายกฯ และ รมว.กลาโหมแล้ว จัดกำลังทหารลงไปในพื้นที่เรียบร้อยแล้ว เตรียมพื้นที่พักพิงไว้ 2 ที่ โดยเฉพาะที่ อ.แม่สาย ตั้งโรงครัวประกอบอาหารได้ประมาณ 500-600 ชุดต่อมื้อ แต่ยังไม่พอ ทุกหน่วยงานพยายามเร่งมือเต็มที่ แน่นอนว่าหลังแถลงนโยบายต่อรัฐสภาจะสั่งการได้อย่างเต็มที่ ตอนนี้พยายามหาข้อมูลไว้ ให้ทุกคนเตรียมพร้อมในการจัดการต้องให้รีบมากๆจัดเจ็ตสกีไปช่วยคนติดค้างนายกฯกล่าวว่า ตอนนี้เท่าที่ได้รับรายงานมีประชาชนที่ได้รับผลกระทบแล้วประมาณ 9,000 ครัวเรือน ส่วนปัญหาคนที่ยังติดอยู่ในพื้นที่น้ำที่ไหลเชี่ยว เรือท้องแบนไม่สามารถเข้าไปช่วยเหลือได้เต็มที่ต้องรออีกนิดนึง ทุกฝ่ายสแตนด์บายพร้อมแล้ว เมื่อกระแสน้ำดีขึ้นจะเข้าช่วยทันที เมื่อถามว่าขณะนี้มีการร้องขออุปกรณ์จากรัฐบาลโดยเฉพาะเจ็ตสกี เพราะสามารถฝ่ากระแสน้ำได้ น.ส.แพทองธารตอบว่า ใช่ ขณะนี้ทุกฝ่ายเตรียมความพร้อมทุกอย่างที่สามารถเข้าไปช่วยเหลือประชาชนได้ และเมื่อสถานการณ์น้ำดีขึ้นพอที่จะสามารถเข้าพื้นที่ได้จะเข้าพื้นที่ทันที แต่ขณะนี้ในส่วนของทหารเตรียมความพร้อมไว้ทั้งหมดแล้ว เรื่องนี้ต้องให้นายภูมิธรรม เป็นผู้ให้ข้อมูลอีกครั้ง ทราบว่าได้สั่งการเรียบร้อยแล้ว และก็พร้อมที่จะเข้าไปในพื้นที่แถลงนโยบายเสร็จลุยทันทีที่ทำเนียบรัฐบาล นายภูมิธรรม เวชยชัย รองนายกฯ และ รมว.กลาโหม กล่าวว่า เรื่องน้ำท่วมรัฐบาลให้ความห่วงใย แต่เนื่องจากช่วงนี้รัฐบาลยังไม่สามารถสั่งการอะไรได้ ต้องแถลงนโยบายต่อรัฐสภา โดยวันที่ 12 ก.ย. เมื่อนายกฯแถลงนโยบายเสร็จจะมีอำนาจสั่งการได้เลย ไม่ต้องรอจนแถลงนโยบายจบ อย่างไรก็ตาม นายกฯเรียกหน่วยงานที่เกี่ยวข้องมาประชุมวันที่ 12 ก.ย. เวลา 14.00 น. ที่รัฐสภา เชื่อว่าขณะนี้หน่วยงานต่างๆที่มีหน้าที่โดยตรงได้เข้าไปให้ความช่วยเหลือบ้างแล้ว ส่วนกระทรวงกลาโหม มทบ.ที่ 37 มทบ.34 และหน่วยบัญชาการทหารพัฒนา รวมถึง ผวจ.ทุกหน่วยอยู่ในพื้นที่แล้ว เมื่อถามว่าหลังแถลงนโยบายเสร็จสิ้น นายกฯมีกำหนดลงพื้นที่ จ.เชียงรายหรือไม่ นายภูมิธรรมตอบว่าวันที่ 12 ก.ย.จะประชุมก่อน หลังนายกฯแถลงนโยบายเสร็จ น้ำท่วมจะเป็นปัญหาแรกที่จะปฏิบัติการทันทีมท.1 กำชับ 2 ผู้ว่าฯดูแลใกล้ชิดด้านนายอนุทิน ชาญวีรกูล รองนายกฯ และ รมว.มหาดไทย กล่าวว่า กำชับผู้บริหารทุกหน่วยงานพร้อมเข้าสนับสนุนช่วยเหลือประชาชนที่กำลังประสบความเดือดร้อนจากน้ำท่วมหนักในพื้นที่ อ.แม่สาย จ.เชียงราย อ.แม่อาย จ.เชียงใหม่ ให้ความสำคัญสูงสุดกับการเข้าช่วยเหลือชีวิตประชาชน โดยที่ อ.แม่อาย เกิดดินสไลด์มีประชาชนเสียชีวิต ส่วน อ.แม่สาย สถานการณ์น้ำค่อนข้างรุนแรง กรณีประชาชนติดบนหลังคาบ้าน เจ้าหน้าที่ใช้เรือเข้าช่วยเหลือลำบาก ขอให้กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) เข้าช่วยเหลืออย่างเต็มที่ แต่ต้องพิจารณาความปลอดภัยของผู้เข้าช่วยเหลือด้วย และกำชับให้ ผวจ.เชียงใหม่และเชียงรายติดตามข้อมูลภัยพิบัติอย่างใกล้ชิด ล่าสุด ปภ.รายงานว่าเกิดสถานการณ์น้ำท่วมในพื้นที่ 7 จังหวัด ได้แก่ เชียงราย เชียงใหม่ ตาก สุโขทัย พิษณุโลก อ่างทอง และพระนครศรีอยุธยา มีบ้านเรือนประชาชนได้รับผลกระทบ 14,328 ครัวเรือนซีพีเอฟซับน้ำตาผู้ประสบภัยที่กองบัญชาการกองทัพไทย พล.ท.ธีรพงศ์ ปัทมสิงห์ ณ อยุธยา เจ้ากรมกิจการพลเรือนทหาร เป็นผู้แทนกองบัญชาการกองทัพไทย รับมอบน้ำดื่มซีพีและข้าวตราฉัตร จากนายประสิทธิ์ บุญดวงประเสริฐ ประธานคณะผู้บริหาร บมจ.เจริญโภคภัณฑ์อาหาร หรือซีพีเอฟ นายธีระพล ถนอมศักดิ์ยุทธ ประธานคณะผู้บริหาร ด้านความยั่งยืนองค์กรและการพัฒนากลยุทธ์ เครือเจริญโภคภัณฑ์ ภายใต้โครงการ “CP-CPF ส่งอาหารจากใจ สู้ภัยน้ำท่วม” พร้อมด้วยผู้บริหารข้าวตราฉัตร จิตอาสา เครือซีพี-ซีพีเอฟ เพื่อบรรเทาความเดือดร้อน และส่งกำลังใจให้พี่น้องผู้ประสบอุทกภัย จ.เชียงราย นอกจากนี้ซีพีเอฟยังตระหนักถึงผลกระทบกับสัตว์เลี้ยงในพื้นที่ประสบอุทกภัย นำอาหารสัตว์เลี้ยงแบรนด์เจอร์ไฮและจินนี่มามอบในครั้งนี้อีกด้วย“สิงห์อาสา” แจกข้าว-น้ำดื่มด้านเพจ Singha R-SA สิงห์อาสารายงานว่า สถานการณ์อุทกภัยใน จ.เชียงราย ยังอยู่ในขั้นวิกฤติ บ้านเรือนเสียหายหลายพันหลังคาเรือน ประชาชนยังติดค้างอยู่ในบ้าน หลบบนหลังคา สิงห์อาสาร่วมกับมูลนิธิสยามเชียงราย สมาคมกู้ชีพธรรมนันท์ เชียงราย สมาคมศิริกรณ์เชียงรายบรรเทาสาธารณภัย วิทยาลัยอาชีวศึกษาเชียงราย ลงพื้นที่ อ.แม่สาย นำอาหารปรุงสุกและน้ำดื่มไปมอบให้แก่ผู้ที่เดือดร้อน รวมถึงเปิดคลังน้ำดื่ม สนับสนุนการทำงานของเจ้าหน้าที่กู้ภัย นอกจากนี้มีแผนเตรียมเคลื่อนย้ายเด็กเล็ก ผู้ป่วยติดเตียง ผู้สูงอายุในพื้นที่ไปยังจุดที่ปลอดภัยเวียดนามเซ่น “ยางิ” 179 ศพเมื่อวันที่ 11 ก.ย. สำนักข่าวต่างประเทศรายงานว่า อิทธิพลไต้ฝุ่นยางิที่ซัดถล่มทางตอนเหนือของเวียดนาม ส่งผลให้เกิดฝนตกหนัก น้ำท่วม ดินถล่ม รวมถึงระบบไฟฟ้าขัดข้อง ยังทำให้มีผู้เสียชีวิตเพิ่มขึ้นเป็นอย่างน้อย 179 ศพ สูญหาย 145 ราย ขณะที่เฝ้าระวังแม่น้ำแดงในทางตอนเหนือ มีระดับน้ำสูงถึง 11.1 เมตร ส่งผลให้ชาวบ้านในบริเวณใกล้เคียงต้องอพยพไปยังที่ปลอดภัย ขณะที่ต้องปิดทำการเรียนการสอนในโรงเรียนหลายแห่ง และสั่งอพยพประชาชนกว่าพันคนในกรุงฮานอยเช่นกัน ขณะที่ประชาชนกว่า 15,700 คน จาก 3,300 ครัวเรือน ในเขตซอกซอน กรุงฮานอย ไม่สามารถสัญจรไปไหนได้ เนื่องจากเกิดน้ำท่วมสูงล้อมรอบในพื้นที่อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}