{"title": "\"เวียตเจ็ท-ไลอ้อนแอร์\" ยกเลิกเที่ยวบิน   \"ท่าอากาศยานแม่ฟ้าหลวง\" ทุกเที่ยวบินแล้ว", "url": "https://www.thairath.co.th/news/local/2813908", "tags": ["news", "local", "2813908"], "publish_date": "12 ก.ย. 2567 10:41 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"เวียตเจ็ท-ไลอ้อนแอร์"}, {"type": "LOCATION", "value": "ท่าอากาศยานแม่ฟ้าหลวง"}, {"type": "ORGANIZATION", "value": "\""}, {"type": "LOCATION", "value": "ท่าอากาศยานแม่ฟ้าหลวง เชียงราย"}, {"type": "TIME", "value": "5-6 ชั่วโมง"}, {"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "ORGANIZATION", "value": "\"เวียตเจ็ท-ไลอ้อนแอร์"}, {"type": "LOCATION", "value": "ท่าอากาศยานแม่ฟ้าหลวง"}, {"type": "TIME", "value": "06.23 น."}, {"type": "DATE", "value": "12  ก.ย. 2567"}, {"type": "TIME", "value": "ตลอด 24ชั่วโมง"}, {"type": "LOCATION", "value": "ท่าอากาศยานแม่ฟ้าหลวง เชียงราย"}, {"type": "TIME", "value": "5-6ชั่วโมง"}, {"type": "LOCATION", "value": "ท่าอากาศยานแม่ฟ้าหลวง เชียงรายท่าอากาศยานแม่ฟ้าหลวงเชียงราย"}, {"type": "PHONE", "value": "053798000"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายจังหวัดเชียงรายที่จังหวัดเชียงราย"}, {"type": "DATE", "value": "11 -  15 กันยายน 2567"}, {"type": "PHONE", "value": ""}, {"type": "TIME", "value": "7 วัน"}], "language": "th"}, "num_of_characters": 4141, "num_of_limited_characters": 1500, "num_of_limited_words": 343, "num_of_words": 960, "original_message": "\"เวียตเจ็ท-ไลอ้อนแอร์\" ยกเลิกเที่ยวบิน \"ท่าอากาศยานแม่ฟ้าหลวง\" ทุกเที่ยวบินแล้ว \"ท่าอากาศยานแม่ฟ้าหลวง เชียงราย\" แจ้งเปิดให้บริการตามปกติ เตือนผู้โดยสารเผื่อเวลาในการเดินทางอย่างน้อย 5-6 ชั่วโมง พร้อมเผยมาตรการช่วยเหลือผู้ที่ได้รับผลกระทบจาก \"น้ำท่วมเชียงราย\" ขณะที่ \"เวียตเจ็ท-ไลอ้อนแอร์\" ยกเลิกเที่ยวบินที่ให้บริการ \"ท่าอากาศยานแม่ฟ้าหลวง\" ทุกเที่ยวบินแล้วเมื่อเวลา 06.23 น. วันที่ 12 ก.ย. 2567 เฟซบุ๊ก Mae Fah Luang Chiang Rai International Airport - CEI ได้โพสต์ข้อความโดยระบุว่า \"ด้วยสถานการณ์น้ำท่วมฉับพลันยังไม่คลี่คลาย และยังต้องเฝ้าระวังตลอด 24 ชั่วโมง ท่าอากาศยานแม่ฟ้าหลวง เชียงราย ยังคงเปิดให้บริการตามปกติ เพื่อป้องกันการพลาดเที่ยวบิน ขอให้ผู้โดยสารเผื่อเวลาในการเดินทางมายังท่าอากาศยานอย่างน้อย 5-6 ชั่วโมง สำหรับ เส้นทางเข้ามายังท่าอากาศยานแม่ฟ้าหลวง เชียงราย นั้น โปรดใช้เส้นทางบริเวณช่องทางสถานีอุตุนิยมวิทยา เป็นเส้นทางสำหรับเข้ามายังท่าอากาศยาน หากประสงค์เปลี่ยนแปลงการเดินทาง กรุณาติดต่อสายการบินที่ให้บริการโดยตรง สอบถามข้อมูลเพิ่มเติมได้ที่ ประชาสัมพันธ์ ท่าอากาศยานแม่ฟ้าหลวง เชียงราย 0 5379 8000\"ขณะที่ สายการบินหลายแห่ง ได้แจ้งมาตรการช่วยเหลือผู้โดยสารที่ได้รับผลกระทบจากเหตุการณ์น้ำท่วมที่ จังหวัดเชียงราย ดังนี้...แอร์เอเชียแจ้งมาตรการช่วยเหลือผู้โดยสารที่ได้รับผลกระทบจากเหตุการณ์น้ำท่วมที่ จังหวัดเชียงราย ผู้โดยสารที่ได้รับผลกระทบจากเหตุการณ์น้ำท่วมที่จังหวัดเชียงราย ที่มีกำหนดเดินทางในวันที่ 11 - 15 กันยายน 2567 ท่านสามารถรับข้อเสนอทางเลือกช่วยเหลือดังต่อไปนี้เปลี่ยนเที่ยวบินใหม่: ผู้โดยสารสามารถเปลี่ยนเที่ยวบินใหม่ในเส้นทางเดิม 1 ครั้ง ภายใน 7 วันจากกำหนดการเดินทางเดิม (วันที่ 11 - 15 กันยายน 2567) โดยไม่มีค่าใช้จ่ายและขึ้นอยู่กับจำนวนที่นั่งว่างในเเต่ละเที่ยวบินเก็บวงเงินเครดิต (Credit Account) ไว้ใช้สำหรับการเดินทางครั้งต่อไปกับแอร์เอเชีย โดยสำรองที่นั่งใหม่ภายใน 2 ปี นับจากวันที่วงเงินเครดิตได้รับการอนุมัติThai Lion Airมาตรการให้ความช่วยเหลือผู้โดยสารที่ได้รับผลกระทบ จากสถานการณ์น้ำท่วมในพื้นที่จังหวัดเชียงราย ตั้งแต่วันที่ 11-17 กันยายน 2567 สำหรับผู้โดยสารที่เดินทางในเส้นทางบิน ดอนเมือง-เชียงราย เชียงราย-ดอนเมือง สามารถเลือกรับสิทธิ์เปลี่ยนแปลงการเดินทางตามเงื่อนไขของสายการบิน ผ่านศูนย์บริการลูกค้าสัมพันธ์หรือติดต่อผ่านเคาน์เตอร์จำหน่ายบัตรโดยสารของสายการบินทุกสถานี ดังนี้เก็บเครดิตบัตรโดยสาร 90 วัน นับจากกำหนดการเดินทางเดิมเปลี่ยนแปลงเที่ยวบินได้ 1 ครั้ง โดยไม่มีค่าใช้จ่ายภายใน 90 วันเปลี่ยนแปลงเส้นทางบินได้เฉพาะเส้นทางบินไป/จากเชียงใหม่ โดยไม่มีค่าใช้จ่ายนกแอร์ผู้โดยสารที่ได้รับผลกระทบจากเหตุการณ์น้ำท่วมในพื้นที่จังหวัดเชียงราย เสนอมาตรการช่วยเหลือสำหรับผู้โดยสารที่มีเที่ยวบินเข้า-ออก ท่าอากาศยานแม่ฟ้าหลวงเชียงรายภายในวันที่ 15 กันยายน 2567 ดังนี้1. เปลี่ยนแปลงเที่ยวบินเปลี่ยนแปลงเที่ยวบินได้ 1 ครั้ง (ภายใน 1 เดือน นับจากวันเดินทางเดิม)ยกเว้นค่าธรรมเนียมการเปลี่ยนแปลงและส่วนต่างค่าโดยสาร2. เปลี่ยนแปลงเส้นทางไปยังสนามบินใกล้เคียง*เปลี่ยนแปลงเส้นทางได้ 1 ครั้ง (ภายใน 1 เดือน นับจากวันเดินทางเดิม)ยกเว้นค่าธรรมเนียมการเปลี่ยนแปลงและส่วนต่างค่าโดยสาร3. เก็บวงเงินเครดิต 100% (Voucher)- เก็บวงเงินตามมูลค่าบัตรโดยสาร 100%ระยะเวลาการใช้งานภายใน 90 วันทั้งนี้ ไม่มีบริการรถรับ-ส่ง ในกรณีเปลี่ยนแปลงเส้นทาง ผู้โดยสารที่ต้องการเปลี่ยนแปลงการเดินทางสามารถติดต่อศูนย์บริการลูกค้าสัมพันธ์ หมายเลขโทรศัพท์ 1318 หรือห้องจำหน่ายบัตรโดยสารสายการบินนกแอร์...การบินไทยมาตรการช่วยเหลือผู้โดยสารที่ได้รับผลกระทบจากเหตุการณ์น้ำท่วมที่จังหวัดเชียงราย ผู้โดยสารที่ถือบัตรโดยสารการบินไทย (217-) สำหรับการเดินทาง เข้า-ออก ท่าอากาศยานแม่ฟ้าหลวง จังหวัดเชียงราย ระหว่างวันที่ 11-20 กันยายน 2567 ท่านสามารถเลือกดำเนินการเกี่ยวกับบัตรโดยสารได้ดังนี้เปลี่ยนแปลงเที่ยวบิน/วันเดินทาง ผู้โดยสารสามารถเปลี่ยนเที่ยวบิน หรือวันเดินทางในเส้นทางเดิมภายในอายุบัตรโดยสารไม่เสียค่าธรรมเนียมและชำระค่าส่วนต่างราคาเพิ่ม(ถ้ามี) หรือเปลี่ยนแปลงเส้นทาง ผู้โดยสารสามารถเปลี่ยนแปลงการเดินทางไปยังเส้นทางในประเทศอื่นๆ ได้ทุกเส้นทางที่การบินไทยให้บริการ โดยไม่เสียค่าธรรมเนียม ต้องชำระส่วนต่างราคาเพิ่ม (ถ้ามี) หรือได้รับส่วนต่างราคาคืนเป็น EMD เพื่อนำไปใช้ชำระค่าบัตรโดยสารในครั้งต่อไปหากราคาในเส้นทางใหม่ลดลงอย่างไรก็ตาม ล่าสุดเมื่อเวลา 10.11 น. วันที่ 12 ก.ย. 2567 เฟซบุ๊ก Mae Fah Luang Chiang Rai International Airport - CEI ได้โพสต์ข้อความโดยระบุว่า \"เวียตเจ็ท และ ไลอ้อนแอร์ ยกเลิกเที่ยวบินที่ให้บริการ ท่าอากาศยานแม่ฟ้าหลวง เชียงราย ทุกเที่ยวบิน\"....ขอบคุณเฟซบุ๊ก Mae Fah Luang Chiang Rai International Airport - CEI"}}