{"title": "ปลัด มท. ลงพื้นที่เชียงราย ติดตามสถานการณ์น้ำท่วม", "url": "https://www.thairath.co.th/news/local/2813838", "tags": ["news", "local", "2813838"], "publish_date": "11 ก.ย. 2567 19:20 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "มท."}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "ORGANIZATION", "value": "มท."}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "TIME", "value": "14.30 น."}, {"type": "DATE", "value": "11  ก.ย."}, {"type": "PERSON", "value": "นาย สุทธิพงษ์ จุลเจริญ"}, {"type": "ORGANIZATION", "value": "รวงมหาดไทย"}, {"type": "PERSON", "value": "นาย พุฒิพงศ์ ศิริมาตย์"}, {"type": "LOCATION", "value": "การจังหวัดเชียงราย"}, {"type": "PERSON", "value": "นายณรงค์พล คิดอ่าน"}, {"type": "LOCATION", "value": "แม่สายอําเภอแม่สาย"}, {"type": "PERSON", "value": "ของนาย สุทธิพงษ์ นาย สุทธิพงษ์"}, {"type": "LOCATION", "value": "จังหวัดเชียงราย"}, {"type": "PERSON", "value": "นาย สุทธิพงษ์"}, {"type": "LOCATION", "value": "วัดพรหมวิหาร"}, {"type": "PERSON", "value": "นาย สุทธิพงษ์ พระคุณ หลวงพ่อพระครูวิบูลธรรมวิมล"}, {"type": "ORGANIZATION", "value": "วัด"}, {"type": "LOCATION", "value": "พรหม"}, {"type": "PERSON", "value": "วิหาร"}, {"type": "ORGANIZATION", "value": "มูลนิธิสมาคม"}, {"type": "PERSON", "value": "นาย สุทธิพงษ์"}], "language": "th"}, "num_of_characters": 2589, "num_of_limited_characters": 1500, "num_of_limited_words": 322, "num_of_words": 543, "original_message": "ปลัด มท. ลงพื้นที่เชียงราย ติดตามสถานการณ์น้ำท่วม  ปลัด มท. ลงพื้นที่เชียงราย ประชุมหน่วยงานที่เกี่ยวข้อง ติดตามสถานการณ์น้ำท่วม พร้อมหารือเพื่อแก้ไขปัญหาในระยะยาว เน้นย้ำส่วนราชการ คอยอำนวยความสะดวกประชาชนเวลา 14.30 น. วันที่ 11 ก.ย. 67 นายสุทธิพงษ์ จุลเจริญ ปลัดกระทรวงมหาดไทย พร้อมด้วยนายพุฒิพงศ์ ศิริมาตย์ ผู้ว่าราชการจังหวัดเชียงราย นายณรงค์พล คิดอ่าน นายอำเภอแม่สาย ประชุมติดตามสถานการณ์อุทกภัยในพื้นที่อำเภอแม่สาย พร้อมกับหน่วยงานที่เกี่ยวข้องโดยในระหว่างการตรวจติดตามสถานการณ์ของนายสุทธิพงษ์ และคณะ ได้มีประชาชนที่ยังคงพักอาศัยอยู่บริเวณชั้นสูงของบ้านเรือน ตะโกนขอรับการสนับสนุนอาหารกล่อง ซึ่งนายสุทธิพงษ์ได้ตะโกนตอบกลับ พร้อมทั้งแจ้งให้นายอำเภอและนายกองค์การบริหารส่วนจังหวัดเชียงรายได้ให้เจ้าหน้าที่นำข้าวกล่องและน้ำดื่มไปมอบให้รับประทานเพียงพอตลอดทั้งวัน    จากนั้น นายสุทธิพงษ์ และคณะ ได้เดินทางไปยังวัดพรหมวิหาร ซึ่งเป็นที่ตั้งศูนย์พักพิงชั่วคราว โดยมีพี่น้องประชาชนพักอาศัยกว่า 300 คน พร้อมทั้งได้ให้กำลังใจพี่น้องประชาชน และเจ้าหน้าที่ ตลอดจนอาสาสมัครผู้มาปฏิบัติหน้าที่ช่วยเหลือประชาชน ซึ่งพบว่าเจ้าหน้าที่หลายคนก็เป็นผู้ประสบภัย เนื่องจากบ้านเรือนที่พักอาศัยก็ถูกน้ำท่วมไม่สามารถเข้าอยู่ได้ ...นายสุทธิพงษ์ เผยหลังการตรวจติดตามสถานการณ์ในช่วงบ่ายว่า ขอกราบขอบพระคุณเมตตาคุณของพระเดชพระคุณหลวงพ่อพระครูวิบูลธรรมวิมล เจ้าอาวาสวัดพรหมวิหาร ที่เมตตาให้ทางราชการได้ใช้บริเวณสถานที่ของวัดเป็นพื้นที่พักพิงชั่วคราวของพี่น้องประชาชนผู้ประสบอุทกภัย นอกจากนี้ ต้องขอขอบคุณพี่น้องอาสาสมัคร มูลนิธิ สมาคม จากทั่วทุกสารทิศ ที่ทุกฝ่ายมาช่วยกันอย่างเต็มกำลังนายสุทธิพงษ์ กล่าวต่ออีกว่า เรื่องสำคัญที่เป็นการแก้ไขปัญหาระยะยาว คือ เราต้องมาช่วยกันในการคิดวางระบบป้องกันปัญหาอุทกภัยในบริเวณพื้นที่อำเภอแม่สายให้ยั่งยืน ไม่ว่าจะเป็นด้านโครงสร้าง เนื่องจากเราเป็นพื้นที่ที่อยู่คู่ขนานกับประเทศเพื่อนบ้าน ลำน้ำที่ไหลเป็นเส้นแบ่งแดนของทั้งสองฝั่งมีลักษณะเป็นคอขวด และมีลักษณะการปลูกสร้างที่อยู่อาศัยเป็นอาคารพาณิชย์ที่สร้างติดพื้นดิน บวกกับการขยายตัวของชุมชน จึงทำให้มีบางส่วนเป็นสิ่งกีดขวางทางน้ำ , การทำแก้มลิงในลักษณะอ่างเก็บน้ำขนาดกลาง และการทำข้อเสนอให้ทางรัฐบาลพิจารณาจัดสร้างกำแพงพนังกั้นน้ำที่สูงขึ้น    นอกจากนี้ เนื่องจากในขณะนี้สถานการณ์น้ำในแม่น้ำกกพื้นที่อำเภอเมืองเชียงรายเพิ่มสูงขึ้น ส่งผลให้ไหลเข้าท่วมพื้นที่ศาลากลางจังหวัดเชียงราย นายพุฒิพงศ์ ศิริมาตย์ ผู้ว่าราชการจังหวัดเชียงราย จึงได้สั่งการให้ตัดระบบไฟฟ้าภายในศาลากลางจังหวัดเพื่อความปลอดภัยของสถานที่ราชการ พร้อมทั้งสั่งการให้ส่วนราชการต่าง ๆ ได้มอบหมายเจ้าหน้าที่ปฏิบัติหน้าที่ตามเวรรักษาสถานที่ราชการ โดยหน่วยให้บริการประชาชน เช่น ศูนย์ดำรงธรรมจังหวัดเชียงราย ยังคงให้บริการตามปกติ และผู้ว่าราชการจังหวัดเชียงราย ได้ปฏิบัติงานบัญชาการเหตุการณ์ และปฏิบัติราชการตามหน้าที่ราชการอยู่ ณ ที่ว่าการอำเภอแม่สาย จังหวัดเชียงราย"}}