{"title": "เปิดรายชื่อ ผู้สูญหายเหตุดินสไลด์ที่ \"แม่อาย\"   เสียชีวิตแล้ว 1 ราย", "url": "https://www.thairath.co.th/news/local/north/2813619", "tags": ["news", "local", "north", "2813619"], "publish_date": "10 ก.ย. 2567 19:09 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"แม่อายบ้านดอยแหลมอ.แม่อาย"}, {"type": "DATE", "value": "10 ก.ย. 67"}, {"type": "PERSON", "value": "นางสลีลญา คําภาแก้ว"}, {"type": "LOCATION", "value": "นายอําเภอแม่อาย"}, {"type": "TIME", "value": "15.00 น."}, {"type": "LOCATION", "value": "บริเวณบ้านดอยแหลมม.9ต.แม่อายอ.แม่อายจ.เชียงใหม่โรงเรียน"}, {"type": "ORGANIZATION", "value": "ราชประชาฯชมรมจิตอาสาแทนคุณแผ่นดินกู้ภัยหงส์ฟ้า"}, {"type": "LOCATION", "value": "หน้าโรงเรียนไทยรัฐฯดอยแหลมนายอําเภอแม่อาย"}, {"type": "ORGANIZATION", "value": "อส.อบต."}, {"type": "PERSON", "value": "นางชดา"}, {"type": "LOCATION", "value": "พรดปะดติที่นี่"}], "language": "th"}, "num_of_characters": 1458, "num_of_limited_characters": 1458, "num_of_limited_words": 435, "num_of_words": 435, "original_message": "เปิดรายชื่อ ผู้สูญหายเหตุดินสไลด์ที่ \"แม่อาย\" เสียชีวิตแล้ว 1 ราย เจ้าหน้าที่เร่งเข้าพื้นที่บ้านดอยแหลม อ.แม่อาย ช่วยผู้ประสบเหตุดินสไลด์เร่งด่วน แม้มีอุปสรรค เปิดรายชื่อผู้ประสบเหตุ พบเสียชีวิตแล้ว 1 รายวันที่ 10 ก.ย. 67 จากกรณีที่ นางสลีลญา คำภาแก้ว นายอำเภอแม่อาย รับแจ้งเมื่อเวลา 15.00 น. เกิดเหตุดินสไลด์ยุบตัว บริเวณบ้านดอยแหลม ม.9 ต.แม่อาย อ.แม่อาย จ.เชียงใหม่ เบื้องต้นคาดว่ามีผู้สูญหาย 5 ราย เสียชีวิต 1 ราย ซึ่งขณะนี้อยู่ระหว่างการลงพื้นที่ตรวจสอบ ตามที่เสนอข่าวไปแล้วนั้นความคืบหน้ามีรายงานว่า การเดินทางเข้าพื้นที่เป็นไปด้วยความยากลำบาก เนื่องจากทางเข้าพื้นที่ทั้ง 2 เส้นทาง คือ เส้นทางที่ 1 จากโรงเรียนราชประชาฯ ไม่สามารถขึ้นไปได้ เนื่องจากมีต้นไม้ล้ม ดินสไลด์ 6 จุด ทางชมรมจิตอาสาแทนคุณแผ่นดิน ร่วมลูกข่ายกู้ภัยหงส์ฟ้า ต้องนำรถออฟโรดเข้าเปิดทาง ดึงต้นไม้ที่ล้มขวางทางออก แต่ยังไม่สามารถเข้าพื้นที่ได้ส่วนเส้นทางที่ 2 คือ หน้าโรงเรียนไทยรัฐฯ - ดอยแหลม ก็ไม่สามารถผ่านไปได้เช่นกัน ซึ่งเจ้าหน้าที่ทางหลวงได้นำเครื่องจักรเข้ามาเคลียร์เส้นทางอยู่ ณ ขณะนี้    ...อย่างไรก็ตาม มีรายงานว่า จากเหตุดินสไลด์ที่เกิดขึ้นนั้น มีผู้ประสบเหตุทั้งหมด 5 คน เสียชีวิต 1 ราย ซึ่งนายอำเภอแม่อายได้สั่งการให้เจ้าหน้าที่ อส. ประสานเจ้าหน้าที่ทหารพราน, อบต., หน่วยกู้ภัย เข้าช่วยเหลือ ค้นหาผู้ประสบเหตุแล้ว ทราบชื่อเบื้องต้น ดังนี้1. นางชดาพร ปะฟู อายุ 39 ปี2. น.ส.กาญารัตน์ อายุ 23 ปี (เสียชีวิต)3. ด.ช.ภาคิน ปะฟู อายุ 4ปี4. ด.ญ.ยาโบติ อายุ 5 เดือน5. นายธีระยุทธ์ ซึ่งเป็นผู้ใหญ่บ้าน6. ชายไม่ทราบชื่อความคืบหน้าจะรายงานให้ทราบต่อไป.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}