{"title": "นํ้าท่วม-ภัยแล้งซํ้าซาก สูญเสียมูลค่าเศรษฐกิจ 1   แสนล้าน", "url": "https://www.thairath.co.th/news/local/2813935", "tags": ["news", "local", "2813935"], "publish_date": "13 ก.ย. 2567 06:10 น.", "ner_obj": {"ner": {"entities": [{"type": "MONEY", "value": "1แสนล้าน"}, {"type": "LOCATION", "value": "ภาคตะวันออกเฉียงเหนือภาคเหนือตอนล่างภาคกลาง"}, {"type": "PERSON", "value": "รศ . ดร .อนุสรณ์ ธรรมใจ"}, {"type": "ORGANIZATION", "value": "ม.หอการค้าไทย"}, {"type": "PERSON", "value": "รศ . ดร .อนุสรณ์ ธรรมใจ"}, {"type": "TIME", "value": "9-12เดือน"}, {"type": "MONEY", "value": "1.4หมื่นล้าน"}, {"type": "LENGTH", "value": "ลบ.ม."}], "language": "th"}, "num_of_characters": 5300, "num_of_limited_characters": 1500, "num_of_limited_words": 337, "num_of_words": 1212, "original_message": "นํ้าท่วม-ภัยแล้งซํ้าซาก สูญเสียมูลค่าเศรษฐกิจ 1 แสนล้าน สถานการณ์นํ้าท่วม-ภัยแล้งกำลังกลายเป็นปัญหาใหญ่ซ้ำซาก “ส่งผลกระทบต่อเศรษฐกิจ ภาคการเกษตร การผลิต การค้า การท่องเที่ยว” ที่นับวันยิ่งมีแนวโน้มสร้างความเสียหายเพิ่มมากขึ้นทุกปีโดยเฉพาะภาคตะวันออกเฉียงเหนือ ภาคเหนือตอนล่างและภาคกลาง “ต้องเผชิญการสูญเสียทางเศรษฐกิจ” จากความเสียหายทรัพย์สิน และการลดลงของรายได้ ส่งผลต่อคุณภาพชีวิตประชาชนในพื้นที่เขตภัยพิบัติต้องเดือดร้อนอย่างไม่มีวันสิ้นสุด รศ.ดร.อนุสรณ์ ธรรมใจ คณบดีคณะเศรษฐศาสตร์ ม.หอการค้าไทย บอกว่าคนไทยต้องเผชิญปัญหาสิ่งแวดล้อมเข้าขั้น “วิกฤติหลายมิติหลายลักษณะ” ทั้งปัญหาฝนตกหนัก น้ำท่วมฉับพลันรุนแรงจากลานีญาที่ล้วนเกี่ยวพันกับภาวะโลกร้อน “ผลจากการพัฒนาแบบทำลายสิ่งแวดล้อม” ทำให้เกิดปฏิกิริยาเรือนกระจกทำลายชั้นบรรยากาศโลก และก่อเกิดความแปรปรวนของภูมิอากาศอย่างรุนแรง    รศ.ดร.อนุสรณ์ ธรรมใจ...คาดว่าผลกระทบภัยพิบัติทางธรรมชาตินี้จะมีผลต่อคุณภาพชีวิตและเศรษฐกิจเพิ่มขึ้นต่อเนื่อง ด้วยข้อมูลวิจัยเกี่ยวกับลานีญาในไทยอาจยาวนาน 9-12 เดือน ทำให้อุณหภูมิลดลงต่ำ ปริมาณน้ำฝนอาจสูงถึง 1.4 หมื่นล้าน ลบ.ม. เพราะการเปลี่ยนผ่านของเอลนีโญสู่ลานีญากลายเป็นผลกระทบต่อภาคเกษตรกรรมเสียหายหนักในหลายพื้นที่เนื่องจากต้องเจอทั้ง “ภัยแล้งรุนแรงสลับน้ำท่วมหนัก” ถ้าจะบรรเทาปัญหาได้ต้องปรับยุทธศาสตร์เป็นการพัฒนาแบบยั่งยืนเดินหน้าลงทุนระบบการบริหารจัดการน้ำ อันจะช่วยแก้ต้นตอปัญหาการพัฒนาแบบทำลายสิ่งแวดล้อม “เกิดภาวะโลกเดือดรุนแรง” ทำให้มีความแปรปรวน สภาพภูมิอากาศภัยแล้ง และน้ำท่วมหนักมากขึ้นทั้งยังเมื่อฝนตกหนักแล้ว “มักก่อเกิดดินถล่มในหลายพื้นที่” สิ่งนี้เป็นผลมาจากป่าไม้ต้นน้ำ และป่าไม้ในหลายพื้นที่ถูกทำลายจากการทำเกษตรกรรมแบบไม่รับผิดชอบต่อสิ่งแวดล้อม    ไม่เท่านั้นปัญหาการทำลายสิ่งแวดล้อมยังนำมาสู่ “วิกฤติมลพิษ PM 2.5” ที่เกิดจากการลดต้นทุนทำการเกษตรด้วยการเผาที่ได้สร้างผลกระทบอย่างมากต่อคุณภาพชีวิต สิ่งแวดล้อม และสังคม ส่งผลในเชิงเศรษฐกิจโดยเฉพาะพื้นที่สร้างรายได้หลักจากการท่องเที่ยวจนเลวร้ายหลายจังหวัดในภาคเหนือที่มีมลพิษสูงติดอันดับของโลกซึ่งงานวิจัยธนาคารโลกชี้ว่า ต้นทุนทางเศรษฐกิจ จากโลกร้อนที่ไม่แก้ไขจะสูงถึง 20% ของจีดีพี โลกในอนาคตความเสียหายลดได้ถ้าทุกประเทศร่วมกันคุมการปล่อยก๊าซเรือนกระจก และลดกิจกรรมทำลายสิ่งแวดล้อมทว่าถ้าย้อนมาดู น้ำท่วมใหญ่ปี 2554 คราวนั้นสร้างความเสียหายต่อนิคมอุตสาหกรรมจำนวนมากแล้วยังส่งผลกระทบระยะยาวต่อเศรษฐกิจไทยผลักดันให้มีการย้ายฐานการผลิตออกจากพื้นที่ศูนย์กลางของประเทศเรื่องนี้หากอ้างจากงานวิจัย Ikumo Isono และ Satoru Kumagai “ความรุนแรงของผลกระทบระยะยาวในน้ำท่วมปี 2554 ลดลง” เมื่อภาคการผลิตบางส่วนเพียงแค่ย้ายฐานการผลิตไปยังส่วนอื่นของประเทศ โดยเฉพาะพื้นที่ไม่มีปัญหาน้ำท่วม “พื้นที่นั้นย่อมได้รับผลบวกทางเศรษฐกิจ” เกิดการกระจายตัวความเจริญมากขึ้นแต่ว่า “การปิดโรงงานเพียงหนึ่งโรงในพื้นที่น้ำท่วม” บางครั้ง อาจส่งผลกระทบต่อห่วงโซ่ในการผลิตทั้งหมดของเครือข่ายอุตสาหกรรมของภูมิภาค และของโลกได้ ดังนั้น ขณะนี้การป้องกันไม่ให้น้ำไหลหลากจากภาคเหนือเข้าท่วมนิคมอุตสาหกรรมในพื้นที่ใจกลางประเทศ จึงเป็นเรื่องสำคัญต่ออนาคตเศรษฐกิจไทยอย่างมาก    ...หากเกิดน้ำท่วมใหญ่ในนิคมอุตสาหกรรมเหมือนปี 2554 จะสะท้อนถึงความล้มเหลวระบบป้องกันภัยพิบัติอุทกภัยชัดเจน “เฉพาะอุตสาหกรรมยานยนต์และอุตสาหกรรมชิ้นส่วน” ในการผลิตตรงนี้มักมีห่วงโซ่อุปทานเชื่อมโยงภาคการผลิตไม่ต่ำกว่า 16 ประเทศ ดังนั้น ผลกระทบจากน้ำท่วมจึงไม่จำกัดเพียงแค่เศรษฐกิจไทยเท่านั้นเมื่อเป็นแบบนี้หาก “รัฐบาล” ปล่อยให้ปัญหาน้ำท่วม และภัยแล้งเกิดซ้ำซาก หรือเกิดมลพิษทางอากาศขึ้นทุกปี ย่อมทำให้ประเทศไทยจะอยู่ในสภาพน้ำท่วม ภัยแล้ง อากาศร้อนรุนแรง มีมลพิษทางอากาศ และหมอกควันรวมกันยาวนานเกินกว่า 4 เดือนขึ้นไป/ปี ส่งผลกระทบต่อเศรษฐกิจ และคุณภาพชีวิตรุนแรงมากขึ้นเรื่อยๆ“เบื้องต้นประเมินในส่วนผลกระทบทางเศรษฐกิจอาจสร้างความเสียหายมากกว่า 1 แสนล้านบาท/ปี ดังนั้นการสูญเสียทางเศรษฐกิจเกิดจากการลดลงของรายได้ ความเสียหายทางทรัพย์สิน สุขภาพ คุณภาพชีวิต และการชะลอการท่องเที่ยวจากภัยพิบัติเกี่ยวเนื่องกับปัญหาสิ่งแวดล้อมต้องได้รับการแก้ไขเร่งด่วน” รศ.ดร.อนุสรณ์ว่าตอกย้ำความไม่มั่นใจต่อ “การบริหารจัดการเรื่องอุทกภัย การจัดการน้ำท่วมขัง และการบริหารจัดการน้ำทั้งระบบที่เกิดขึ้นต่อสาธารณชน” กำลังเริ่มเป็นเรื่องวิตกกังวลมากขึ้นว่าจะเกิดความเสียหายทางเศรษฐกิจ และมีผลกระทบในการดำเนินชีวิต การทำงาน การสูญเสียรายได้ และทรัพย์สินแบบปี 2554 หรือไม่    ...แล้วปัญหาใหญ่กว่านั้นจากงานวิจัยกรีนพีซเตือนอีก 7-8 ปี “กรุงเทพฯ อาจจมทะเล” สร้างความเสียหายรุนแรง “หากไม่ทำอะไรเพื่อป้องกันแต่ตอนนี้” เพราะปัจจุบันเศรษฐกิจ และสิ่งแวดล้อมเกี่ยวพันกันมากขึ้นเหตุนี้ค่อนข้างห่วงว่า “กรุงเทพฯ อาจจมทะเล 7–8 ปีข้างหน้า” หากไม่มีใครสนใจศึกษาการทรุดตัวของกรุงเทพฯ การเพิ่มขึ้นระดับน้ำทะเลรวมถึงไม่เริ่มต้นลงทุนป้องกันกรุงเทพฯ และปริมณฑลไม่ให้จมทะเล หากพื้นที่ 80% ของกรุงเทพฯจมทะเลจะสร้างความ เสียหายต่อระบบเศรษฐกิจ 18.6 ล้านล้านบาท กระทบประชาชน 10.45 ล้านคน    เช่นนี้ขอเสนอแนวทางไว้ 6 ข้อ คือ 1.สร้างเขื่อนกั้นน้ำ หรือถนนเลียบชายฝั่งยกสูง 2.ปลูกป่าชายเลนเป็นกันชนรับความรุนแรงคลื่น 3.จัดระเบียบใช้ที่ดินริมชายฝั่ง 4.กระจายการลงทุนไปภูมิภาค 5.ใช้พลังงานหมุนเวียนข้อ 6 ศึกษาการย้ายเมืองหลวงเหมือนดัง “เมืองหลวงกรุง จาการ์ตา” ที่ควรถูกนำมาศึกษาอย่างจริงจังแล้วเสนอว่า “รัฐบาลใหม่” ต้องเริ่มต้นลงทุนเพื่อป้องกันกรุงเทพฯ และปริมณฑลที่กำลัง จะจมลงใต้ทะเลได้แล้ว...สิ่งนี้ล้วนเกิดจากผลกระทบภัยพิบัติจากความเสื่อมโทรมสภาพแวดล้อม แล้วความทรุดโทรมสุขภาพคนหลายกรณีฟื้นฟูคืนสภาพเหมือนเดิมไม่ได้ การป้องกันผลกระทบต่อประชาชนใช้ต้นทุนน้อยกว่าเยียวยาแก้ไขมาก    ฉะนั้นการที่ “ประชาชนมีชีวิตปลอดภัยจากภัยพิบัติได้อยู่อาศัยในสิ่งแวดล้อมที่ดี” เป็นสิทธิขั้นพื้นฐานที่คนไทยต้องได้รับการดูแล “อันเป็นหน้าที่ของรัฐบาล และสังคมต้องร่วมกัน” ทำให้เกิดขึ้นก่อนที่ผลกระทบจะลุกลามสร้างผลเสียหายในระยะยาวจนยากที่จะเยียวยาได้.คลิกอ่านคอลัมน์ “สกู๊ปหน้า 1” เพิ่มเติม "}}