{"title": "พายุยางิลดระดับ เหลือแค่ดีเปรสชัน เหนือ-อีสาน   มีฝนตกหนัก “บางบาล” จมบาดาล", "url": "https://www.thairath.co.th/news/local/2813258", "tags": ["news", "local", "2813258"], "publish_date": "09 ก.ย. 2567 06:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เหนืออีสาน“บางบาลเวียดนาม"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "LOCATION", "value": "ไทยภาคตะวันออกเฉียงเหนือ"}, {"type": "ORGANIZATION", "value": "สทนช."}, {"type": "LOCATION", "value": "ภาคกลาง“อยุธยา-อ่างทองจีนเวียดนาม"}, {"type": "DATE", "value": "8 ก.ย."}, {"type": "LOCATION", "value": "สื่อท้องถิ่นเวียดนามในจังหวัดหว่าบิงที่กรุงฮานอยภาคเหนือสนามบินนานาชาตินอยไบกรุงฮานอย"}, {"type": "DATE", "value": "7 ก.ย."}, {"type": "LOCATION", "value": "ตอนบน"}, {"type": "DATE", "value": "8 ก.ย."}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}], "language": "th"}, "num_of_characters": 9552, "num_of_limited_characters": 1500, "num_of_limited_words": 376, "num_of_words": 2510, "original_message": "พายุยางิลดระดับ เหลือแค่ดีเปรสชัน เหนือ-อีสาน มีฝนตกหนัก “บางบาล” จมบาดาล เวียดนามอ่วม หลังโดนพายุไต้ฝุ่นยางิพัดถล่ม คร่าชีวิตผู้คนไปกว่าสิบศพ บาดเจ็บอีกเพียบ ก่อนพายุอ่อนกำลังเป็นพายุดีเปรสชัน แต่กรมอุตุนิยมวิทยาไทยคาดจะยังทำให้เกิดฝนตกหนัก ลมกระโชกแรง ทะเลมีคลื่นสูงตามมา กระทบภาคเหนือ ภาคตะวันออกเฉียงเหนือ และชายทะเลทั้งสองฝั่ง ด้าน สทนช.เตือนกว่า 50 จังหวัดทั่วประเทศอาจได้รับผลกระทบจากอิทธิพลพายุยางิ ทำน้ำท่วมต่อเนื่องหลังจากน้ำเหนือเพิ่งหลากถึงภาคกลาง ทำ “อยุธยา-อ่างทอง” จมแล้วรวม 8 อำเภอซุปเปอร์ไต้ฝุ่น “ยางิ” สิ้นฤทธิ์ลดความรุนแรงเรียบร้อยหลังซัดขึ้นฝั่งถล่มจีนและเวียดนาม ที่ทิ้งร่องรอยความเสียหายให้กับชีวิตและทรัพย์สินอย่างหนัก โดยเมื่อวันที่ 8 ก.ย. สื่อท้องถิ่นเวียดนามรายงานความคืบหน้า ไต้ฝุ่นยางิพัดขึ้นฝั่งทางตอนเหนือของประเทศว่า ยอดผู้เสียชีวิตได้เพิ่มเป็น 14 ศพ ในจำนวนนี้ 4 ศพ เป็นสมาชิกครอบครัวที่บ้านถูกดินถล่มกลบทับในจังหวัดหว่า บิง ส่วนที่กรุงฮานอย พบผู้เสียชีวิต 3 คน จากการที่ต้นไม้โค่นทับและอุบัติเหตุบนท้องถนน นอกจากนี้ทางการยังได้รับรายงานผู้บาดเจ็บเกือบ 180 คน บ้านเรือนเสียหายกว่า 3,300 หลัง เสาไฟหักโค่นกว่า 400 ต้น พื้นที่ชนบทได้รับรายงานแปลงเกษตรกรรมได้รับความเสียหายกว่า 759,000 ไร่ แต่ยังไม่มีการประเมินมูลค่าความเสียหายทางเศรษฐกิจอย่างเป็นทางการ ส่วนสนามบินหลักๆทางภาคเหนือรวมถึงสนามบินนานาชาตินอยไบ กรุงฮานอย กลับมาเปิดให้บริการตามปกติแล้วตั้งแต่คืนวันที่ 7 ก.ย.ที่ผ่านมากระนั้นผลกระทบจากฤทธิ์พายุยางิยังอาจทำให้หลายจังหวัดทางตอนบนของประเทศได้รับผลกระทบจากฝนตกหนัก ลมกระโชกแรง โดยเมื่อช่วงเย็นวันที่ 8 ก.ย. กรมอุตุนิยมวิทยาออกประกาศเรื่องพายุยางิ ฉบับที่ 21 ว่า เมื่อเวลา 13.00 น. ของวันที่ 8 ก.ย. พายุโซนร้อน “ยางิ” บริเวณเมืองพูเทอ ประเทศเวียดนาม ได้อ่อนกำลังลงเป็นพายุดีเปรสชันแล้ว และเมื่อเวลา 16.00 น. มีศูนย์กลางอยู่ที่ละติจูด 21.5 องศาเหนือ ลองจิจูด 104.5 องศาตะวันออก มีความเร็วลมสูงสุดใกล้ศูนย์กลางประมาณ 55 กิโลเมตรต่อชั่วโมง พายุนี้กำลังเคลื่อนตัวทางทิศเหนือค่อนทางตะวันตกเล็กน้อยอย่างช้าๆ คาดว่าจะอ่อนกำลังลงเป็นหย่อมความกดอากาศกำลังแรงในระยะต่อไป ลักษณะเช่นนี้ยังคงทำให้ภาคเหนือ และภาคตะวันออกเฉียงเหนือตอนบน มีฝนตกหนักถึงหนักมาก กับมีลมกระโชกแรงบางแห่ง...อนึ่ง มรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรงพัดปกคลุมทะเลอันดามันตอนบน ประเทศไทย และอ่าวไทยตอนบน ลักษณะเช่นนี้ทำให้ภาคตะวันออก และภาคใต้ฝั่งตะวันตกมีฝนตกหนักบางแห่ง ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม ส่วนคลื่นลมบริเวณทะเลอันดามันตอนบนและอ่าวไทยตอนบน มีกำลังค่อนข้างแรงโดยมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงกว่า 3 เมตร ส่วนทะเลอันดามันตอนล่างและอ่าวไทยตอนล่าง มีคลื่นสูง 1-2 เมตร ห่างฝั่งและบริเวณที่มีฝนฟ้าคะนองคลื่นสูงกว่า 2 เมตร ขอให้ชาวเรือในบริเวณดังกล่าวเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง สำหรับเรือเล็กบริเวณทะเลอันดามันตอนบนและอ่าวไทยตอนบน ควรงดออกจากฝั่งต่อไปอีก 1 วันต่อมาผู้สื่อข่าวรายงานว่าที่ อ.เชียงของ จ.เชียงราย เมื่อช่วงเย็นยันค่ำวันที่ 7 ก.ย.ที่ผ่านมา มีฝนตกแต่ไม่หนักมาก บางจุดมีลมแรงทำให้ใบไม้ร่วง กิ่งไม้หักหล่นตามพื้น จากนั้นในเช้าวันที่ 8 ก.ย.ท้องฟ้ามีเมฆครึ้มปกคลุม ส่วนระดับน้ำโขงลดลงเล็กน้อย แต่ชาวบ้านยังหวั่นว่าผลกระทบจากพายุที่จะเข้ามาจะมีผลต่อน้ำป่าทั้งอำเภอเชียงของและอำเภอใกล้เคียง เช่น อ.เวียงแก่น อ.เทิง อ.ขุนตาล ที่ยังมีน้ำแช่ขังอยู่ในพื้นที่เกษตรจำนวนหลายพันไร่    ส่วนที่ อ.อมก๋อย จ.เชียงใหม่ ตลอดช่วงเช้าวันที่ 8 ก.ย. เกิดฝนตกอย่างหนักใน ต.แม่ตื่น รวมถึงหลายพื้นที่ใน อ.อมก๋อย ซึ่งเป็นพื้นที่ป่าเขาเขตติดต่อกับจังหวัดแม่ฮ่องสอน สร้างความเดือดร้อนให้กับชาวบ้าน นักเรียนที่อาศัยอยู่ในถิ่นทุรกันดารที่ไม่มีถนนคอนกรีต หรือถนนลาดยาง ในการสัญจรไปมา ทั้งนี้เรดาร์อมก๋อย แจ้งตรวจพบกลุ่มฝนในระดับ 1-5 บริเวณภาคเหนือฝั่งตะวันตกจังหวัด แม่ฮ่องสอน เชียงใหม่ ลำพูน ตาก (ส่วนมากทางทิศใต้ของจังหวัด) เป็นลมมรสุมตะวันตกเฉียงใต้ที่พายุ “ยางิ” ดึงลมมรสุมพัดสอบเข้ามา แต่ไม่ใช่ผลจากพายุโดยตรงขณะที่ จ.สุโขทัย เจ้าหน้าที่เร่งระบายน้ำในแม่น้ำยมผ่านประตูระบายน้ำบ้านยางซ้าย ต.ยางซ้าย อ.เมืองสุโขทัย อย่างต่อเนื่องทั้ง 7 บาน สูง 7 เมตร เพื่อระบายน้ำลงในพื้นที่ อ.กงไกรลาศ จ.สุโขทัย และ อ.บางระกำ จ.พิษณุโลก ทำให้ปริมาณน้ำสะสมในแม่น้ำยมเพิ่มสูงขึ้น ส่งผลกระทบต่อชาวบ้านที่อยู่ตลอดริมแม่น้ำยมของ อ.กงไกรลาศ โดยเฉพาะชุมชนกลางแม่น้ำยมใน ต.กง ทำให้ชาวบ้านต้องอาศัยพายเรือเข้าออกบ้านแทน ซึ่งชาวบ้านเกาะกง กล่าวว่า น้ำเอ่อท่วมมาตั้งแต่ต้นเดือนสิงหาคม คาดว่าน่าจะยาวไปถึงช่วงลอยกระทง การทำมาหากินลำบากจากปกติเวลาไม่มีน้ำสามารถเดินข้ามสะพานเข้าออกได้ปกติด้านจังหวัดนครพนม หนึ่งในหลายจังหวัดภาคตะวันออกเฉียงเหนือที่มีการเตือนว่าอาจได้รับผลกระทบจากพายุยางิ ผู้สื่อข่าวรายงานว่าตลอดวันที่ 8 ก.ย. ท้องฟ้าปลอดโปร่ง ส่วนน้ำในแม่น้ำโขง ลดระดับลงต่อเนื่อง อยู่ที่ระดับ 9.20 เมตร ห่างจากจุดวิกฤติประมาณ 3 เมตร ยังสามารถรับมวลน้ำได้อีกจำนวนมาก ทำให้ลำน้ำสาขาสายหลัก อาทิ ลำน้ำอูน ลำน้ำสงคราม เริ่มระบายน้ำลงลำน้ำโขงได้เร็วขึ้น แต่ยังคงต้องเฝ้าระวังพื้นที่อำเภอชายแดนติดแม่น้ำโขง โดยจังหวัดนครพนมแจ้งเตือนหน่วยงานเกี่ยวข้องในพื้นที่เสี่ยงเฝ้าระวัง 24 ชั่วโมง ในการติดตั้งเครื่องสูบน้ำเสริมระบายลงน้ำโขง ป้องกันปัญหามวลน้ำเอ่อท่วมพื้นที่ชุมชนย่านเศรษฐกิจ หากมีฝนตกหนักต่อเนื่อง...ขณะที่บรรยากาศที่บ้านในไร่ หมู่ 7 ต.นาเตย อ.ท้ายเหมือง จ.พังงา ที่เป็นหมู่บ้านชาวประมงพื้นบ้าน มีผู้อยู่อาศัยประมาณ 30 ครัวเรือน ต่างนำเรือประมงมาจอดเทียบท่าเพื่อหลบคลื่นลมแรง ประกอบกับมีฝนตกต่อเนื่องทุกวัน ทำให้ไม่สามารถนำเรือออกหาปลาได้ ชาวประมงขาดรายได้เลี้ยงครอบครัว โดยนายดาหมาน หลีบำรุง อายุ 54 ปี ระบุว่าช่วงนี้ความเป็นอยู่ลำบากเนื่องจากฝนตกทุกวันหาปลาไม่ได้มาหลายวันแล้ว เช่นเดียวกับที่ จ.สตูล ฝนตกหนักติดต่อกันหลายวัน ทะเลคลื่นลมแรง ผู้ประกอบการโรงแรม รีสอร์ตริมชายหาดเขาหลัก อ.ตะกั่วป่า ปักธงแดงและป้ายเตือนห้ามนักท่องเที่ยวลงเล่นน้ำทะเลอย่างเด็ดขาด ขณะที่ ผวจ.สตูล ออกประกาศเตือนพื้นที่เสี่ยงในเมือง ควนโดน ควนกาหลง ทุ่งหว้า และ อ.มะนัง ให้ระวังน้ำท่วมฉับพลันและน้ำป่าไหลหลากในระยะนี้ส่วนภาคกลางที่รับน้ำไหลหลากจากภาคเหนือ ผู้สื่อข่าวรายงานว่า ที่ห้องประชุม สำนักงานชลประทานที่ 12 เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท นางนฤมล ภิญโญสินวัฒน์ รมว.เกษตรและสหกรณ์ พร้อมด้วย นายอิทธิ ศิริลัทธยากร และนายอัครา พรหมเผ่า รมช.เกษตรและสหกรณ์ พร้อมคณะ ร่วมประชุมติดตามสถานการณ์น้ำและปัญหาอุทกภัยในพื้นที่ลุ่มน้ำเจ้าพระยา รวมไปถึงการบริหารจัดการน้ำรับมือพายุยางิ ทั้งนี้ นายวัชระ ไกรสัย ผอ.สำนักงานชลประทานที่ 12 เปิดเผยว่า เขื่อนเจ้าพระยาเป็นเขื่อนทดน้ำขนาดใหญ่ของพื้นที่ลุ่มน้ำภาคกลาง ที่รับน้ำจากแม่น้ำปิง วัง ยม และน่าน ซึ่งจากอุทกภัยในช่วงที่ผ่านมาทางตอนบนของประเทศ ปัจจุบันมวลน้ำดังกล่าวได้ไหลผ่านเขื่อนเจ้าพระยาไปแล้ว และระดับน้ำของลุ่มน้ำเจ้าพระยาเริ่มทรงตัว และกรมชลประทานมีการผันน้ำผ่านเขื่อนเจ้าพระยา เพื่อเตรียมความพร้อมรับมือกับพายุยางิ โดยปัจจุบันที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,474 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.22 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 12.82 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 3.52 เมตร และเขื่อนเจ้าพระยาตรึงการระบายน้ำอยู่ที่ 1,498 ลบ.ม./วินาที เป็นวันที่ 6 ติดต่อกัน ระดับน้ำเหนือเขื่อนท้ายเขื่อนลดลงต่อเนื่อง เพื่อเตรียมรับมวลน้ำเหนือและมวลน้ำจากฝนตกหนักตามการคาดการณ์ของกรมอุตุนิยมวิทยา...จากนั้นคณะของ รมว.เกษตรฯ เดินทางไปยังประตูระบายน้ำปากคลองบางบาล อ.บางบาล จ.พระนครศรีอยุธยา เพื่อติดตามความก้าวหน้าโครงการคลองระบายน้ำหลากบางบาล-บางไทร พร้อมหารือแนวทางป้องกันปัญหาอุทกภัย ตลอดจนเร่งผลักดันโครงการต่างๆที่สำคัญ ทั้งนี้ พื้นที่ที่เกิดอุทกภัยจากการระบายน้ำท้ายเขื่อนเจ้าพระยา ณ วันที่ 8 ก.ย. มี 2 จังหวัด 8 อำเภอ จำนวน 11,639 ครัวเรือน ได้แก่ จ.พระนครศรีอยุธยา ประกอบด้วย 1.อ.เสนา 7 ตำบล 2,792 ครัวเรือน 2.อ.ผักไห่ 13 ตำบล 2,582 ครัวเรือน 3.อ.บางปะอิน 10 ตำบล 1,432 ครัวเรือน 4.อ.พระนครศรีอยุธยา 11 ตำบล 573 ครัวเรือน 5.อ.บางบาล 14 ตำบล 1,737 ครัวเรือน 6.อ.บางไทร 21 ตำบล 2,490 ครัวเรือน 7.อ.บางปะหัน 1 ตำบล 24 ครัวเรือน และ จ.อ่างทอง ได้แก่ อ.ป่าโมก 1 ตำบล 9 ครัวเรือนทั้งนี้ ผู้สื่อข่าวรายงานว่า ที่ ต.ทางช้าง อ.บางบาล ซึ่งเป็นตำบลแรกๆที่ถูกน้ำจากแม่น้ำน้อยล้นตลิ่งเข้าท่วมบ้านเรือนริมแม่น้ำหลายสิบหลัง บางจุดน้ำสูงประมาณ 1-1.50 เมตร ชาวบ้านต้องนำข้าวของเครื่องใช้ รถยนต์ รถจักรยานยนต์มาไว้ริมถนนและจัดเวรยามมาเฝ้าระวังในช่วงกลางคืน โดยนายบุญชอบ ฉัตรธรรม อายุ 53 ปี เปิดเผยว่า น้ำท่วมมาแล้ว 10 กว่าวัน น้ำยังคงขึ้นเรื่อยๆคืนหนึ่งประมาณ 8-10 เซนติเมตร ชาวบ้านต้องใช้เรือเป็นยานพาหนะเข้าออกและต้องมาอยู่บนถนน เพราะอยู่ในบ้านตอนนี้ทำอะไรไม่ได้เลยได้แต่นั่งมองน้ำ รวมถึงเฝ้าทรัพย์สินที่นำมาไว้ริมถนน เพราะมิจฉาชีพ โจรชอบขโมยมอเตอร์ไซค์วันเดียวกัน สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) รายงานสถานการณ์น้ำตามลำน้ำสำคัญ ทั้งแม่น้ำยม แม่น้ำน่าน แม่น้ำชี แม่น้ำมูล แม่น้ำโขง อยู่ในสภาวะปกติ ไม่มีปัญหาน้ำล้นตลิ่ง ส่วนแม่น้ำเจ้าพระยา คาดว่าในช่วง 7 วันข้างหน้า จะมีปริมาณน้ำอยู่ในช่วง 1,455-1,475 ลบ.ม./วินาที ร้อยละ 40-41 ของความจุลำน้ำและคาดการณ์ว่าจะระบายน้ำด้วยอัตรา 1,498 ลบ.ม./วินาที และจะเพิ่มเป็นแบบขั้นบันไดไม่เกิน 1,700 ลบ.ม./วินาที เพื่อเตรียมรับน้ำหลากที่อาจจะเกิดขึ้นในช่วงกลางสัปดาห์หน้า...สำหรับสถานการณ์น้ำท่วมปัจจุบันทั่วประเทศพบในพื้นที่ 6 จังหวัด ได้แก่ จ.เชียงราย (อ.ขุนตาล และพญาเม็งราย) จ.สุโขทัย (อ.สวรรคโลก ศรีสำโรง คีรีมาศ และกงไกรลาศ) จ.พิษณุโลก (อ.พรหมพิราม บางระกำ และเมืองฯ) จ.นครสวรรค์ (อ.ชุมแสง) จ.อ่างทอง (อ.โพธิ์ทอง แสวงหา วิเศษชัยชาญ และป่าโมก) และ จ.พระนครศรีอยุธยา (อ.เสนา บางบาล บางปะหัน ผักไห่ บางไทร พระนครศรีอยุธยา และบางปะอิน)ขณะที่คาดการณ์ฝนจนถึงวันที่ 10 ก.ย. อิทธิพลของพายุยางิ ส่งผลให้ประเทศไทยมีฝนเพิ่มขึ้น และอาจมีฝนตกหนักถึงหนักมากต่อเนื่องได้ในบางแห่ง โดยเฉพาะ จ.แม่ฮ่องสอน เชียงใหม่ เชียงราย พะเยา น่าน แพร่ ลำปาง ลำพูน อุตรดิตถ์ พิษณุโลก เพชรบูรณ์ เลย อุดรธานี หนองคาย บึงกาฬ หนองบัวลำภู นครพนม สกลนคร นครราชสีมา ชัยภูมิ ขอนแก่น ร้อยเอ็ด ยโสธร บุรีรัมย์ สุรินทร์ ศรีสะเกษ อุบลราชธานี ตาก กาญจนบุรี อุทัยธานี ชัยนาท ลพบุรี นครสวรรค์ พระนครศรีอยุธยา กรุงเทพมหานครและปริมณฑล นครนายก ปราจีนบุรี สระแก้ว ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี ตราด ชุมพร สุราษฎร์ธานี นครศรีธรรมราช ระนอง พังงา ภูเก็ต และกระบี่ ส่วนคลื่นลมทะเลฝั่งอันดามันและฝั่งอ่าวไทยสูงประมาณ 2-3 เมตรอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}