{"title": "ป่อเต็กตึ๊งจัดกำลัง ทีมบรรเทาสาธารณภัย   ลงพื้นที่ช่วยน้ำท่วมเชียงราย", "url": "https://www.thairath.co.th/news/local/north/2813964", "tags": ["news", "local", "north", "2813964"], "publish_date": "12 ก.ย. 2567 13:39 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ป่อเต็กตึ๊ง"}, {"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "ORGANIZATION", "value": "มูลนิธิป่อเต็กตึ๊ง"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "PERSON", "value": "แทค ภรัณยู"}, {"type": "DATE", "value": "12 ก.ย."}, {"type": "ORGANIZATION", "value": "มูลนิธิป่อเต็กตึ๊ง"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "PERSON", "value": "นายวิเชียร เตชะไพบูลย์"}, {"type": "ORGANIZATION", "value": "มูลนิธิฯ"}, {"type": "PERSON", "value": "นายอรัณย์ โตทวด"}, {"type": "ORGANIZATION", "value": "มูลนิธิฯ"}, {"type": "LOCATION", "value": "อ.แม่สาย"}, {"type": "DATE", "value": "11 ก.ย."}, {"type": "LOCATION", "value": "โรงเรียนแม่สายประสิทธิ์ศาสตร์"}, {"type": "PERSON", "value": "นายภรัณยู โรจนวุฒิธรรม แทค ภรัณยู"}, {"type": "ORGANIZATION", "value": "หน่วยกู้ภัยฉะเชิงเทรา"}], "language": "th"}, "num_of_characters": 1332, "num_of_limited_characters": 1332, "num_of_limited_words": 312, "num_of_words": 312, "original_message": "ป่อเต็กตึ๊งจัดกำลัง ทีมบรรเทาสาธารณภัย ลงพื้นที่ช่วยน้ำท่วมเชียงราย มูลนิธิป่อเต็กตึ๊งจัดกำลัง ทีมบรรเทาสาธารณภัย พร้อมอุปกรณ์ เช่น รถยกสูง 4x4 รถพยาบาลขับเคลื่อน 4 ล้อ โรงครัวเคลื่อนที่ ถุงยังชีพ อาหารสัตว์สุนัขแมวและยาสามัญ ลงพื้นที่ช่วยเหลือผู้ประสบภัยน้ำท่วม จ.เชียงราย โดยมีแทค ภรัณยู อาสาสมัครศิลปินร่วมเมื่อวันที่ 12 ก.ย. ผู้สื่อข่าวรายงานว่า มูลนิธิป่อเต็กตึ๊งจัดกำลังทีมบรรเทาสาธารณภัยพร้อมอุปกรณ์ เช่น รถยกสูง 4x4 รถพยาบาลขับเคลื่อน 4 ล้อ โรงครัวเคลื่อนที่ ถุงยังชีพ อาหารสัตว์สุนัขแมวและยาสามัญ เป็นต้น ลงพื้นที่ช่วยเหลือและอพยพผู้ประสบภัยน้ำท่วมในพื้นที่ จ.เชียงราย โดยนายวิเชียร เตชะไพบูลย์ ประธานกรรมการ มูลนิธิฯ มอบหมายให้ นายอรัณย์ โตทวด ผู้จัดการใหญ่มูลนิธิฯ จัดทีมลงพื้นที่ทั้งนี้ ทีมมูลนิธิฯ เดินทางถึงพื้นที่ อ.แม่สาย เมื่อช่วงเย็นวันที่ 11 ก.ย. จากนั้น เร่งจัดตั้งกองอำนวยการและโรงครัวประกอบอาหารปรุงสุก ณ โรงเรียนแม่สายประสิทธิ์ศาสตร์ พร้อมจัดทีมปฏิบัติการเร่งให้ความช่วยเหลือผู้ประสบภัยทันที โดยมี นายภรัณยู โรจนวุฒิธรรม (แทค ภรัณยู) อาสาสมัครศิลปิน พร้อมหน่วยกู้ภัยฉะเชิงเทราร่วมปฏิบัติภารกิจล่าสุด ทีมมูลนิธิฯ ยังคงอยู่ระหว่างปฏิบัติการภารกิจอพยพผู้ประสบภัยในพื้นที่ต่อเนื่อง รวมทั้งประกอบอาหารปรุงสุก พร้อมจัดเตรียมน้ำดื่ม และถุงยังชีพ เพื่อบรรทุกรถและเรือลงพื้นที่แจกจ่ายให้แก่ผู้ประสบภัย พร้อมเฝ้าติดตามสถานการณ์อย่างต่อเนื่อง เพื่อประเมินและเข้าให้ความช่วยเหลือผู้ประสบภัยด้านต่างๆ และพื้นที่อื่นๆ ต่อไป"}}