{"title": "แม่อายดินถล่ม ฝังทับดับ 2 สูญหายอีก 3 พิษฝนพายุยางิ   แม่สายก็จม 1 เมตร (คลิป)", "url": "https://www.thairath.co.th/news/local/2813668", "tags": ["news", "local", "2813668"], "publish_date": "11 ก.ย. 2567 07:23 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่อายแม่สาย"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "LOCATION", "value": "บนดอยแหลมแม่อายจ.เชียงใหม่ชายแดนแม่สายจ.เชียงรายฝั่งท่าขี้เหล็กเมียนมาตลาดสายลมจอย"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "จ.แม่ฮ่องสอนจังหวัดท้ายเขื่อนเจ้าพระยาเมืองกรุงเก่า"}, {"type": "ORGANIZATION", "value": "กรมทรัพยากรธรณี"}, {"type": "TIME", "value": "วันนี้"}, {"type": "LOCATION", "value": "ฝั่งเมียนมาตลาดสายลมจอย"}, {"type": "DATE", "value": "10 ก.ย."}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "TIME", "value": ""}, {"type": "LOCATION", "value": "ชายแดนฝั่งท่าขี้เหล็กประเทศเมียนมาอ.แม่สายตลาดสายลมจอยสะพานข้ามแม่น้ําแม่สาย-ท่าขี้เหล็กประเทศเมียนมา"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "ลําน้ําผาแม่สายเกาะช้างแม่สายอเชียงแสนเหล็ก"}], "language": "th"}, "num_of_characters": 9013, "num_of_limited_characters": 1500, "num_of_limited_words": 422, "num_of_words": 2446, "original_message": "แม่อายดินถล่ม ฝังทับดับ 2 สูญหายอีก 3 พิษฝนพายุยางิ แม่สายก็จม 1 เมตร (คลิป) พิษพายุ “ยางิ” ทำฝนตกหนักดินภูเขาบนดอยแหลมแม่อาย จ.เชียงใหม่ ถล่มทับชาวบ้านดับ 2 ศพ ผู้ใหญ่บ้านพร้อมลูกบ้านสูญหายอีก 3 ส่วนชายแดนแม่สาย จ.เชียงราย อ่วมหนัก น้ำป่าฝั่งท่าขี้เหล็ก เมียนมา ไหลบ่าลงแม่น้ำสายเอ่อท่วมตลาดสายลมจอยจมมิด 1 เมตร เป็นรอบที่ 8 ในปีนี้ ร้านค้าและบ้านพินาศย่อยยับ ที่ จ.แม่ฮ่องสอน ฝนกระหน่ำทั้งคืนต้นไทรยักษ์โค่นทับบ้านพัง ด้านจังหวัดท้ายเขื่อนเจ้าพระยาระทม น้ำเอ่อล้นตลิ่ง เมืองกรุงเก่าท่วมแล้ว 7 อำเภอ กรมทรัพยากรธรณีเตือน 10 จว. รับมือดินถล่ม 1-2 วันนี้ฝนตกหนักชายแดนน้ำป่าฝั่งเมียนมาไหลทะลักลงแม่น้ำสายเอ่อท่วมตลาดสายลมจอย ตลาดค้าชายแดนชื่อดังจมบาดาลรอบที่ 8 ของปีนี้ โดยเมื่อวันที่ 10 ก.ย. ที่ จ.เชียงราย จากอิทธิพลพายุไต้ฝุ่น “ยางิ” ที่อ่อนกำลังเป็นหย่อมความกดอากาศต่ำ ทำให้เกิดฝนตกหนักช่วง 2-3 วันก่อนบริเวณชายแดนฝั่งท่าขี้เหล็ก ประเทศเมียนมา ตรงข้าม อ.แม่สาย ล่าสุดช่วงกลางดึกที่ผ่านมาเกิดน้ำป่าไหลหลากลงแม่น้ำสายเอ่อท่วมตลาดสายลมจอย แหล่งการค้าชายแดนที่สำคัญบริเวณสะพานข้ามแม่น้ำสายแห่งที่ 1 แม่สาย-ท่าขี้เหล็ก ประเทศเมียนมา กระแสน้ำไหลเชี่ยวกรากซัดร้านค้าแผงขายของในตลาดสดเสียหายจำนวนมาก ระดับน้ำสูงประมาณ 1 เมตร นับเป็นอุทกภัยรอบที่ 8 ในปีนี้นอกจากนี้น้ำยังท่วมบ้านเรือนที่อยู่ติดกับลำน้ำสายหลายหมู่บ้าน เช่น บ้านถ้ำผาจม บ้านเกาะทราย บ้านไม่ลุงขน บ้านผามควาย บ้านเหมืองแดง ต.แม่สาย ตลอดจนบ้านเรือนประชาชนและพื้นที่การเกษตรที่อยู่ติดลำน้ำสาย ต.เกาะช้าง อ.แม่สาย รวมไปถึง อ.เชียงแสน น้ำไหลท่วมพื้นที่เกษตรสูงขึ้นเรื่อยๆ ขณะที่บ้านเรือนของชาวเมียนมาที่อาศัยอยู่ริมแม่น้ำสายฝั่งท่าขี้เหล็กน้ำสูงกว่า 1.5 เมตร เสียหายอย่างหนักเช่นกัน ชาวบ้าน ต.แม่สาย ที่อาศัยอยู่ริมฝั่งแม่น้ำสาย เผยว่า น้ำท่วมรอบนี้หนักหนาสาหัสมาก ซ้ำรอยน้ำท่วมใหญ่เมื่อปี 65 น้ำสีแดงข้นไหลเชี่ยวมากทลายแนวป้องกันริมแม่น้ำพังหลายจุด...ที่ จ.เชียงใหม่ ฝนตกหนักในพื้นที่ อ.แม่อาย น้ำป่าไหลหลากท่วมถนนหมู่ 4 และหมู่ 5 ต.แม่อาย ตั้งแต่ด้านหน้าสำนักงานเกษตรอำเภอแม่อายไปถึงสะพานลำน้ำอาย ทำท่วมช่องทางจราจรสัญจรได้เพียงช่องเดียว หลังเกิดเหตุตำรวจพร้อมเจ้าหน้าที่กองร้อยอาสารักษาดินแดนอำเภอแม่อายที่ 5 เจ้าหน้าที่บรรเทาสาธารณภัยเทศบาลตำบลแม่อาย ชุดกู้ชีพกู้ภัยทิวาและ อปพร.ไปร่วมอำนวยความสะดวกให้กับประชาชน มีรายงานว่าที่บ้านดอยแหลม หมู่ 13 ต.แม่อาย อ.แม่อาย เขตอุทยานแห่งชาติดอยผ้าห่มปก เกิดเหตุดินภูเขาบนดอยแหลมอุ้มน้ำฝนที่ตกติดต่อกันไม่ไหว เกิดถล่มลงมาทับชาวบ้านเสียชีวิตเป็นหญิง 1 ศพ และสูญหายอีก 4 คน ในจำนวนนี้มีผู้ใหญ่บ้านรวมอยู่ด้วย ส่วน อ.ฝาง น้ำป่าไหลลงลำน้ำแม่ใจเอ่อท่วมพื้นที่เกษตรหมู่ 2 และหมู่ 6 ต.โป่งน้ำร้อน หมู่ 3 หมู่ 4 หมู่ 5 หมู่ 8 และหมู่ 19 ต.เวียง หมู่ 5 และหมู่ 15 ต.ม่อนปิ่น บ้านวัดและถนนในหมู่บ้านถูกน้ำท่วมสูงสัญจรลำบากนายเฉลิมเกียรติ อินทกนก ผู้อำนวยการเขื่อนแม่งัดสมบูรณ์ชล อ.แม่แตง จ.เชียงใหม่ เปิดเผยว่าขณะนี้เขื่อนแม่งัดสมบูรณ์ชลงดการระบายน้ำ หลังจากอำเภอตอนบนเหนือเขื่อน โดยเฉพาะใน อ.พร้าว แหล่งต้นน้ำมีฝนตกหนักต่อเนื่อง อีกทั้งจากการตรวจเรดาร์ศูนย์อุตุนิยมวิทยาภาคเหนือ พบฝนปกคลุม อ.เวียงแหง ต้นน้ำแม่แตง อ.เชียงดาว ต้นน้ำแม่ปิง อ.แม่แตง จุดรับน้ำจากน้ำแม่แตง และ อ.เชียงดาว ส่งผลให้ปริมาณน้ำฝนสะสมของมวลน้ำในแม่น้ำปิงและลำน้ำสาขาต่างๆเพิ่มสูงขึ้นตั้งแต่ อ.แม่ริมไปถึง อ.เมืองเชียงใหม่ ดังนั้น เพื่อไม่ให้เกิดผลกระทบน้ำล้นตลิ่งเอ่อท่วมเมืองเชียงใหม่ เขื่อนแม่งัดต้องงดการระบายน้ำในช่วงนี้ส่วนที่ จ.แม่ฮ่องสอน เกิดฝนตกหนักตลอดทั้งคืนในพื้นที่แนวตะเข็บชายแดนบ้านในสอย ต.ปางหมู อ.เมืองแม่ฮ่องสอน ทำให้ต้นไทรขนาดใหญ่โค่นล้มทับเสาไฟฟ้าบ้านและร้านค้าใกล้กับโรงเรียนบ้านในสอยพังเสียหาย นายสังคม คัดเชียงแสน นายอำเภอเมืองแม่ฮ่องสอน สั่งเจ้าหน้าที่ชุดเคลื่อนที่เร็วประสานการไฟฟ้าส่วนภูมิภาคตัดกระแสไฟฟ้า ก่อนใช้รถเครนและเครื่องจักรตัดต้นไม้ใหญ่ที่ล้มขวางถนน ขณะที่หลายพื้นที่เกิดฝนตกหนักทำให้ลำห้วยต่างๆและแม่น้ำปายเพิ่มขึ้นเอ่อท่วมพื้นที่ลุ่มริมน้ำ ส่วนที่บ้านรักไทย ต.หมอกจำแป่ อ.เมืองแม่ฮ่องสอน หมู่บ้านท่องเที่ยวชาวจีนยูนนาน เจ้าหน้าที่พบรอยคันดินและกำแพงหินขอบอ่างเก็บน้ำกลางหมู่บ้านทรุดตัวเป็นแนวยาว สาเหตุมาจากฝนตกเป็นเวลานาน ทำให้บ้านเรือนที่อยู่รอบอ่างเก็บน้ำขวัญผวาไปตามๆกันกลัวว่าอ่างจะแตกจ.พะเยา ผลกระทบจากการระบายน้ำในกว๊านพะเยาออกทางประตูระบายน้ำสถานีประมงพะเยาลงสู่ลำน้ำอิงเพื่อรองรับน้ำฝนจากพายุยางิ ส่งผลให้ลำน้ำอิงเอ่อล้นเซาะคันดินแตกน้ำทะลักท่วมนาข้าวในพื้นที่บ้านศาลา ต.ท่าวังทอง อ.เมืองพะเยา และบ้านสันโค้ง ต.สันโค้ง อ.ดอกคำใต้ เสียหายหลายพันไร่ หลังเกิดเหตุนายธวัช สุทธวงค์ นายก อบจ.พะเยา นำทีมลงพื้นที่สำรวจความเสียหาย ก่อนนำรถแบ็กโฮมาซ่อมคันดิน 2 จุด แต่ไม่สามารถปิดกั้นจุดที่พังทลายได้ เนื่องจากนํ้าปริมาณมากและไหลเชี่ยว ก่อนประสานชลประทานพะเยาให้ปิดประตูระบายน้ำ เพื่อให้ลำน้ำอิงลดลงในระดับที่ซ่อมแซมคันดินได้สะดวกขณะเดียวกันน้ำที่ท่วมขังในชุมชนรอบกว๊านพะเยามาเป็นเวลานานหลายสัปดาห์จนเกิดเน่าเสียส่งกลิ่นเหม็นสร้างความเดือดร้อนให้กับชาวบ้าน ล่าสุดนายรัฐพล นราดิศร ผวจ.พะเยา ร่วมกับส่วนราชการต่างๆ กำนันผู้ใหญ่บ้าน นำจุลินทรีย์อีเอ็มบอลไปโยนในพื้นที่น้ำขังบ้านสันหนองเหนียวและบ้านร่องไผ่ ต.บ้านต๋อม อ.เมืองพะเยา เพื่อช่วยแก้ปัญหาน้ำเน่าเสีย สามารถลดกลิ่น รวมทั้งตัดวงจรแหล่งเพาะพันธุ์ยุง ช่วยบรรเทาความเดือดร้อนของประชาชนในช่วงเกิดวิกฤติน้ำท่วมยาวนานส่วนสถานการณ์น้ำจังหวัดลุ่มน้ำเจ้าพระยา หลังเขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท ปล่อยน้ำอัตรา 1,498 ลบ.ม./วินาทีมาหลายวันและจ่อปรับเพิ่มเป็น 1,700 ลบ.ม./วินาทีตามแผนการบริหารน้ำขั้นบันไดของกรมชลประทาน หลังน้ำเหนือไหลผ่านสถานีวัดน้ำ C 2 อ.เมืองนครสวรรค์ มีปริมาณมากและมีแนวโน้มเพิ่มขึ้นจากฝนตกหนักในพื้นที่ภาคเหนือตอนบน จุดที่ได้รับผลกระทบพื้นที่ท้ายเขื่อนเจ้าพระยาจุดแรกบริเวณ ต.หาดอาษา อ.สรรพยา เนื่องจากเป็นพื้นที่ลุ่มต่ำ ขณะนี้ชาวบ้านที่อาศัยอยู่ริมน้ำหลายครอบครัวต่างออกมาสร้างเพิงที่พักชั่วคราวบนถนน เนื่องจากกังวลน้ำเหนือที่ไหลหลากลงมามาก หากเขื่อนระบายเกิน 2,000 ลบ.ม./วินาที น้ำจะไหลทะลักท่วมบ้านแน่นอน...นางนึก ดวงใจดี อายุ 75 ปี และนางคำนึง มีคำมูล อายุ 72 ปี สองพี่น้องพิการ บ้านหมู่ 2 ต.หาดอาษา เผยว่า ตอนนี้ชาวบ้านที่อยู่ริมน้ำเร่งทำที่พักชั่วคราวกันหมดแล้ว จริงๆไม่ได้กลัวน้ำท่วม เพราะเจอมาทั้งชีวิต ต้องทำใจให้ชิน หน้าฝนกับน้ำท่วมเป็นของคู่กัน ต้องจัดเตรียมสร้างที่อยู่ชั่วคราวให้พร้อมตั้งแต่เนิ่นๆก่อนที่น้ำจะมา หากช้าอาจไม่ทัน เพียงแต่ตอนนี้ร่างกายพิการไม่เหมือนเดิม ต้องค่อยๆสร้างค่อยๆทำกันไปตามอัตภาพ อยากฝากให้กำลังใจหน่วยงานที่เกี่ยวข้องมากกว่า เพราะทุกคนก็เหนื่อยกันหมด อะไรที่พอช่วยตัวเองได้ก็ช่วยๆกันไปด้านนายสุเมธ ธีรนิติ ผวจ.สิงห์บุรี พร้อมนายปรีชา ดิลกพรเมธี รอง ผวจ.สิงห์บุรี ลงพื้นที่ตรวจสถานการณ์น้ำในพื้นที่ จุดแรกดูประตูระบายน้ำบางโฉมศรี ต.ชีน้ำร้าย อ.อินทร์บุรี จุดที่ 2 บ้านเรือนริมน้ำหมู่ 1 ต.ชีน้ำร้าย เป็นพื้นที่เสี่ยงโดนน้ำท่วมพื้นที่แรกในกรณีเขื่อนเจ้าพระยาระบายน้ำเกิน 1,800 ลบ.ม./วินาที จุดที่ 3 วัดปราสาท เขตเทศบาลตำบลอินทร์บุรี จุดที่ 4 บริเวณใต้สะพานบางระจัน ชุมชนบางแคใน เขตเทศบาลเมืองสิงห์บุรี และจุดที่ 5 พื้นที่รอยต่อเทศบาลเมืองสิงห์บุรีกับหมู่ 1 ต.บางกระบือ อ.เมืองสิงห์บุรี นายสุเมธเผยว่า สิงห์บุรีเริ่มได้รับผลกระทบจากการปล่อยน้ำท้ายเขื่อนเจ้าพระยาบ้างแล้ว ขอให้ประชาชนที่อาศัยอยู่ริมแม่น้ำเจ้าพระยาเฝ้าระวังติดตามสถานการณ์ของระดับน้ำอย่างใกล้ชิดจะได้เตรียมพร้อมรับสถานการณ์ได้ทันส่วน จ.พระนครศรีอยุธยา เกิดภาวะน้ำล้นตลิ่งเข้าท่วมพื้นที่ริมน้ำ 7 อำเภอ ได้แก่ อ.เสนา 8 ตำบล 54 หมู่บ้าน อ.บางบาล 14 ตำบล 66 หมู่บ้าน อ.ผักไห่ 13 ตำบล 75 หมู่บ้าน อ.บางไทร 21 ตำบล 86 หมู่บ้าน อ.พระนครศรีอยุธยา 11 ตำบล 32 หมู่บ้าน อ.บางปะอิน 10 ตำบล 57 หมู่บ้าน และ อ.บางปะหัน 1 ตำบล 2 หมู่บ้าน ล่าสุดช่วงบ่ายวันเดียวกันมีการประสานเขื่อนเจ้าพระยาที่ระบายน้ำท้ายเขื่อนติดต่อกันหลายวันในอัตรา 1,498 ลบ.ม./วินาที ให้เหลือ 1,450 ลบ.ม./วินาที เพื่อลดผลกระทบน้ำล้นตลิ่ง โดยเฉพาะพื้นที่ ต.บ้านกุ่ม อ.บางบาล แม่น้ำเจ้าพระยาเอ่อท่วมบ้านในพื้นที่ต่ำแอ่งกระทะ ชาวบ้านไม่สามารถเข้าออกบ้านได้ และหลังการปรับลดการระบายน้ำ ส่งผลให้น้ำลดลง 10-30 ซม. ชาวบ้านเริ่มสัญจรเข้าออกบ้านได้บ้าง แต่ส่วนใหญ่ยังต้องเดินลุยน้ำและใช้เรือ...ด้านศูนย์ปฏิบัติการธรณีพิบัติภัย กรมทรัพยากรธรณี กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเตือน 10 จังหวัด รับมือดินถล่มและน้ำป่าไหลหลากในช่วง 1-2 วันนี้ เนื่องจากมีฝนตกหนักต่อเนื่อง วัดปริมาณน้ำฝนในรอบ 24 ชั่วโมงได้มากกว่า 100 มิลลิเมตร ทำให้ชั้นดินอุ้มน้ำไว้มาก อาจส่งผลให้เกิดแผ่นดินถล่มได้ ประกอบด้วย1.จ.ตาก อ.แม่ระมาด ท่าสองยาง แม่สอด พบพระ และอุ้มผาง2.จ.แม่ฮ่องสอน อ.เมือง ปางมะผ้า ปาย ขุนยวม และแม่ลาน้อย3.จ.เชียงใหม่ อ.แม่อาย ฝาง เชียงดาว ไชยปราการ เวียงแหง และอมก๋อย4.จ.เชียงราย อ.เมือง เวียงแก่น เทิง เชียงแสน แม่จัน แม่ฟ้าหลวง แม่สาย แม่สรวย เชียงของ เชียงแสน และดอยหลวง5.จ.น่าน อ.บ่อเกลือ สองแคว เฉลิมพระเกียรติ ปัว ท่าวังผา เชียงกลาง ทุ่งช้าง และแม่จริม6.จ.พะเยา อ.เมือง ปง เชียงคำ และจุน7.จ.ลำปาง 8.จ.แพร่ 9.จ.อุตรดิตถ์ และ 10.จ.กาญจนบุรี อ.สังขละบุรีขณะที่สำนักข่าวต่างประเทศรายงานสถานการณ์น้ำท่วมในประเทศเวียดนามเมื่อวันที่ 10 ก.ย. ว่า หลังซุปเปอร์ไต้ฝุ่นยางิซัดถล่มทางตอนเหนือของประเทศตั้งแต่สุดสัปดาห์ที่ผ่านมา ส่งผลให้เกิดฝนตกหนักดินถล่มและน้ำท่วมฉับพลันในหลายพื้นที่ทางตอนเหนือ รวมถึงกรุงฮานอย ทำให้มีผู้เสียชีวิตอย่างน้อย 127 ศพ สูญหายอย่างน้อย 54 คน บาดเจ็บ 752 คน จังหวัดหล่าวกายมีผู้เสียชีวิตมากสุด 19 ศพ และสูญหาย 11 ราย ส่วนใหญ่มาจากเหตุดินถล่มทางการเวียดนามระบุว่าแม่น้ำหลายแห่งในพื้นที่ตอนเหนือเพิ่มสูงไหลบ่าท่วมชุมชนริมน้ำ เช่น แม่น้ำท้าว มีระดับน้ำเกิน 87 เมตร สูงสุดในรอบ 53 ปีมีรายงานว่า ช่วงเย็นวันเดียวกัน เจ้าหน้าที่หน่วย บก.ควบคุม ทพ.ศปก.ทภ.3 จัดกำลังพลกองร้อย ทหารพราน 3207 เข้าไปช่วยเหลือผู้ประสบภัยดินถล่มปิดทับเส้นทางหลวงหมายเลข 1314 บนดอยแหลม หมู่ 13 บ้านดอยแหลม ต.แม่อาย อ.แม่อาย จ.เชียงใหม่ จนมีผู้เสียชีวิต 1 ศพ สูญหายอีก 4 คน ล่าสุดพบผู้เสียชีวิตถูกฝังอยู่ใต้โคลนอีก 1 ศพ และผู้บาดเจ็บ ถูกทับขาหัก 1 คน ยังเหลือสูญหายอีก 3 คน เจ้าหน้าที่อยู่ระหว่างค้นหาอย่างเร่งด่วน..."}}