{"title": "น้ำท่วมเชียงราย เช็กพื้นที่ตัดไฟเร่งด่วน   เพื่อความปลอดภัย", "url": "https://www.thairath.co.th/news/local/north/2813847", "tags": ["news", "local", "north", "2813847"], "publish_date": "11 ก.ย. 2567 19:47 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงราย"}, {"type": "ORGANIZATION", "value": "การไฟฟ้าส่วนภูมิภาคสาขาเมืองเชียงราย"}, {"type": "DATE", "value": "11 ก.ย.67"}, {"type": "LOCATION", "value": "อ.แม่สายจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "การไฟฟ้าส่วนภูมิภาคสาขาเมืองเชียงราย"}, {"type": "LOCATION", "value": "จังหวัดเชียงราย"}, {"type": "TIME", "value": "18.00 น."}, {"type": "ORGANIZATION", "value": "การไฟฟ้าส่วนภูมิภาคสาขาเมืองเชียงรายจังหวัด"}, {"type": "LOCATION", "value": "เชียงรายป่างิ้วซอย 8ซอยโรงฆ่าสัตว์บ้านเกาะลอยถนนกลางเวียงอาคารเทิดพระเกียรติดอยฮางชุมชนรั้วเหล็กหาดเชียงรายบริเวณข้างวัดศรีบุญเรืองฮ่องลี่ซ.6บริเวณร้านพรมลิขิตแคหวายกระทรวงการคลังบ้านห้วยทรายขาวถึงบ้านห้วยลุ๊บริเวณธนาคารอิสลามและชุมชนเกาะทองบริเวณธนพิริยะแคหวายปั๊มห้าแยกพ่อขุนสํานักงานประมงฝั่งหมิ่นบริเวณสนามกีฬาเชียงรายบริเวณบ้านป่าบงบริเวณบ้านป่าแดงซอยประปาเมืองงิมป่ายางมนซอย5"}, {"type": "ORGANIZATION", "value": "<unk>ศูนย์พัฒนาฝีมือแรงงานสํานักงานที่ดิน"}, {"type": "LOCATION", "value": "บริเวณโรงเรียน"}, {"type": "ORGANIZATION", "value": "สห"}, {"type": "LOCATION", "value": "ศาสตร์บางส่วนป่ายางมนซอย10ที่ว่าการอําเภอเมืองเชียงรายโรงเรียนท.6ซอยข้างโรงเรียน ท.7ป่างิ้วซ.1โรงแรมไชยนารายณ์ม.พะเยาสนามรด.บ้านไร่ไปบ่อบําบัดบ้านฟ้าใสสนามกีฬาศาลากลางซอยข้างโรงแรมลานนาบ้านทุ่งสันรวมบางส่วนบ้านทุ่งสันรวมบ้านสันป่ากัง(บ้านใหม่บริเวณวัดร่องเสือเต้นบ้านฮ่องลี่บ้านป่ายางมน บางส่วนบ้านป่างิ้วบริเวณร้านข้าวคั่วไร่แม่ฟ้าหลวงโรงแรมอิมพีเรีย"}], "language": "th"}, "num_of_characters": 2095, "num_of_limited_characters": 1500, "num_of_limited_words": 358, "num_of_words": 483, "original_message": "น้ำท่วมเชียงราย เช็กพื้นที่ตัดไฟเร่งด่วน เพื่อความปลอดภัย การไฟฟ้าส่วนภูมิภาคสาขาเมืองเชียงราย แจ้งตัดกระแสไฟฟ้าเร่งด่วนในบางพื้นที่ หลังได้รับผลกระทบจากน้ำท่วม เพื่อความปลอดภัยของประชาชนวันที่ 11 ก.ย.67 ผู้สื่อข่าวรายงานว่า จากสถานการณ์น้ำท่วมใน อ.แม่สาย จ.เชียงราย ซึ่งระดับน้ำสูงในพื้นที่หลายจุด และการไฟฟ้าส่วนภูมิภาคสาขาเมืองเชียงราย จังหวัดเชียงราย ได้ทำการตัดไฟ เพื่อความปลอดภัยของชาวบ้านที่ยังติดค้างอยู่ในพื้นที่ตามที่เสนอข่าวไปแล้วนั้นล่าสุด เมื่อเวลา 18.00 น. การไฟฟ้าส่วนภูมิภาคสาขาเมืองเชียงราย จังหวัดเชียงราย ได้อัปเดตพื้นที่ดับกระแสไฟฟ้าเร่งด่วน เพื่อความปลอดภัยในพื้นที่ดังต่อไปนี้ ป่างิ้ว ซอย 8ซอยโรงฆ่าสัตว์บ้านเกาะลอยถนนกลางเวียง, อาคารเทิดพระเกียรติตั้งแต่ ดอยฮาง ถึงสุดระบบจำหน่ายกระแสไฟฟ้าชุมชนรั้วเหล็กหาดเชียงรายบริเวณข้างวัดศรีบุญเรืองฮ่องลี่ ซ.6บริเวณร้านพรมลิขิต แคหวายกระทรวงการคลังบ้านห้วยทรายขาว ถึงบ้านห้วยลุ๊บริเวณธนาคารอิสลาม และชุมชนเกาะทองบริเวณธนพิริยะแคหวาย และพื้นที่ใกล้เคียงบริเวณปั๊ม PT ห้าแยกพ่อขุนสำนักงานประมงฝั่งหมิ่น และหน่วยงานใกล้เคียงบริเวณสนามกีฬาเชียงรายบางส่วนบริเวณบ้านป่าบงบริเวณบ้านป่าแดงซอยประปาเมืองงิมป่ายางมน ซอย5ศูนย์ GMSศูนย์พัฒนาฝีมือแรงงาน, สำนักงานที่ดินบริเวณโรงเรียนสหศาสตร์ บางส่วนป่ายางมน ซอย10ที่ว่าการอำเภอเมืองเชียงราย โรงเรียน ท.6ซอยข้างโรงเรียน ท.7ป่างิ้ว ซ.1โรงแรมไชยนารายณ์ม.พะเยา สนาม รด.บ้านไร่ ทางไปบ่อบำบัดบ้านฟ้าใส สนามกีฬาศาลากลางซอยข้างโรงแรมลานนาบ้านทุ่งสันรวมบางส่วนบ้านทุ่งสันรวมบ้านสันป่ากัง (บ้านใหม่)บริเวณวัดร่องเสือเต้นบ้านฮ่องลี่บ้านป่ายางมน บางส่วนบ้านป่างิ้ว บริเวณร้านข้าวคั่ว ไร่แม่ฟ้าหลวงโรงแรมอิมพีเรียลบริเวณสนามกีฬากลางเชียงราย บ้านฟ้าใสถนนริมน้ำกก บริเวณสะพานพญาเม็งราย ถึงสะพานน้ำกก (บริเวณ ท. 6)เรือนจำชั่วคราวดอยฮางซอยท่าทรายแจ้งบริเวณบ้านน้ำลัด ...    จากนั้น เวลา 18.40 น. การไฟฟ้าส่วนภูมิภาคสาขาเมืองเชียงราย แจ้งดับกระแสไฟฟ้าฉุกเฉิน เนื่องจากมีต้นไม้ล้มทับเสาไฟฟ้าแรงสูง บริเวณสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม พื้นที่ได้รับผลกระทบ ดังนี้ชุมชนดอยทองซอยเจ้าฟ้าหน้าสำนักงานประปาส่วนภูมิภาคการไฟฟ้าส่วนภูมิภาคสาขาเมืองเชียงราย จังหวัดเชียงราย ขออภัยในความไม่สะดวก หากท่านต้องการสอบถามข้อมูลเพิ่มเติม ติดต่อหมายเลขโทรศัพท์ 053-711073 PEA-Callcenter 1129(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}