{"title": "น้ำกกเพิ่มสูงต่อเนื่อง   ตัวเมืองเชียงรายโดนปิดล้อมทั่วทิศ   ชาวบ้านพากันหนีน้ำวุ่น", "url": "https://www.thairath.co.th/news/local/2813871", "tags": ["news", "local", "2813871"], "publish_date": "12 ก.ย. 2567 07:25 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ํากกตัวเมืองเชียงรายแม่น้ําเมืองเชียงรายชาวบ้านป่าอ้อ"}, {"type": "DATE", "value": "12  ก.ย. 2567"}, {"type": "LOCATION", "value": "อ.ฝางอ.แม่อายจ.เชียงใหม่จ.เชียงรายอ.แม่จันแม่น้ําโขงอ.เชียงแสน"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "กกกก"}, {"type": "LENGTH", "value": "50-200ซม."}, {"type": "LOCATION", "value": "ตัวเมืองเชียงรายอ.เวียงชัยถนนแม่น้ํากกโบราณสถานเวียงกือนาสะพานแม่น้ํากกที่บ้านเวียงกือนาแถวบ้านแม่ข้าวต้มสะพานข้ามแม่น้ํากกสวนสาธารณะหาดนครเชียงรายพื้นที่บ้านป่าอ้อม.ต.แม่ยาวอ.เมืองเชียงราย"}, {"type": "LENGTH", "value": "300 ม.ที่"}], "language": "th"}, "num_of_characters": 3817, "num_of_limited_characters": 1500, "num_of_limited_words": 400, "num_of_words": 1024, "original_message": "น้ำกกเพิ่มสูงต่อเนื่อง ตัวเมืองเชียงรายโดนปิดล้อมทั่วทิศ ชาวบ้านพากันหนีน้ำวุ่น ชาวบ้านอพยพวุ่น หลัง \"แม่น้ำกก\" เพิ่มสูงต่อเนื่อง ทำตัวเมืองเชียงรายโดนปิดล้อมทั่วทิศ ขณะที่ \"ชาวบ้านป่าอ้อ\" เผยน้ำขึ้นเร็วมาก ถือเป็นน้ำท่วมรอบที่รุนแรงที่สุดตั้งแต่เกิดมา 60 ปี ไม่เคยเจอเหตุการณ์แบบนี้มาก่อนวันที่ 12 ก.ย. 2567 มีรายงานว่า จากกรณีที่มีฝนตกลงมาอย่างหนักต่อเนื่องทั้งคืนและวัน ส่งผลให้แม่น้ำกกซึ่งมีต้นน้ำแถวที่ อ.ฝาง อ.แม่อาย จ.เชียงใหม่ และไหลเข้าสู่ จ.เชียงราย ผ่านทาง อ.แม่จัน และจะไหลลงสู่แม่น้ำโขงที่ อ.เชียงแสน ส่งผลให้แม่น้ำกกเพิ่มระดับเอ่อล้นเข้าท่วมบ้านเรือนประชาชนที่อยู่ริมน้ำ โดยวันนี้แม่น้ำกกได้เอ่อล้นตลิ่ง จนทำให้บริเวณคอสะพานทั้ง 2 ฝั่งน้ำ และชุมชนที่ตั้งอยู่ริมแม่น้ำกกต่างก็ถูกน้ำท่วมไปตามๆ กัน โดยมีระดับความลึกตั้งแต่ 50-200 ซม. ซึ่งทุกสะพานที่เข้าออกตัวเมืองเชียงรายถูกปิดกั้นด้วยมวลน้ำ รถทุกชนิดไม่สามารถสัญจรได้ ทางเข้าออกตัวเมืองทางเดียวในตอนนี้ ก็คือต้องใช้เส้นทางผ่าน อ.เวียงชัย เลี้ยวเข้าถนนหมายเลข 4013 เลียบแม่น้ำกกผ่านโบราณสถานเวียงกือนา ก่อนจะข้ามสะพานแม่น้ำกกที่บ้านเวียงกือนา และมุ่งตรงไปออกแถวบ้านแม่ข้าวต้ม ก็จะสามารถเข้าออกในตัวเมืองได้อย่างปลอดภัย    ...สำหรับบริเวณสะพานข้ามแม่น้ำกก ใกล้กับสวนสาธารณะหาดนครเชียงราย พื้นที่บ้านป่าอ้อ ม.5 ต.แม่ยาว อ.เมืองเชียงราย แม่น้ำกกได้เอ่อขึ้นท่วมพื้นผิวถนน บริเวณคอสะพานมีน้ำท่วมขังเป็นระยะทางกว่า 300 ม. ระดับน้ำลึกสุดสูงถึงหน้าอก ชาวบ้านที่ขับรถผ่านถนนสายดังกล่าวต่างต้องหยุดรถเพื่อประเมินสถานการณ์ และมีหลายคันที่ต้องกลับรถเพื่อหาเส้นทางใหม่ แต่ก็มีรถหลายคันที่ยังจอดข้างทางเพื่อดูระดับน้ำ โดยจุดนี้ได้มีเจ้าหน้าที่จากตำรวจตระเวนชายแดน ภาค 3 ได้นำกำลังและอุปกรณ์ไปคอยช่วยเหลือชาวบ้านที่โดนน้ำท่วมทางด้าน พ.ต.อ.รังสิมันต์ สงเคราะห์ธรรม รอง ผบช.ตชด.ภ.3 เผยว่า หลังได้รับการร้องขอความช่วยเหลือ จนก็ได้นำกำลังมาร่วมสมทบภารกิจที่ตัวเมืองเชียงราย โดยแบ่งกองกำลังบางส่วนไปช่วยเหลือชาวบ้านที่ อ.แม่สาย โดยจุดนี้ทาง ตชด.ภ.3 ได้รับการร้องขอให้ช่วยเหลือคนที่ติดอยู่บนหลังคาบ้านจำนวน 2 คน และสุนัข 1 ตัว ซึ่งจุดนี้มีเหตุตื่นเต้นเป็นอย่างมาก เพราะหลังช่วยคนและสุนัขได้ เรือที่นำเข้าไปทำการช่วยเหลือเกิดดับขึ้น แต่ตอนนี้ทั้งหมดในชุมชนได้รับการช่วยเหลือให้ออกมาอยู่ในที่ปลอดภัยได้ ซึ่งทาง ตชด.ภ.3 ออกมาอยู่ในพื้นที่ปลอดภัยแล้ว โดยในภารกิจครั้งนี้ ทางสนามฟุตบอลเชียงรายยูไนเต็ด ได้เปิดสนามบอลให้ทีมช่วยเหลือ และชาวบ้านที่ประสบปัญหาโดนน้ำท่วมบ้าน สามารถที่จะไปนอนที่สนามได้ ซึ่งก็ถือว่าเป็นเรื่องที่ดีช่วงนี้ถนนหลายสายในพื้นที่ จ.เชียงราย ต่างก็ได้รับผลกระทบจากน้ำกกท่วมสูง ก็อยากจะฝากเตือนให้คนที่จะเดินทางไปไหน ควรจะติดตามการรายงานสถานการณ์น้ำโดยละเอียดจากหน่วยงานที่เกี่ยวข้อง จะได้ไม่ต้องเสียเวลา    ขณะที่ นางบัวจีน กำแพงคำ อายุ 60 ปี ชาวบ้านป่าอ้อ ซึ่งโดนน้ำท่วมบ้านสูงระดับครึ่งหน้าแข้ง จึงชักชวนกันทั้งหมด 5 ชีวิต ออกมานั่งในรถกระบะตู้ทึบที่จอดไว้ข้างทาง เพื่อติดตามดูสถานการณ์น้ำและรอความช่วยเหลือ ครั้งนี้ถือเป็นน้ำท่วมรอบที่รุนแรงที่สุดตั้งแต่เกิดมา 60 ปี ไม่เคยเจอเหตุการณ์น้ำท่วมแบบนี้มาก่อน น้ำขึ้นเร็วมากเช่นเดียวกับ นางจินดา อิ่นคำ อายุ 52 ปี เผยว่า ตนก็เป็นเพื่อนบ้านใกล้กัน และพากันหนีน้ำมาอาศัยอยู่บนถนน เพราะน้ำขึ้นเร็วมาก โดยเริ่มมีน้ำเอ่อขึ้นท่วมหมู่บ้านตั้งแต่ช่วง 17.00 น. จนเวลาประมาณ 20.00 น. น้ำท่วมถึงระดับเข่า และยังคงเพิ่มระดับเรื่อยๆ ก็เลยต้องพากันหนีน้ำเพื่อความปลอดภัยทางด้าน นายเฉลิมเกียรติ พรหมเสน อายุ 32 ปี หนุ่มจากเมืองเทิง เจ้าของบริษัทปอนด์ล้อซิ่ง เผยว่า วันนี้ตนเดินทางมาจาก อ.เทิง เพื่อนำเอาห่วงยางดัดแปลงทำเป็นเรือพาย ซึ่งสร้างจากยางในรถสิบล้อ มีไม้พาย 2 อัน สามารถรับน้ำหนักได้ประมาณ 80 กก. ต้นทุนประมาณ 800-900 บาท เพื่อนำไปแจกจ่ายให้กับผู้ประสบอุทกภัยใน อ.แม่สายทั้งนี้ เหลือติดรถอีก 4 ชุด ซึ่งตนตั้งใจว่าจะนำไปแจกจ่ายให้ทีมกู้ภัยและชาวบ้านในเขต อ.เมืองเชียงราย ที่ต้องการนำไปใช้ช่วยสำหรับขนของใช้หรือขนสัตว์เลี้ยงออกมาจากพื้นที่น้ำท่วม และเมื่อส่งมอบให้ผู้เกี่ยวข้องในพื้นที่ อ.เมืองเชียงราย เสร็จเรียบร้อยแล้ว ตนก็จะเดินทางกลับบ้านที่ อ.เทิง แต่พวกตนได้พยายามจะเดินทางไปมาแล้วหลายจุด แต่ก็ไม่สามารถข้ามสะพานได้สักแห่ง จนตนมาหยุดรถที่ตรงนี้ จากผู้ที่ตั้งใจจะไปช่วยเหลือคนอื่น แต่กลับกลายเป็นผู้ประสบภัยเสียเอง."}}