{"title": "แจ้งเตือนระดับน้ำ ในพื้นที่เชียงใหม่ จ่อวิกฤติ 2   จุด อาจล้นตลิ่ง", "url": "https://www.thairath.co.th/news/local/north/2813538", "tags": ["news", "local", "north", "2813538"], "publish_date": "10 ก.ย. 2567 14:12 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ในพื้นที่เชียงใหม่"}, {"type": "ORGANIZATION", "value": "กรมทรัพยากรน้ํา"}, {"type": "LOCATION", "value": "ในพื้นที่เชียงใหม่"}, {"type": "DATE", "value": "10 ก.ย. 67"}, {"type": "PERSON", "value": "ว่า ที่ ร้อย โทสายรุ้ง กลุ่นเขียว"}, {"type": "ORGANIZATION", "value": "ส่วนอุทกวิทยาที่  1 เชียงใหม่สํานักงานทรัพยากรน้ําที่ 1กรมทรัพยากรน้ําส่วนอุทกวิทยาที่ 1เชียงใหม่สํานักงานทรัพยากรน้ําที่ 1"}, {"type": "DATE", "value": "10 กันยายน 2567"}, {"type": "LOCATION", "value": "สถานีที่บ้านเปียงกอกต.โป่งน้ําร้อนอ.ฝางจ.เชียงใหม่"}, {"type": "TIME", "value": "10.06 น."}, {"type": "LENGTH", "value": "2.24เมตร2.30เมตร"}, {"type": "LOCATION", "value": "สถานีล่วงหน้าที่บ้านแม่ใจเหนือต.เวียงอ.ฝางจ.เชียงใหม่"}, {"type": "TIME", "value": "10.20น."}, {"type": "LENGTH", "value": "2.00 เมตร2.50เมตร"}, {"type": "LOCATION", "value": "ลุ่มน้ําแม่ใจ"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยาสํานักงานชลประทานที่1"}, {"type": "LOCATION", "value": "หลักแม่น้ําสาขา"}], "language": "th"}, "num_of_characters": 1235, "num_of_limited_characters": 1235, "num_of_limited_words": 311, "num_of_words": 311, "original_message": "แจ้งเตือนระดับน้ำ ในพื้นที่เชียงใหม่ จ่อวิกฤติ 2 จุด อาจล้นตลิ่ง กรมทรัพยากรน้ำแจ้งเตือนระดับน้ำในพื้นที่เชียงใหม่ จ่อวิกฤติ 2 จุด สัญญาณไฟสีเหลือง อาจล้นตลิ่ง เตรียมพร้อมตั้งเครื่องสูบวันที่ 10 ก.ย. 67 ว่าที่ร้อยโทสายรุ้ง กลุ่นเขียว ผู้อำนวยการส่วนอุทกวิทยาที่ 1 เชียงใหม่ ปฏิบัติราชการแทนผู้อำนวยการสำนักงานทรัพยากรน้ำที่ 1 ได้ออกหนังสือแจ้งรายงานสถานการณ์ข้อมูลระดับน้ำ โดยระบุว่า กรมทรัพยากรน้ำ โดยส่วนอุทกวิทยาที่ 1 เชียงใหม่ สำนักงานทรัพยากรน้ำที่ 1 ได้รับรายงานข้อมูลระดับน้ำจากสถานีเตือนภัยล่วงหน้า เมื่อวันที่ 10 กันยายน 25671. สถานีเตือนภัยล่วงหน้าที่บ้านเปียงกอก ต.โป่งน้ำร้อน อ.ฝาง จ.เชียงใหม่ เวลา 10.06 น. มีระดับน้ำ 2.24 เมตร (ระดับวิกฤติ 2.30 เมตร) สัญญาณไฟสีเหลือง    2. สถานีเตือนภัยล่วงหน้าที่บ้านแม่ใจเหนือ ต.เวียง อ.ฝาง จ.เชียงใหม่ เวลา 10.20 น. มีระดับน้ำ 2.00 เมตร (ระดับวิกฤติ 2.50 เมตร) สัญญาณไฟสีเหลือง อาจทำให้เกิดน้ำล้นตลิ่งตลอดลุ่มน้ำแม่ใจ และที่ราบลุ่มต่ำหมู่บ้านท้ายน้ำ ทั้งนี้ได้ตรวจสอบเรดาร์อากาศของกรมอุตุนิยมวิทยา พบว่ายังมีกลุ่มฝนปกคลุมและฝนตกอย่างต่อเนื่อง...ทั้งนี้ สำนักงานชลประทานที่ 1 ได้สรุปปริมาณน้ำท่าในแม่น้ำสายหลักและแม่น้ำสาขาว่ามีแนวโน้มทรงตัว ส่วนพื้นที่เสี่ยงภัยน้ำท่วมได้มีการติดตั้งเครื่องสูบน้ำเพื่อเป็นการเตรียมความพร้อมให้กับประชาชนในพื้นที่แล้ว.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}