{"title": "สํารอง 2 ล้านใบ กระสอบทราย สกัดน้ำท่วมกรุงเทพฯ", "url": "https://www.thairath.co.th/news/local/2813449", "tags": ["news", "local", "2813449"], "publish_date": "10 ก.ย. 2567 07:53 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "กรุงเทพฯบึงกาฬตลาดสดเทศบาลบ้านพักตํารวจ"}, {"type": "LENGTH", "value": "ครึ่งเมตร"}, {"type": "LOCATION", "value": "ส่วนที่พะเยากว๊านพะเยาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "กทม.ของประเทศเวียดนามเวียดนามตอนบน"}, {"type": "TIME", "value": "ช่วงค่ํา"}, {"type": "DATE", "value": "8 ก.ย.  9 ก.ย."}, {"type": "LOCATION", "value": "ท้องถิ่นเวียดนามในจังหวัดกว๋างนิญจังหวัดไฮฟองตอนเหนือของประเทศ"}, {"type": "ORGANIZATION", "value": "ศูนย์อุตุนิยมวิทยาแห่งชาติ"}, {"type": "LOCATION", "value": "เวียดนาม"}, {"type": "TIME", "value": "24ชั่วโมง"}, {"type": "LENGTH", "value": "208-433 มิลลิเมตร"}, {"type": "LOCATION", "value": "ภาคเหนือภาคอีสานของไทยจ.บึงกาฬ"}, {"type": "TIME", "value": "ช่วงบ่าย"}, {"type": "LOCATION", "value": "เขตเทศบาลเมืองบึงกาฬบริเวณถนนบํารุงเทศบาลบึงกาฬบึงกาฬ"}], "language": "th"}, "num_of_characters": 5263, "num_of_limited_characters": 1500, "num_of_limited_words": 386, "num_of_words": 1272, "original_message": "สํารอง 2 ล้านใบ กระสอบทราย สกัดน้ำท่วมกรุงเทพฯ บึงกาฬอ่วมเจอฝนถล่มหนัก น้ำระบายไม่ทันเอ่อท่วมถนนหลายจุด หน้าตลาดสดเทศบาล บ้านพักตำรวจ น้ำสูงถึงครึ่งเมตร รถสัญจรลำบาก ส่วนที่พะเยา ฝนตกต่อเนื่องน้ำไหลเข้ากว๊านพะเยาเพิ่ม เจ้าหน้าที่พร่องน้ำออกไม่ให้เกินปริมาณกักเก็บ เขื่อนเจ้าพระยาตรึงระบายน้ำท้ายเขื่อน 1,498 ลบ.ม./วินาที เป็นวันที่ 7 เตรียมรับมวลน้ำระลอกใหม่ ด้านผู้ว่าฯ กทม. สั่งสต๊อกกระสอบทรายกว่า 2 ล้านใบ มั่นใจรับมือน้ำเหนือได้แน่ ขณะที่อิทธิพลไต้ฝุ่น “ยางิ” ทำคนเวียดนามตายแล้ว 59 ศพ สูญหายอีก 24หลังพายุไต้ฝุ่น \"ยางิ\" ซัดถล่มชายฝั่งทางตอนเหนือของประเทศเวียดนาม ก่อนอ่อนกำลังลงเป็นหย่อมความกดอากาศต่ำกำลังแรงบริเวณเวียดนามตอนบนไปเรียบร้อยแล้ว เมื่อช่วงค่ำวันที่ 8 ก.ย.ที่ผ่านมา โดยเมื่อวันที่ 9 ก.ย. สำนักข่าวท้องถิ่นเวียดนามรายงานว่า ผลกระทบจากพายุไต้ฝุ่นยางิซัดถล่ม ทำให้ให้เกิดฝนตกหนัก ดินถล่ม น้ำท่วม และยังทำให้ระบบโทรคมนาคมขัดข้องในจังหวัดกว๋างนิญ และจังหวัดไฮฟอง ทางตอนเหนือของประเทศ มีผู้เสียชีวิตอย่างน้อย 59 ศพ สูญหายอย่างน้อย 24 ราย เจ้าหน้าที่สามารถเข้าช่วยเหลือผู้ประสบภัยได้บางส่วน ขณะที่ศูนย์อุตุนิยมวิทยาแห่งชาติเวียดนาม เผยว่า ไต้ฝุ่นยางิทำฝนตกหนัก วัดปริมาณน้ำฝนสะสมทั่วประเทศใน 24 ชั่วโมง สูงถึง 208-433 มิลลิเมตร พร้อมทั้งคาดว่าอาจเกิดน้ำท่วมและดินถล่มเพิ่มขึ้นได้อีกขณะเดียวกันผลพวงจากอิทธิพลพายุยางิ ทำให้ภาคเหนือและภาคอีสานของไทยเกิดฝนตกหนัก ที่ จ.บึงกาฬ ช่วงบ่ายวันเดียวกันเกิดฝนตกในเขตเทศบาลเมืองบึงกาฬ ทำให้น้ำระบายไม่ทันเอ่อท่วมถนนหลายจุด โดยเฉพาะในพื้นที่ลุ่มต่ำที่มักเกิดน้ำท่วมซ้ำซากบริเวณถนนบำรุงราษฎร์ หน้าตลาดสดเทศบาลเมืองบึงกาฬ ถนนบึงกาฬ บริเวณบ้านพักหลังเก่าข้าราชการตำรวจ สภ.เมืองบึงกาฬ และสี่แยกสำนักงานเกษตรอำเภอเมืองบึงกาฬ น้ำสูงประมาณ 50 ซม. เช่นเดียวกับถนนเจ้าแม่สองนาง หน้าโรงพยาบาลบึงกาฬ ถนนประสาทชัย รอบตลาดสดเทศบาลน้ำท่วมสูง การจราจรติดขัด ส่วนรถ จยย.สัญจรลำบาก กระทั่งผ่านไป 2-3 ชม. น้ำไหลลงสู่แม่น้ำโขงกลับเข้าสู่ภาวะปกติ...ที่ จ.พะเยา เกิดฝนตกในพื้นที่ ทำให้อ่างเก็บน้ำต่างๆที่เริ่มเข้าสู่ภาวะปกติมีน้ำไหลเข้าเพิ่มมากขึ้น โดยเฉพาะกว๊านพะเยา แต่ยังไม่เกินปริมาณการกักเก็บที่ 55.65 ล้าน ลบ.ม. เนื่องจากเจ้าหน้าที่ระบายน้ำลงลำน้ำอิงช่วงสัปดาห์ที่ผ่านมา จากเดิมมีปริมาณน้ำไหลเข้ามากถึง 74 ล้าน ลบ.ม. ปัจจุบันลดลงเหลือ 44.11 ล้าน ลบ.ม. ต่ำกว่าปริมาณกักเก็บ อย่างไรก็ตาม เจ้าหน้าที่แจ้งเตือนประชาชนที่อยู่ตามเชิงเขาและพื้นที่ราบลุ่มติดลำน้ำขอให้เฝ้าระวังน้ำป่าไหลหลากดินสไลด์และน้ำท่วมฉับพลัน เนื่องจากยังมีฝนตกในพื้นที่อย่างต่อเนื่องส่วนแม่น้ำเจ้าพระยาที่รองรับปริมาณน้ำเหนือไหลผ่านสถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ ล่าสุดช่วงเช้าวันที่ 9 ก.ย. มีน้ำไหลผ่าน 1,430 ลบ.ม./วินาที ขณะที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท ระดับน้ำเหนือเขื่อนอยู่ที่ 15.90 เมตร/รทก. ระดับน้ำท้ายเขื่อนอยู่ที่ 12.82 เมตร/รทก. ส่วนการระบายน้ำลงสู่ท้ายเขื่อนอยู่ที่ 1,498 ลบ.ม./วินาทีติดต่อกันเป็นวันที่ 7 เพื่อเตรียมรับมวลน้ำระลอกใหม่ที่จะไหลลงมา หลังมีฝนตกหนักในพื้นที่ตอนบนด้านนายสุเมธ ธีรนิติ ผวจ.สิงห์บุรี เปิดเผยถึงสถานการณ์น้ำหลากริมแม่น้ำเจ้าพระยา ว่า ปัจจุบันอัตราการระบายน้ำเขื่อนเจ้าพระยายังอยู่ในเกณฑ์ที่ไม่ส่งผลกระทบต่อ จ.สิงห์บุรี แต่หากมีปริมาณน้ำมากและเขื่อนเจ้าพระยาระบายน้ำในระดับ 1,800 ลบ.ม./วินาที จะได้รับผลกระทบในพื้นที่ลุ่มต่ำติดแม่น้ำเจ้าพระยา เพื่อความไม่ประมาทขอให้ผู้อาศัยติดแม่น้ำเจ้าพระยาเตรียมความพร้อมไว้ และแจ้งเตือนหน่วยงานที่เกี่ยวข้อง บริษัทห้างร้าน กระชังปลาที่ประกอบกิจกรรมในลำน้ำ รวมถึงชาวบ้านที่อาศัยริมแม่น้ำเจ้าพระยาให้เฝ้าระวังติดตามสถานการณ์การเปลี่ยนแปลงของระดับน้ำอย่างใกล้ชิด เตรียมพร้อมรับมือสถานการณ์อุทกภัยที่สำนักงานเขตสะพานสูง วันเดียวกันนายชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร กล่าวถึงปริมาณน้ำเหนือไหลหลากว่า ปัจจุบันยังไม่มีรายงานถึงปริมาณน้ำเหนือส่งผลกระทบกับกรุงเทพฯ แต่พร้อมรับมือด้วยการวางแนวกระสอบทรายในจุดเสี่ยงน้ำท่วมและจุดฟันหลอแนวคันกั้นน้ำแล้ว หากประชาชนต้องการให้ กทม.เพิ่มแนวกระสอบทรายที่จุดใดสามารถมาแจ้งที่สำนักงานเขตพื้นที่ได้ กทม. เตรียมพร้อมกระสอบทรายไว้กว่า 2,000,000 ใบ มั่นใจว่าสามารถรับมือกับสถานการณ์น้ำเหนือได้ ส่วนสถานการณ์น้ำฝนที่อาจมีฝนตกหนักในกรุงเทพฯในช่วงนี้ กทม.พร้อมรับมือด้วยการพร่องน้ำในคลองต่างๆ และเตรียมพร้อมเครื่องสูบน้ำ เครื่องปั๊มน้ำให้พร้อมใช้การได้ตลอด 24 ชม.สำหรับการรับมือน้ำทะเลหนุนสูงที่อาจทำให้น้ำท่วมกรุงเทพฯนั้น ผู้ว่าฯ กทม. ยืนยันว่าที่ผ่านมา กทม.สามารถรับมือได้ด้วยระบบประตูระบายน้ำ แต่ต้องวางแผนถึงอนาคต หากปัญหาน้ำทะเลยังสูงขึ้นต่อเนื่องส่งผลกระทบให้น้ำในแม่น้ำเจ้าพระยาสูงขึ้น ต้องหาวิธีป้องกันไม่ให้น้ำจากแม่น้ำเจ้าพระยาท่วมกรุงเทพฯ เช่น อาจจะทำแนวกั้นน้ำขนาดใหญ่แบบแม่น้ำเทมส์ในกรุงลอนดอน ของอังกฤษ แต่การดำเนินการได้ต้องอาศัยความร่วมมือกันระดับรัฐบาล เพราะเกี่ยวเนื่องกับหลายจังหวัดริมแม่น้ำเจ้าพระยา เช่น ฉะเชิงเทรา สมุทรสาคร สมุทรสงคราม นนทบุรี ไม่ใช่เพียง กทม.เพียงแห่งเดียวด้านกรมอุตุนิยมวิทยารายงานสภาพอากาศ ว่า หย่อมความกดอากาศต่ำกำลังแรงปกคลุมบริเวณประเทศเมียนมาและลาวตอนบน ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังปานกลางพัดปกคลุมทะเล อันดามันตอนบน ประเทศไทย และอ่าวไทยตอนบน ลักษณะเช่นนี้ทำให้ภาคเหนือมีฝนตกหนักมากบางแห่ง ส่วนภาคตะวันออกเฉียงเหนือ ภาคกลาง และภาคตะวันออก มีฝนตกหนักบางพื้นที่ ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม อาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่มไว้ด้วย สำหรับคลื่นลมบริเวณทะเลอันดามันตอนบนและอ่าวไทยตอนบนมีกำลังปานกลาง คลื่นสูง 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ทะเลอันดามันตอนล่างและอ่าวไทยตอนล่างมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ขอให้ชาวเรือเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงบริเวณที่มีฝนฟ้าคะนอง...อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}