{"title": "ปลัด มท. สั่งเร่งช่วยเหลือผู้ประสบภัย   \"น้ำท่วมเชียงราย\" กระทบแล้ว 1,241 ครัวเรือน", "url": "https://www.thairath.co.th/news/local/2813771", "tags": ["news", "local", "2813771"], "publish_date": "11 ก.ย. 2567 14:45 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "มท."}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "ORGANIZATION", "value": "รวงมหาดไทย"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "TIME", "value": "ชั่วโมง12.00 น."}, {"type": "DATE", "value": "11  ก.ย. 2567"}, {"type": "PERSON", "value": "นาย สุทธิพงษ์ จุลเจริญ"}, {"type": "ORGANIZATION", "value": "รวงมหาดไทย"}, {"type": "LOCATION", "value": "อําเภอแม่สายจังหวัดเชียงราย"}, {"type": "PERSON", "value": "พลเอก  ทรงวิทย์ หนุนภักดี นาย พุฒิพงศ์ ศิริมาตย์"}, {"type": "LOCATION", "value": "การจังหวัดเชียงราย"}, {"type": "DATE", "value": "9 -10 ก.ย."}, {"type": "LOCATION", "value": "อําเภอแม่สายอําเภอเชียงของจังหวัดเชียงราย"}, {"type": "PERSON", "value": "นาย สุทธิพงษ์"}, {"type": "LOCATION", "value": "จังหวัดเชียงราย"}, {"type": "ORGANIZATION", "value": "ของสํานักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงราย"}, {"type": "DATE", "value": "9 -10 ก.ย."}, {"type": "LOCATION", "value": "จังหวัดเชียงรายอําเภอแม่สายพื้นที่ตลาดสายลมจอยชุมชนแม่สายชุมชนเหมืองแดงชุมชนเกาะทรายชุมชนไม้ลุงขนตําบลแม่สายตําบลเวียงพแม่ฟ้าหลวง"}], "language": "th"}, "num_of_characters": 3544, "num_of_limited_characters": 1500, "num_of_limited_words": 397, "num_of_words": 835, "original_message": "ปลัด มท. สั่งเร่งช่วยเหลือผู้ประสบภัย \"น้ำท่วมเชียงราย\" กระทบแล้ว 1,241 ครัวเรือน \"ปลัดกระทรวงมหาดไทย\" ลงพื้นที่สนับสนุนให้ความช่วยเหลือผู้ประสบภัย \"น้ำท่วมเชียงราย\" พร้อมย้ำสายด่วนช่วยเหลือประชาชนตลอด 24 ชั่วโมงเมื่อเวลา 12.00 น. วันที่ 11 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า นายสุทธิพงษ์ จุลเจริญ ปลัดกระทรวงมหาดไทย เดินทางลงพื้นที่อำเภอแม่สาย จังหวัดเชียงราย พร้อมร่วมประชุมกับพลเอก ทรงวิทย์ หนุนภักดี ผู้บัญชาการทหารสูงสุด, นายพุฒิพงศ์ ศิริมาตย์ ผู้ว่าราชการจังหวัดเชียงราย และหน่วยงานที่เกี่ยวข้อง หลังจากเกิดสถานการณ์ฝนตกหนักอย่างต่อเนื่องอันเนื่องมาจากอิทธิพลของพายุยางิ ในช่วงวันที่ 9-10 ก.ย. ส่งผลทำให้อำเภอแม่สาย และอำเภอเชียงของ จังหวัดเชียงราย ได้รับผลกระทบจากน้ำท่วมและน้ำป่าไหลหลากเข้าท่วมบ้านเรือนพี่น้องประชาชนและสถานที่ท่องเที่ยวสำคัญหลายแห่งได้รับความเสียหายนายสุทธิพงษ์ กล่าวว่า ขณะนี้ในพื้นที่จังหวัดเชียงราย จากข้อมูลล่าสุดของสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงราย พบว่า ในห้วงวันที่ 9-10 ก.ย. ที่ผ่านมาได้เกิดฝนตกต่อเนื่องในพื้นที่จังหวัดเชียงราย ส่งผลให้มีพื้นที่ได้รับผลกระทบรวมทั้งสิ้น 5 อำเภอ 10 ตำบล 34 หมู่บ้าน 1 เทศบาลนคร (2 ชุมชน) ตลาดชุมชนเศรษฐกิจ 2 แห่ง ดินสไลด์ 8 จุด ประชาชนได้รับผลกระทบ 1,241 ครัวเรือน เสียชีวิต 1 ราย บาดเจ็บ 2 ราย ได้แก่1. อำเภอแม่สาย เกิดน้ำท่วมพื้นที่ตลาดสายลมจอย และพื้นที่ชุมชนแม่สาย ชุมชนเหมืองแดง ชุมชนเกาะทราย ชุมชนไม้ลุงขน จำนวน 2 ตำบล คือ ตำบลแม่สาย และตำบลเวียงพางคำ รวม 16 หมู่บ้าน2. อำเภอแม่ฟ้าหลวง เกิดเหตุดินสไลด์ จำนวน 8 จุด ในพื้นที่ 3 ตำบล 8 หมู่บ้าน เสียชีวิต 1 ราย บาดเจ็บ 2 ราย3. อำเภอเชียงของ เกิดน้ำท่วมพื้นที่ตำบลสถาน รวม 3 หมู่บ้าน4. อำเภอเมืองเชียงราย เกิดน้ำท่วมชุมชนป่าแดง และชุมชนเกาะลอย ในเขตเทศบาลนครเชียงราย และพื้นที่หมู่ที่ 9 ตำบลห้วยชมภู...5. อำเภอแม่จัน เกิดน้ำท่วมพื้นที่ตำบลแม่จัน บริเวณตลาดนวลจันทร์ และชุมชนหลังตลาด ตำบลป่าตึง บริเวณตลาดนวลจันทร์ และชุมชนหลังตลาด และตำบลแม่คำ แม่น้ำคำล้นตลิ่ง    สำหรับสถานการณ์ฝนในพื้นที่จังหวัดเชียงราย อยู่ในระดับเฝ้าระวัง โดยมีฝนอ่อน - ปานกลางในบางพื้นที่ของจังหวัด และสำหรับภาพรวมระดับน้ำแม่น้ำสายหลัก มีแนวโน้มสูงขึ้น ซึ่งนายพุฒิพงศ์ ศิริมาตย์ ผู้ว่าราชการจังหวัดเชียงรายในฐานะผู้อำนวยการกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงราย ได้อยู่ในพื้นที่เพื่อบัญชาการเหตุการณ์ทั้งช่วงกลางวันและกลางคืน พร้อมทั้งลงพื้นที่สนับสนุนการให้ความช่วยเหลือประชาชนที่ประสบภัยในพื้นที่อำเภอต่างๆ ด้วยการระดมสรรพกำลังบูรณาการทุกภาคส่วน และติดตามสถานการณ์รายงานผู้บังคับบัญชาอย่างต่อเนื่องนอกจากนี้ ผู้ว่าฯ และนายอำเภอทุกอำเภอต้องให้ความสำคัญกับการดำเนินการตามแผนป้องกันและบรรเทาสาธารณภัยที่ได้มีการทบทวนและซักซ้อมอย่างต่อเนื่อง โดยเฉพาะการป้องกัน ทั้งการขุดลอกท่อระบายน้ำ การเก็บวัชพืช และระยะยาว เพื่อให้เกิดความยั่งยืน ขอให้จังหวัดได้ร่วมกับกรมโยธาธิการและผังเมืองพิจารณาขอรับการสนับสนุนงบประมาณสร้างเขื่อนพนังกั้นน้ำตามแนวริมตลิ่ง เพื่อป้องกันน้ำเอ่อล้นจากแม่น้ำลำคลอง รวมทั้งน้อมนำพระราชดำริ \"ธนาคารน้ำใต้ดิน\" เพื่อแก้ปัญหาระยะยาว สำหรับพื้นที่ชายแดนติดกับประเทศเพื่อนบ้าน ให้ใช้กลไกความร่วมมือในการประสานเพื่ออัปเดตสถานการณ์และเตรียมรับมือสถานการณ์ในครั้งต่อๆ ไปอย่างไรก็ตาม ตอนนี้สถานการณ์ฝนที่ยังคงตกอย่างต่อเนื่อง ทำให้ต้องเฝ้าระวังอย่างใกล้ชิด ขอให้พี่น้องประชาชนอย่าได้นิ่งนอนใจ ติดตามสถานการณ์กับทางราชการ ซึ่งท่านผู้ว่าราชการจังหวัดเชียงราย ได้แจ้งเตือนทุกอำเภอเฝ้าระวัง ติดตามสถานการณ์น้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำล้นตลิ่งอย่างต่อเนื่อง และให้เตรียมความพร้อม เครื่องมืออุปกรณ์ เครื่องจักรกล ยุทโธปกรณ์ กำลังพลพร้อมให้ความช่วยเหลือทันที ตลอด 24 ชั่วโมง และหลังสถานการณ์บรรเทาลง ให้เร่งสำรวจความเสียหายและให้ความช่วยเหลือตามระเบียบต่อไป โดยพี่น้องประชาชนสามารถแจ้งขอรับความช่วยเหลือทางสายด่วนศูนย์ดำรงธรรม 1567 หรือสายด่วนนิรภัย 1784 ตลอด 24 ชั่วโมง ซึ่งมีเจ้าหน้าที่สแตนด์บายให้ความช่วยเหลือตลอดเวลา. "}}