{"title": "แม่สอดวิกฤติ \"แม่น้ำเมย\" ล้นตลิ่ง สูงกว่า 2 เมตร   เอ่อท่วมแนวชายแดน ไทย-เมียนมา", "url": "https://www.thairath.co.th/news/local/north/2813757", "tags": ["news", "local", "north", "2813757"], "publish_date": "11 ก.ย. 2567 14:21 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่สอดแม่น้ําเมย"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "LOCATION", "value": "ไทย-เมียนมาแม่สอดเมย"}, {"type": "DATE", "value": "11  ก.ย. 67"}, {"type": "LOCATION", "value": "อําเภอจังหวัดตาก"}, {"type": "TIME", "value": "3 วัน3 คืน"}, {"type": "LOCATION", "value": "แนวชายแดนไทย-เมียนมาแนวชายแดนจังหวัดตากชายแดนอําเภอแม่สอดจังหวัดตาก"}, {"type": "TIME", "value": "ช่วงเช้ามืดของ"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "เมย"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "LOCATION", "value": "จังหวัดเมียวดีประเทศเมียนมาฝั่งอําเภอแม่สอดจังหวัดตากริมแม่น้ําเมยแนวชายแดนอําเภอแม่สอด"}, {"type": "TIME", "value": "ช่วงเช้ามืด"}, {"type": "LOCATION", "value": "ที่ตลาดริมเมยหมู่ที่2บ้านริมเมยต.ท่าสายลวดอ.แม่สอดจ.ตากริมแม่น้ําเมยสะพานมิตรภาพไทย-เมียนมาตลาดริมเมย"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "PERSON", "value": "นายสัญญา เพชรเศษ"}, {"type": "LOCATION", "value": "แม่สอดอําเภอ"}, {"type": "ORGANIZATION", "value": "แม่สอดฉก.ราชมนู"}, {"type": "LOCATION", "value": "ตลาดริมเมยท่าแม่สอดตาก"}], "language": "th"}, "num_of_characters": 2709, "num_of_limited_characters": 1500, "num_of_limited_words": 430, "num_of_words": 715, "original_message": "แม่สอดวิกฤติ \"แม่น้ำเมย\" ล้นตลิ่ง สูงกว่า 2 เมตร เอ่อท่วมแนวชายแดน ไทย-เมียนมา แม่สอดวิกฤติ หลัง \"แม่น้ำเมย\" ล้นตลิ่ง เอ่อเข้าท่วมพื้นที่ชาวบ้าน 2 ฝั่งชายแดน ประชาชนริมน้ำ เร่งอพยพกันโกลาหล ต้องหาวัสดุมาใช้แทนเรือชั่วคราววันที่ 11 ก.ย. 67 มีรายงานว่า พื้นที่ 5 อำเภอแนวชายแดน จังหวัดตาก ได้เกิดพายุฝนตกอย่างหนักต่อเนื่องนาน 3 วัน 3 คืน ทั่วพื้นที่แนวชายแดนไทย-เมียนมา และตกแบบถล่มปูพรมทั่วพื้นที่ 5 อำเภอแนวชายแดนจังหวัดตาก โดยเฉพาะที่ชายแดนอำเภอแม่สอด จังหวัดตาก ช่วงเช้ามืดของวันนี้ มวลน้ำมหาศาลได้ไหลล้นตลิ่งสองฝั่งริมแม่น้ำเมย    โดยระดับน้ำล้นตลิ่ง สูงกว่า 2 เมตร ไหลท่วมพื้นที่ทั้งฝั่งจังหวัดเมียวดี ประเทศเมียนมา และท่วมฝั่งอำเภอแม่สอด จังหวัดตาก แบบฉับพลัน สร้างความตกใจให้ชาวบ้านริมตลิ่งริมแม่น้ำเมย ในหลายหมู่บ้านของพื้นที่แนวชายแดนอำเภอแม่สอด ต้องรีบออกมาขนย้ายสิ่งของหนีน้ำป่าอย่างโกลาหลช่วงเช้ามืดขณะเดียวกัน ที่ตลาดริมเมย หมู่ที่ 2 บ้านริมเมย ต.ท่าสายลวด อ.แม่สอด จ.ตาก ซึ่งตั้งอยู่พื้นที่ต่ำแนวตลิ่งริมแม่น้ำเมย และตั้งติดกับสะพานมิตรภาพไทย-เมียนมา แห่งที่ 1 มวลน้ำได้ไหลท่วมตลาดริมเมย โดยระดับน้ำท่วมสูง 1 เมตร พ่อค้าแม่ค้าทั้งหมดของตลาดต่างตกใจ ต้องรีบเดินทางมาขนสินค้าจำนวนมากออกจากร้านค้าของตนเอง...    ซึ่งหลังเกิดน้ำท่วมฉับพลัน นายสัญญา เพชรเศษ นายอำเภอแม่สอด ได้นำกำลังชุดเคลื่อนที่เร็วกองร้อยอาสารักษาดินแดนอำเภอแม่สอดที่ 3 สนธิกำลังทหาร ฉก.ราชมนู และฝ่ายที่เกี่ยวข้องระดมกำลังไปช่วยชาวตลาดริมเมย ขนย้ายสินค้าจำนวนมากหนีน้ำที่เพิ่มระดับสูงอย่างรวดเร็วส่วนพื้นที่ข้างเคียง เป็นชุมชนบ้านริมเมย หมู่ที่ 2 และหมู่บ้านท่าอาจ หมู่ที่ 3 ต.ท่าสายลวด อ.แม่สอด จ.ตาก แม่น้ำเมยไหลเข้าท่วมหมู่บ้านทั้งสองด้วยความเร็ว สูงมากกว่า 1 เมตร ชาวบ้านทั้งคนไทยและแรงงานสัญชาติเมียนมา ต้องหาวัสดุเท่าที่พอจะหาได้มาใช้แทนเรือชั่วคราว เพื่อใช้สัญจรออกมาจากชุมชนที่ถูกน้ำท่วมสูง จนต้องมีการตัดกระแสไฟฟ้าทั้งหมู่บ้านท่าอาจเพื่อป้องกันอันตราย และมีการปิดโรงเรียนบ้านท่าอาจเป็นการชั่วคราวเป็นเวลา 1 วัน เพื่อป้องกันอันตรายต่อตัวนักเรียนหลังน้ำท่วมโรงเรียน จนไม่สามารถทำการเรียนการสอนได้ตามปกติ    ส่วนพื้นที่ที่ตั้งของส่วนราชการ โดยเฉพาะสำนักงานตรวจคนเข้าเมืองตาก ซึ่งติดริมแม่น้ำเมย เจ้าหน้าที่ตำรวจประจำด่านตรวจคนเข้าเมืองจังหวัดตาก ต้องระดมกำลังตำรวจมาขนย้ายอุปกรณ์ทำงาน และสิ่งของทั้งหมดขึ้นที่สูง เนื่องจากภายในสำนักงานตรวจคนเข้าเมืองตาก ถูกน้ำเมยไหลท่วมสูงเกือบ 1 เมตร ส่วนผู้ต้องหาคนต่างด้าวหลบหนีเข้าเมือง ได้มีการขนย้ายไปที่ควบคุมแห่งที่ 2 แล้ว    ล่าสุดสถานการณ์แม่น้ำเมยล้นตลิ่งที่ชายแดน อ.แม่สอด จ.ตาก ยังคงวิกฤติ และเป็นน้ำท่วมรอบที่สองในรอบหนึ่งเดือน และมวลน้ำยังขยายวงกว้างท่วม ทั้งบ้านเรือนประชาชน และท่วมพื้นที่ทางการเกษตรเสียหายเป็นวงกว้างขณะนี้นายสัญญา เพชรเศษ นายอำเภอแม่สอด จังหวัดตาก ได้ตั้งชุดช่วยเหลือประชาชนพร้อมเรือติดเครื่องยนต์ออกช่วยเหลือประชาชนแข่งกับเวลา และแข่งกับปริมาณน้ำเมยที่ล้นตลิ่งเพิ่มสูงขึ้นทุกชั่วโมง พร้อมส่งชุดเฝ้าระวังตรวจระดับน้ำตลอดแนวตลิ่งแม่น้ำเมยตลอด 24 ชั่วโมงนี้."}}