{"title": "ตชด. เร่งช่วยอพยพคน-แจกถุงยังชีพ   พื้นที่น้ำท่วมเชียงราย เชียงใหม่ ตาก", "url": "https://www.thairath.co.th/news/local/north/2813854", "tags": ["news", "local", "north", "2813854"], "publish_date": "11 ก.ย. 2567 21:39 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ตชด."}, {"type": "LOCATION", "value": "น้ําท่วมเชียงรายเชียงใหม่ตาก"}, {"type": "ORGANIZATION", "value": "ตํารวจตระเวน"}, {"type": "LOCATION", "value": "พื้นที่เชียงรายเชียงใหม่ตาก"}, {"type": "DATE", "value": "11 กันยายน 2567"}, {"type": "LOCATION", "value": "ภาคเหนือของประเทศไทยจังหวัดเชียงรายเชียงใหม่ตาก"}, {"type": "PERSON", "value": "พล ตํารวจ โท  ยงเกียรติ มนปราณีต"}, {"type": "ORGANIZATION", "value": "การตํารวจตระเวนชายแดนตชดตชด"}, {"type": "DATE", "value": "( 10-1 1 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "ตชด.เชียงรายร้อยตชดตชดมูลนิธิร่วมกตัญญู"}, {"type": "LOCATION", "value": "ด่านพรมแดนสะพานมิตรภาพ1ชุมชนสายลมจอยชุมชนหัวฝายตลาดสายลมจอยข้างโรงแรมปิยพรม.1ต.เวียงพางคําอ.แม่สายจ.เชียงรายข้างโรงแรมอรษา ชุมชนสายลมจอยม.1ต.เวียงพางคําอ.แม่สายจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "...ตชด.เชียงใหม่ร้อย"}, {"type": "LOCATION", "value": "ต"}, {"type": "ORGANIZATION", "value": ".ท่าตอน"}, {"type": "LOCATION", "value": "ต.แม่"}, {"type": "ORGANIZATION", "value": "อาย"}, {"type": "LOCATION", "value": "อ.แม่อายจ.เชียงใหม่แม่อาย"}, {"type": "ORGANIZATION", "value": "ตชด"}, {"type": "LOCATION", "value": ".ตาก"}, {"type": "ORGANIZATION", "value": "ตชด"}, {"type": "LOCATION", "value": "344-347"}, {"type": "ORGANIZATION", "value": "ตชด"}, {"type": "LOCATION", "value": "."}], "language": "th"}, "num_of_characters": 2563, "num_of_limited_characters": 1500, "num_of_limited_words": 390, "num_of_words": 631, "original_message": "ตชด. เร่งช่วยอพยพคน-แจกถุงยังชีพ พื้นที่น้ำท่วมเชียงราย เชียงใหม่ ตาก ตำรวจตระเวนชายแดน เร่งช่วยน้ำท่วมพื้นที่เชียงราย เชียงใหม่ ตาก อพยพประชาชน แจกจ่ายถุงยังชีพบรรเทาความเดือดร้อนวันที่ 11 กันยายน 2567 จากสถานการณ์ฝนตกหนักต่อเนื่องกันหลายวัน ในพื้นที่ภาคเหนือของประเทศไทย ทำให้เกิดน้ำป่าไหลหลาก ดินโคลนถล่ม และน้ำจากแม่น้ำเอ่อล้นตลิ่งเข้าท่วมบ้านเรือนประชาชน จังหวัดเชียงราย เชียงใหม่ ตากพลตำรวจโท ยงเกียรติ มนปราณีต ผู้บัญชาการตำรวจตระเวนชายแดน ได้สั่งการให้ ตชด. ชุดบรรเทาสาธารณภัย และ ตชด. จิตอาสา ลงพื้นที่เข้าช่วยเหลือพี่น้องประชาชนอย่างเร่งด่วน โดยประสานการปฏิบัติกับหน่วยต่าง ๆ ในพื้นที่อย่างใกล้ชิดโดยในช่วงที่ผ่านมา (10-11 กันยายน 2567) ได้ออกช่วยเหลือประชาชนในหลายพื้นที่ ตชด.เชียงราย (ร้อย ตชด.327) ได้นำกำลังพลชุดบรรเทาสาธารณภัย และ ตชด. จิตอาสา ร่วมกับเจ้าหน้าที่มูลนิธิร่วมกตัญญู ออกช่วยเหลือผู้ประสบภัยบริเวณหน้าด่านพรมแดน สะพานมิตรภาพ 1 ชุมชนสายลมจอย ชุมชนหัวฝาย ตลาดสายลมจอย ข้างโรงแรมปิยพร ม.1 ต.เวียงพางคำ อ.แม่สาย จ.เชียงราย ซึ่งบางพื้นที่มีกระแสน้ำไหลเชี่ยวไม่สามารถเข้าทำการช่วยเหลือในพื้นที่ได้ ซึ่งจะได้ร่วมกับส่วนเกี่ยวข้องวางแผนช่วยเหลือต่อไป และยังได้ร่วมช่วยเหลือผู้ติดอยู่ในบ้านข้างโรงแรมอรษา ชุมชนสายลมจอย ม.1 ต.เวียงพางคำ อ.แม่สาย จ.เชียงราย จำนวน 13 คน    ...ตชด.เชียงใหม่ (ร้อย ตชด.334) ช่วยเหลือประชาชนที่ได้รับผลกระทบจากเหตุการณ์น้ำป่าไหลหลาก น้ำท่วมฉับพลัน และดินถล่ม ในพื้นที่ ต.ท่าตอน, ต.แม่อาย อ.แม่อาย จ.เชียงใหม่ และอำนวยความสะดวกการจราจรบริเวณหน้าตลาดสดแม่อายตชด.ตาก (ร้อย ตชด.344-347) นำกำลังพลชุดบรรเทาสาธารณภัย ตชด.จิตอาสา และเรือท้องแบนออกช่วยเหลือประชาชนที่ได้รับความเดือดร้อนจากเหตุน้ำท่วม ในพื้นที่ อ.แม่สอด อ.ท่าสองยาง อ.พบพระ ได้อพยพประชาชน ขนย้ายสิ่งของ และออกแจกจ่ายอาหาร น้ำดื่ม และถุงยังชีพให้แก่ผู้ประสบภัย ซึ่งปัจจุบันยังคงมีฝนตก ต้องเฝ้าระวังน้ำป่าไหลหลากและดินโคลนถล่มจากสถานการณ์ดังกล่าว ทำให้โรงเรียนตำรวจตระเวนชายแดนหลายแห่งในพื้นที่ จ.เชียงราย เชียงใหม่ ได้รับผลกระทบ เช่น โรงเรียนตำรวจตระเวนชายแดนเฮียงไทยธำรง ต.แม่สาว อ.แม่อาย จ.เชียงใหม่ เกิดเหตุดินสไลด์ และต้นไม้หักโค่น กีดขวางเส้นทางที่ใช้สัญจรก่อนถึงโรงเรียนทำให้รถจักรยานยนต์ รถยนต์ไม่สามารถสัญจรผ่านได้ เบื้องต้นได้ประสานกับหน่วยงานที่เกี่ยวข้อง และผู้นำชุมชน เพื่อเร่งดำเนินการแก้ไขให้กลับมาใช้สัญจรได้ตามปกติ    และโรงเรียนตำรวจตระเวนชายแดนการท่าอากาศยานแห่งประเทศไทยเฉลิมพระเกียรติ ต.แม่สลองใน อ.แม่ฟ้าหลวง จ.เชียงราย มีสะพานขาด แปลงเกษตรและสนาม ฮ.ได้รับความเสียหาย ขณะนี้เส้นทางในพื้นที่ปิด ไฟฟ้าและสัญญาณอินเทอร์เน็ตขาดหาย ตชด.เร่งเข้าให้การช่วยเหลือผบช.ตชด. กล่าวเพิ่มเติมว่า ได้สั่งการให้ทุกหน่วยในพื้นที่ติดตามสถานการณ์อย่างใกล้ชิดและเข้าช่วยเหลือประชาชนอย่างต่อเนื่องจนกว่าสถานการณ์จะเข้าสู่ภาวะปกติ.ภาพจาก แฟนเพจ ตำรวจตระเวนชายแดน"}}