{"title": "พร่องน้ำรับ ‘ยางิ’ อิทธิฤทธิ์ซุปเปอร์พายุ   ถล่มจีน-เวียดนาม-ลาว หลายเมืองเสียหายยับ (คลิป)", "url": "https://www.thairath.co.th/news/local/2813142", "tags": ["news", "local", "2813142"], "publish_date": "08 ก.ย. 2567 06:12 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จีนเวียดนาม-ลาว“จีน-เวียดนามเวียดนามสปป.ลาวนครเวียงจันทน์ไทย"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "จังหวัดลุ่มน้ําเจ้าพระยา“อุทัยธานีชัยนาทสิงห์บุรีอ่างทองพระนครศรีอยุธยาสุพรรณบุรีลพบุรีปทุมธานีนนทบุรีสมุทรปราการกทม."}, {"type": "DATE", "value": "7 ก.ย."}, {"type": "LOCATION", "value": "เกาะไห่หนานทางใต้ของจีน"}, {"type": "MONEY", "value": "23"}, {"type": "LENGTH", "value": ""}, {"type": "DATE", "value": "ช่วงเย็น  6 ก.ย.ที่ผ่านมา  7 ก.ย."}, {"type": "LOCATION", "value": "กว๋างห์กวเวียดนาม"}], "language": "th"}, "num_of_characters": 7963, "num_of_limited_characters": 1500, "num_of_limited_words": 383, "num_of_words": 1982, "original_message": "พร่องน้ำรับ ‘ยางิ’ อิทธิฤทธิ์ซุปเปอร์พายุ ถล่มจีน-เวียดนาม-ลาว หลายเมืองเสียหายยับ (คลิป) พายุไต้ฝุ่น “ยางิ” ถล่มหนัก หลังพัดขึ้นฝั่ง “จีน-เวียดนาม” เกิดฝนตก ลมกระโชกแรง ซัดอาคารบ้านเรือนพังเสียหายหนัก ต้นไม้ล้มระเนนระนาด ตัดขาดระบบไฟฟ้า คมนาคม เวียดนามต้องปิด 4 สนามบิน คาดมีผู้เสียชีวิตอย่างน้อย 3 ศพ บาดเจ็บอื้อ ก่อนที่พายุจะอ่อนกำลังลงเมื่อเข้าสู่ สปป.ลาว คาดได้รับผลกระทบในหลายพื้นที่ รวมถึงนครเวียงจันทน์ ส่วนไทยแม้ไม่ได้รับผลกระทบโดยตรง แต่เจอฝนหนักแน่ ต้องเร่งระบายน้ำออกจากเขื่อน กระทบถึงภาคกลางที่ระดับน้ำในแม่น้ำสายหลักจะสูงขึ้น โดยกรมชลประทานเตือน 11 จังหวัดลุ่มน้ำเจ้าพระยา “อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนครศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ” รวมถึงกทม. พื้นที่ลุ่มต่ำนอกคันกันน้ำเตรียมยกของขึ้นที่สูงหลายประเทศเจอฤทธิ์พายุไต้ฝุ่น “ยางิ” ที่มีความรุนแรงระดับ 3 ซัดถล่ม โดยเมื่อวันที่ 7 ก.ย. สำนักข่าวต่างประเทศรายงานว่า ซุปเปอร์ไต้ฝุ่นยางิ ซัดถล่มเกาะไห่หนาน ทางใต้ของจีน ด้วยความเร็วลมสูงสุด 234 กิโลเมตรต่อชั่วโมง เมื่อช่วงเย็นของวันที่ 6 ก.ย.ที่ผ่านมา ส่งผลให้เกิดฝนตก ลมกระโชกแรงจนทำให้มีผู้เสียชีวิตอย่างน้อย 2 ศพ และบาดเจ็บ 92 ราย อีกทั้งสร้างความเสียหายแก่อาคารบ้านเรือน ต้นไม้โค่นล้ม น้ำท่วมและส่งผลให้ระบบไฟฟ้าขัดข้องกว่า 830,000 ครัวเรือนต่อมาในวันที่ 7 ก.ย. ซุปเปอร์ไต้ฝุ่นยางิเคลื่อนตัวเข้าสู่ชายฝั่งทางตอนเหนือของเวียดนาม คือ จังหวัดไฮฟอง จังหวัดกว๋างนินห์ ด้วยความเร็วลม 149 กิโลเมตรต่อชั่วโมง เกิดฝนตกหนัก ลมกระโชกแรงจนบ้านเรือนพังเสียหาย และระบบไฟฟ้าขัดข้องในจังหวัดกว๋างนินห์ ด้านสำนักข่าววีเอ็นเอ็กซ์เพรสของเวียดนามระบุว่า อิทธิพลของไต้ฝุ่นยางิทำให้มีผู้เสียชีวิต 1 ศพ ในจังหวัดหายเซือง ทางตอนเหนือของประเทศ จากการถูกต้นไม้ล้มใส่ขณะขี่มอเตอร์ไซค์ในช่วงเช้าของวันที่ 7 ก.ย....ขณะที่ศูนย์พยากรณ์อุทกภัย-อุตุนิยมวิทยาแห่งชาติเวียดนาม ประกาศยกระดับการเตือนภัยสูงสุด และสั่งอพยพประชาชนไปยังที่ปลอดภัย เนื่องจากคาดว่าอิทธิพลของไต้ฝุ่นยางิจะทำให้เกิดน้ำท่วมและดินถล่มได้ ทั้งนี้ ซุปเปอร์ไต้ฝุ่นยางิถือเป็นหนึ่งในพายุไต้ฝุ่นที่มีความรุนแรงมากสุดในภูมิภาคเอเชียแปซิฟิกในรอบกว่า 30 ปีวันเดียวกัน สำนักข่าวรอยเตอร์อังกฤษรายงานว่า ทางการเวียดนามสั่งอพยพประชาชนในพื้นที่ชายฝั่งเกือบ 50,000 คน ไปยังที่ปลอดภัย พร้อมกระจายกำลังทหารกว่า 450,000 นาย เพื่อเตรียมรับมือสถานการณ์ นอกจากนี้ มีการระงับการเรียนการสอนของโรงเรียนใน 12 จังหวัดทางตอนเหนือของประเทศ รวมถึงในกรุงฮานอย และยังคงปิดสนามบินหลัก 4 แห่ง ของเวียดนาม คือ สนามบินโหน่ยบ๋าย กรุงฮานอย สนามบินวานดอน จังหวัดกว๋างนินห์ สนามบินก๊าตบี จังหวัดไฮฟอง และสนามบินเทอซวน จังหวัดทัญฮว้าด้านกรมอุตุนิยมวิทยาและอุทกศาสตร์ของสปป.ลาว ประกาศแจ้งเตือนไต้ฝุ่นยางิเคลื่อนขึ้นฝั่งภาคเหนือของเวียดนามในช่วงบ่ายวันเดียวกัน เคลื่อนที่ไปทางทิศตะวันตกและทิศตะวันตกเฉียงเหนือของประเทศ ด้วยความเร็วลม 20 กิโลเมตรต่อชั่วโมง คาดว่าจะอ่อนกำลังลงเป็นพายุโซนร้อนเมื่อผ่านจังหวัดเซินลาของเวียดนามในช่วงค่ำ จากนั้นจะอ่อนกำลังลงเป็นพายุดีเปรสชันในช่วงเช้าของวันที่ 8 ก.ย. โดยเคลื่อนตัวผ่านทางเหนือของสปป.ลาว ซึ่งจะส่งผลให้เกิดฝนตก ฟ้าร้อง ลมพัดแรงในบางพื้นที่ ได้แก่ แขวงพงสาลี แขวงหัวพัน แขวงเชียงขวาง แขวงอุดมไซ แขวงบ่อแก้ว แขวงหลวงน้ำทา แขวงหลวงพระบาง แขวงไชยบุรี แขวงไชยสมบูรณ์ แขวงบอลิคำไซ แขวงคำม่วน แขวงสะหวันนะเขต และนครเวียงจันทน์ขณะที่กรมอุตุนิยมวิทยาของไทยออกประกาศเรื่องพายุ “ยางิ” ฉบับที่ 17 ความว่า เมื่อเวลา 16.00 น. พายุไต้ฝุ่น “ยางิ” ได้เคลื่อนขึ้นฝั่งบริเวณเมืองไฮฟอง ประเทศเวียดนามแล้ว มีความเร็วลมสูงสุดใกล้ศูนย์กลางประมาณ 167 กิโลเมตรต่อชั่วโมง พายุนี้กำลังเคลื่อนตัวทางทิศตะวันตก ด้วยความเร็วประมาณ 20 กม./ชม. คาดว่าจะอ่อนกำลังลงเป็นพายุโซนร้อน และพายุดีเปรสชันตามลำดับ ทำให้ภาคเหนือและภาคตะวันออก เฉียงเหนือตอนบนมีฝนตกหนักถึงหนักมาก กับมีลมกระโชกแรงบางแห่ง อนึ่ง มรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรงพัดปกคลุมทะเลอันดามัน ภาคใต้ และอ่าวไทย ทำให้ประเทศไทยมีฝนตกหนักบางแห่ง โดยมีฝนตกหนักมากบางพื้นที่บริเวณภาคเหนือ ภาคตะวันออกเฉียงเหนือตอนบน ภาคตะวันออก และภาคใต้ฝั่งตะวันตก ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม ส่วนคลื่นลมบริเวณทะเล อันดามันและอ่าวไทยตอนบนมีกำลังค่อนข้างแรง มีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงกว่า 3 เมตร ส่วนอ่าวไทยตอนล่างมีคลื่นสูง 1-2 เมตร ห่างฝั่งและบริเวณที่มีฝนฟ้าคะนองคลื่นสูงกว่า 2 เมตร ขอให้ชาวเรือในบริเวณดังกล่าวเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง สำหรับเรือเล็กบริเวณทะเล อันดามันและอ่าวไทยตอนบนควรงดออกจากฝั่งส่วนการเตรียมพร้อมรับมือผลกระทบจากพายุยางิ ที่คาดว่าภาคเหนือตอนบนและภาคตะวันออก เฉียงเหนือของไทยจะมีฝนที่ตกหนักมากขึ้น หลังเพิ่งผ่านพ้นสถานการณ์อุทกภัยมาหมาดๆ ด้วยการพร่องน้ำในเขื่อนและแหล่งน้ำสำคัญ โดย จ.พะเยา น้ำในลำน้ำอิงได้ลดลงเกือบเข้าสู่ภาวะปกติ เหลือแต่ดินโคลนที่ตกค้างกระจายไปทั่วบริเวณ ทหารมทบ. 34 ตชด. องค์กรปกครองส่วนท้องถิ่น ตลอดจนประชาชนจิตอาสา ร่วมกันทำความสะอาด ปัดกวาดถนนสายหลัก และถนนรอบชายกว๊าน ตลอดจนถนน วัด บ้านเรือนตามชุมชนท้ายน้ำที่ถูกน้ำท่วมขัง ขณะที่ชลประทานพะเยาทำการระบายน้ำกว๊านพะเยาออกสู่ลงลำน้ำอิงวันละ 10-12 ล้าน ลบ.ม.จนระดับน้ำกว๊านพะเยามีปริมาณน้ำเหลือเพียง 53.957 ล้านลบ.ม. เช่นเดียวกับที่เขื่อนแม่งัดสมบูรณ์ชล อ.แม่แตง จ.เชียงใหม่ นายเฉลิมเกียรติ อินทกนก ผู้อำนวยการเขื่อนฯ เปิดเผยว่า ขณะนี้ทางเขื่อนระบายน้ำออกเป็นวันที่ 7 และจะทำไปจนถึงวันที่ 10 ก.ย. ตอนนี้ไม่น่าห่วงพายุเพราะจะพัดเข้ามาเพียง 3-4 วัน จะมี มวลน้ำไหลเข้ามาประมาณ 30 ล้าน. ลบ.ม. แต่ที่น่าห่วงหากเป็นร่องมรสุม ร่องความกดอากาศต่ำ จะทำให้ฝนตกนานปริมาณน้ำเพิ่มมากขึ้นขณะที่นายอภิชัย จำปานิล หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดบึงกาฬ เปิดเผยว่า ขณะนี้สถานการณ์น้ำในแม่น้ำโขงเริ่มคลี่คลาย น้ำที่ไหลผ่านจังหวัดบึงกาฬลดลงอย่างต่อเนื่อง จนพ้นจุดเฝ้าระวังแล้ว หลังจากนี้จะสำรวจพื้นที่ที่ได้รับความเสียหายจากน้ำท่วม โดยข้อมูล ณ 3 ก.ย.น้ำท่วมจังหวัดบึงกาฬทั้ง 8 อำเภอ โดยเฉพาะนาข้าว สวนยางพารา สวนปาล์มน้ำมัน และพื้นที่การเกษตรอื่นๆ ที่คาดว่าได้รับความเสียหายจำนวนมากวันเดียวกัน สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ออกแถลงการณ์สถานการณ์น้ำคาดการณ์ปริมาณฝนช่วงวันที่ 9-12 ก.ย.นี้ว่า ร่องมรสุมจะพาดผ่านตอนบนของภาคเหนือและภาคตะวันออก เฉียงเหนือ ในขณะที่มรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามัน ภาคใต้ และอ่าวไทย จะมีกำลังอ่อนลงทำให้ประเทศไทยตอนบนยังคงมีฝนตกต่อเนื่อง ส่วนพายุไต้ฝุ่น “ยางิ” บริเวณอ่าวตังเกี๋ย หลังเคลื่อนขึ้นฝั่งบริเวณเมืองกว๋างนินห์ ประเทศเวียดนาม จะอ่อนกำลังลงเป็นพายุโซนร้อน และพายุดีเปรสชันตามลำดับ ทำให้ภาคเหนือ และภาคตะวันออกเฉียงเหนือตอนบนมีฝนตกหนักถึงหนักมาก และมีลมกระโชกแรงบางแห่ง โดย สทนช. ประเมินพื้นที่เสี่ยงอุทกภัยล่วงหน้า 3 วัน พบว่ามีพื้นที่เสี่ยง 5 จังหวัด ได้แก่ จ.เชียงใหม่ (อ.อมก๋อย) จ.บึงกาฬ (อ.บุ่งคล้า และบึงกาฬ) จ.ตาก (อ.ท่าสองยาง แม่ระมาด และอุ้มผาง) จ.กาญจนบุรี (อ.สังขละบุรี) และ จ.ตราด (อ.เมืองตราด) ซึ่ง สทนช.ได้ประสานข้อมูลให้หน่วยงานที่เกี่ยวข้องเตรียมความรับมือสถานการณ์ล่วงหน้าเรียบร้อยแล้ว...ขณะเดียวกัน กรมชลประทานได้ออกประกาศแจ้งเตือนสถานการณ์น้ำลุ่มเจ้าพระยา ฉบับที่ 7 เตือน 11 จังหวัดลุ่มน้ำเจ้าพระยา ประกอบด้วย จ.อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนครศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ และกรุงเทพ มหานคร โดยกรมชลประทานประเมินสถานการณ์น้ำฝนพบพื้นที่เสี่ยงดินโคลนถล่ม น้ำป่าไหลหลาก จึงต้องเฝ้าระวังพายุไต้ฝุ่น “ยางิ” ที่แม้พายุไม่ได้เคลื่อนตัวเข้าสู่ประเทศไทยโดยตรง แต่อาจมีอิทธิพลส่งผลให้ลมมรสุมตะวันตกเฉียงใต้มีกำลังแรงขึ้น ประกอบกับมีร่องมรสุมพาดผ่านตอนกลางของประเทศ ทำให้กรมชลประทานมีความจำเป็นต้องระบายน้ำผ่านท้ายเขื่อนเจ้าพระยาในอัตราระหว่าง 1,500-1,700 ลบ.ม./วินาที ซึ่งส่งผลให้พื้นที่ริมน้ำมีระดับน้ำเพิ่มสูงขึ้นจากปัจจุบันอีกประมาณ 20-50 เซนติเมตร บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ บริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา และในแม่น้ำน้อย ที่ ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา อาจส่งผลกระทบต่อพื้นที่ชุมชนริมแม่น้ำขณะที่กองอำนวยการป้องกันและบรรเทาสาธารณภัยกลาง (กอปภ.ก.) ได้ประสานหน่วยงานต่างๆ ในจังหวัดภาคกลางข้างต้น รวมถึง กทม.เฝ้าระวังสถานการณ์น้ำอย่างใกล้ชิด โดยเฉพาะพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ พร้อมแจ้งเตือนหน่วยงานที่เกี่ยวข้อง ภาคเอกชนที่ประกอบกิจการในแม่น้ำ อาทิ งานก่อสร้างเขื่อนป้องกันตลิ่ง แพร้านอาหาร ท่าเทียบเรือโดยสารสาธารณะ ตลอดจนประชาสัมพันธ์แจ้งเตือนประชาชนที่อาศัยอยู่ริมสองฝั่งแม่น้ำและบริเวณจุดเสี่ยงที่ลุ่มต่ำริมแม่น้ำให้เฝ้าระวังระดับน้ำที่เพิ่มสูงขึ้นและเตรียมพร้อมรับมือสถานการณ์น้ำ รวมถึงเตรียมขนย้ายสิ่งของขึ้นที่สูงให้พ้นจากแนวน้ำท่วมอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่..."}}