{"title": "\"เขื่อนเจ้าพระยา\" ตรึงการระบายน้ำ   รับน้ำเหนือไหลสมทบ", "url": "https://www.thairath.co.th/news/local/central/2813366", "tags": ["news", "local", "central", "2813366"], "publish_date": "09 ก.ย. 2567 15:13 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"เขื่อน"}, {"type": "LOCATION", "value": "เจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,500"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "TIME", "value": "5"}, {"type": "DATE", "value": "9  ก.ย. 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,498"}, {"type": "LENGTH", "value": "ลบ.ม./"}, {"type": "TIME", "value": "1สัปดาห์"}, {"type": "ORGANIZATION", "value": "แผนก"}, {"type": "LOCATION", "value": "รมชลประทาน"}, {"type": "DATE", "value": "ช่วง สัปดาห์นี้"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาที่สถานี <unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,4"}, {"type": "LENGTH", "value": "30 ลบ.ม./"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาอ.สรรพยาจ.ชัยนาท"}, {"type": "LENGTH", "value": "15.90เมตร/รทก.12.82 เมตร/รทก.3.52 เมตร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,498"}, {"type": "LENGTH", "value": "ลบ.ม./"}, {"type": "LOCATION", "value": "ตลาดสดภาษีซุงตลาดสดในจังหวัดชัยนาท"}, {"type": "PERSON", "value": "นางสาวรุ้งทิพย์ อ่ํายศ"}], "language": "th"}, "num_of_characters": 1939, "num_of_limited_characters": 1500, "num_of_limited_words": 433, "num_of_words": 574, "original_message": "\"เขื่อนเจ้าพระยา\" ตรึงการระบายน้ำ รับน้ำเหนือไหลสมทบ  \"เขื่อนเจ้าพระยา\" ระบายน้ำแตะ 1,500 ลบ.ม./วินาที ครบสัปดาห์ เตรียมรับน้ำเหนือที่จะไหลมาสมทบ สำรวจ \"ผัก\" ในตลาด พาเหรดขึ้นราคา ส่วนถั่วฝักยาวสุดพีค ดิ่งสุดใน 5 ปี เหลือคาแผงเพียบวันที่ 9 ก.ย. 2567 ผู้สื่อข่าวรายงานสถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยา ว่า ยังคงมีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง กรมชลประทานทยอยปรับเพิ่มการระบายน้ำลงสู่ทางด้านท้ายเขื่อนเจ้าพระยา เพื่อรองรับน้ำเหนือที่จะไหลลงมาสมทบ พร้อมตรึงการระบายที่ 1,498 ลบ.ม./วินาที เป็นวันที่ 7 ครบ 1 สัปดาห์ เพื่อเตรียมรองรับมวลน้ำเหนือที่จะลงมาสมทบ ตามแผนกรมชลประทาน ประกอบกับช่วงสัปดาห์นี้จะมีฝนตกหนักปริมาณน้ำจะเพิ่มขึ้นอย่างรวดเร็ว ส่วนระดับน้ำในช่วงนี้ระดับน้ำเหนือเขื่อนเจ้าพระยาลดลงอย่างต่อเนื่องสำหรับปัจจุบันสถานการณ์น้ำที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,430 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 15.90 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 12.82 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 3.52 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำอยู่ที่ 1,498 ลบ.ม./วินาที    ...ผู้สื่อข่าวลงพื้นที่ตลาดสดภาษีซุง ตลาดสดที่ใหญ่ที่สุดในจังหวัดชัยนาท เพื่อตรวจสอบราคาผัก ซึ่งทางนางสาวรุ้งทิพย์ อ่ำยศ อายุ 34 ปี เผยว่า ราคาผักที่สูงขึ้นแบบก้าวกระโดด คือ แตงกวา หัวไชเท้า คะน้า ที่เห็นชัดเจนคือหัวไชเท้า ตอนนี้ขายอยู่ที่ถุงละ 10 กิโลกรัม 180 บาท หัวใหญ่ถุงละ 10 กิโลกรัม 210 บาท ก่อนหน้านี้ขายราคากิโลกรัมละ 15-25 บาท ตอนนี้ขาย 25-35 บาท ขึ้นมา 5-10 บาท แถมไม่สวย ลูกค้าก็ไม่ซื้อไปใช้กันส่วนแตงกวาก็ขึ้นมาจาก 130-150 บาท ตอนนี้ขึ้นมาเป็น 170-180 บาท คะน้าก็ขึ้นจาก 30 บาท เป็น 50 บาท เป็นเพราะสถานการณ์น้ำท่วมเป็นปัจจัยสำคัญ อากาศก็เปลี่ยนทำให้ผลผลิตไม่ดีเท่าแต่ก่อน แต่ผักที่ล้นตลาดและราคาดิ่งลงแบบสุด ๆ ถูกสุดในรอบ 5 ปี คือ ถั่วฝักยาว มัดละ 5 กิโลกรัม จากมัดละ 150 บาท เหลือมัดละ 100 บาท ลดลงมาถึง 50 บาท ขายไม่เคยหมดเหลือคาแผงตลอด เพราะอากาศเหมาะกับถั่วฝักยาว แถมปลูกง่าย ทำให้เกษตรกรได้ผลผลิตชนกันจนล้นตลาด.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}