{"title": "เจ้าหน้าที่เร่งอพยพ เคลื่อนย้ายประชาชนออกจากพื้นที่   \"น้ำท่วมแม่สาย\"", "url": "https://www.thairath.co.th/news/local/north/2813662", "tags": ["news", "local", "north", "2813662"], "publish_date": "11 ก.ย. 2567 07:07 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมแม่สายน้ําท่วมแม่สาย"}, {"type": "DATE", "value": "11 ก.ย. 2567"}, {"type": "ORGANIZATION", "value": "ศูนย์อํานวยการจิตอาสาพระราชทานภาค3หน่วยทหารมณฑลทหารบกที่ 37กองกําลังผาเมืองจิตอาสาพระราชทานจังหวัดเชียงรายจิตอาสาภัยพิบัติจังหวัดเชียงรายหน่วยกู้ภั"}, {"type": "LOCATION", "value": "อําเภอแม่สายอําเภอแม่สายจังหวัดเชียงราย"}, {"type": "ORGANIZATION", "value": "สํานักงานพัฒนาภาค3หน่วยบัญชาการทหารพัฒนาศูนย์บรรเทาสาธารณภัยหน่วยบัญชาการทหารพัฒนา"}, {"type": "TIME", "value": "22.00น."}, {"type": "ORGANIZATION", "value": "ศบภ.นพค.31สนภ.3นทพ.(จว.น่าน"}, {"type": "LOCATION", "value": "ต.เวียงพานคําชุมชนแม่สาย"}], "language": "th"}, "num_of_characters": 2121, "num_of_limited_characters": 1500, "num_of_limited_words": 364, "num_of_words": 539, "original_message": "เจ้าหน้าที่เร่งอพยพ เคลื่อนย้ายประชาชนออกจากพื้นที่ \"น้ำท่วมแม่สาย\" เจ้าหน้าที่เร่งเดินหน้า อพยพเคลื่อนย้ายประชาชนออกจากพื้นที่ \"น้ำท่วมแม่สาย\" พร้อมเตือนอย่าฝ่ากระแสน้ำออกมาเพราะอันตราย พยายามขึ้นที่สูงหาที่เกาะยึดวันที่ 11 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า ศูนย์อำนวยการจิตอาสาพระราชทานภาค 3 โดยเจ้าหน้าที่หลายหน่วยงาน หน่วยทหารมณฑลทหารบกที่ 37 กองกำลังผาเมือง จิตอาสาพระราชทานจังหวัดเชียงราย, จิตอาสาภัยพิบัติจังหวัดเชียงราย, หน่วยกู้ภัยกู้ชีพ ศิลปินดาราจิตอาสา influencer จิตอาสา ฝ่ายปกครองอำเภอแม่สาย และหน่วยงานที่เกี่ยวข้อง ระดมกำลังพร้อมเครื่องมืออุปกรณ์ ช่วยเหลือประชาชนที่ติดค้างในพื้นที่น้ำท่วมสูงทั่วอำเภอแม่สาย จังหวัดเชียงราย    ขณะที่ สำนักงานพัฒนาภาค 3 หน่วยบัญชาการทหารพัฒนาศูนย์บรรเทาสาธารณภัย หน่วยบัญชาการทหารพัฒนา ได้ร่วมกันเคลื่อนย้ายผู้ติดค้างอยู่ในบ้านท่ามกลางกระแสน้ำที่ไหลเชี่ยว โดยการเข้าไปแต่ละจุดอย่างยากลำบาก หลายจุดน้ำไหลเชี่ยวไม่สามารถเข้าไปได้ โดยได้ประกาศให้ประชาชนอย่าฝ่ากระแสน้ำออกมาเพราะอันตราย พยายามขึ้นที่สูงหาที่เกาะยึด กำลังพลพยายามเดินเท้าเกาะเชือกเข้าไปในพื้นที่นำคนออกมาในจุดที่เข้าไปได้...ซึ่งตั้งแต่เวลา 22.00 น. ศบภ.นพค.31 สนภ.3 นทพ. (จว.น่าน) ได้นำกำลังพล ยุทโธปกรณ์ ยานพาหนะจำนวน 5 คัน เรืออลูมิเนียมพร้อมเครื่องยนต์ 2 ลำ เข้าไปรับประชาชนที่ตกค้างในพื้นที่ ต.เวียงพานคำ ทยอยนำกลุ่มผู้ป่วย คนแก่ และเด็กออกมาจากพื้นที่ โดยในระหว่างการให้ความช่วยเหลือได้มีคนที่ติดอยู่ในบ้าน และญาติพี่น้องได้หาทางแจ้งขอความช่วยเหลือที่หน้าเพจชุมชนแม่สาย    รวมทั้งสร้างกลุ่มไลน์เพื่อสื่อสารมาอย่างต่อเนื่อง แจ้งบอกพิกัด เบอร์โทร รอเจ้าหน้าที่เข้าไปช่วยเหลือ หลายคนอยู่ในภาวะวิกฤติ เช่น พนักงานโลตัส สาขาเหมืองแดง หลายคนอยู่ในหมู่บ้านปิยะพรที่น้ำเริ่มลุกไล่พื้นที่ไม่สามารถอยู่ได้ หลายคนแบตหมด ฝากญาติคอยแจ้งเป็นระยะ ญาติบางคนคอยอยู่ปากซอยหรือจุดที่พอยืนได้เพื่อหาทางช่วยเหลือครอบครัวและญาติที่ติดอยู่ มีคนอายุ 80 ปี เป็นผู้ป่วยติดเตียงที่ยังติดอยู่ส่วนคุณลุงที่ติดอยู่บนหลังคาสีแดง หรือ ลุงเขียงหมู ที่ติดอยู่ตลาดไม้ลุงขน ต.แม่สาย ตั้งแต่กลางวันจนเมื่อเวลา 00.15 น. เจ็ตสกีของกรมเจ้าท่า พยายามฝ่ากระแสน้ำเชี่ยว แต่เข้าไม่ถึง เรือกู้ภัยก็เข้าไม่ได้น้ำแรงมาก ๆอย่างไรก็ตาม ในช่วงเช้าวันนี้รถโรงครัวพระราชทานจะมาถึงกิ่งกาชาดอำเภอแม่สาย จำนวน 1 คัน จะแจกจ่ายข้าวกล่องได้ในเวลา 07.30 น. เป็นต้นไป."}}