{"title": "น้ำท่วมเชียงราย สาเหตุวิกฤติหนักในรอบหลายสิบปี   เตือนแม่น้ำโขงล้นตลิ่ง", "url": "https://www.thairath.co.th/scoop/theissue/2813938", "tags": ["scoop", "theissue", "2813938"], "publish_date": "12 ก.ย. 2567 13:08 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมเชียงรายน้ําท่วมเชียงรายจังหวัดริมโขงภาคเหนือของไทยเหนือสุดแดนสยามอ.แม่สายจ.เชียงราย"}, {"type": "DATE", "value": "วันนี้  (12  ก.ย. 2567"}, {"type": "LOCATION", "value": "อ.แม่สายจ.เชียงรายย่านชุมชนเกาะทรายเทศบาลตําบลแม่สาย"}, {"type": "ORGANIZATION", "value": "เทศบาลนคร"}, {"type": "LOCATION", "value": "เชียงรายเขตเทศบาลนครเชียงราย"}, {"type": "TIME", "value": "ช่วงเช้ากลางดึก"}, {"type": "DATE", "value": "เมื่อคืน  (11 ก.ย. 2567"}, {"type": "LOCATION", "value": "จ.เชียงใหม่บริเวณห้าแยกพ่อขุนสะพานแม่ฟ้าหลวงสะพานขัวพญาเม็งรายสะพานข้ามแม่น้ํากกเทศบาลนครเชียงรายจ.เชียงราย"}], "language": "th"}, "num_of_characters": 3368, "num_of_limited_characters": 1500, "num_of_limited_words": 358, "num_of_words": 826, "original_message": "น้ำท่วมเชียงราย สาเหตุวิกฤติหนักในรอบหลายสิบปี เตือนแม่น้ำโขงล้นตลิ่ง น้ำท่วมเชียงราย เปิดสาเหตุวิกฤติหนักรอบหลายสิบปี อิทธิพลพายุถล่ม เมืองขยายตัวกีดขวางทางน้ำไหล เตือนจังหวัดริมโขงระวังน้ำท่วมล้นตลิ่ง เฝ้าระวังสถานการณ์อย่างใกล้ชิดความเสียหายที่คล้ายฝันร้ายเพิ่งผ่านไปได้ไม่นาน พี่น้องภาคเหนือของไทยต้องเจออุทกภัยใหญ่อีกครั้ง คราวนี้เกิดขึ้น ณ เหนือสุดแดนสยาม อ.แม่สาย จ.เชียงราย ซึ่งต้องเผชิญกับน้ำท่วมฉับพลันยากเกินจะเตรียมตัว สร้างความเสียหายต่อชีวิตและทรัพย์สิน ประชาชนหลายคนต้องหนีตายเอาตัวรอด บางส่วนต้องหลับนอนอยู่บนหลังคาบ้าน เพื่อรอการช่วยเหลือที่ยังไม่รู้ว่าจะมาเมื่อไรวันนี้ (12 ก.ย. 2567) มีรายงานว่า อ.แม่สาย จ.เชียงราย หลายจุดระดับน้ำเริ่มลด เผยเห็นภาพความเสียหายของบ้านเรือนและยานพาหนะ แต่อย่างไรก็ตาม ชาวบ้านบางส่วน เช่น ย่านชุมชนเกาะทราย เทศบาลตำบลแม่สาย ยังคงต้องการความช่วยเหลือ เนื่องจากไม่สามารถออกนอกพื้นที่ได้ ระดับน้ำยังคงสูงและไหลเชี่ยว    ขอบคุณภาพจากเพจ เทศบาลนครเชียงราย...ในส่วนพื้นที่เขตเทศบาลนครเชียงราย ช่วงเช้าที่ผ่านมาปริมาณน้ำสูงขึ้นกว่าช่วงกลางดึกของเมื่อคืน (11 ก.ย. 2567) เนื่องจากมวลน้ำจาก จ.เชียงใหม่ ไหลผ่านเข้ามา เป็นผลให้บริเวณห้าแยกพ่อขุนมีปริมาณน้ำเพิ่มขึ้นและไหลแรงนอกจากนี้ น้ำที่ท่วมสูงทำให้มีความจำเป็นต้องปิดใช้สะพาน 3 จุด ได้แก่ สะพานแม่ฟ้าหลวง สะพานขัวพญาเม็งราย และสะพานข้ามแม่น้ำกก อีกทั้งโรงเรียนบางแห่งในเขตเทศบาลนครเชียงรายได้ประกาศหยุดการเรียนการสอน จนกว่าจะกลับเข้าสู่ภาวะปกติสถานการณ์ของ จ.เชียงราย เรียกได้ว่าเข้าขั้น 'วิกฤติ' ชาวบ้านบางส่วนบอกว่าเหตุการณ์ครั้งนี้ถือเป็นน้ำท่วมใหญ่ในรอบหลายสิบปี บางพื้นที่ที่ไม่เคยท่วมกลับต้องประสบชะตากรรมเดียวกัน เห็นได้ชัดว่าหลายอย่างเปลี่ยนไปยากเกินจะคาดเดา    ขอบคุณภาพจากเพจ เทศบาลนครเชียงราย'อาจารย์อวิรุทธ์ สุขสมอรรถ' ผู้เชี่ยวชาญด้านบริหารจัดการน้ำ จากทีมกรุ๊ป อธิบายถึงสาเหตุน้ำท่วมเชียงรายครั้งนี้ว่า ต้องเข้าใจลักษณะพื้นที่ก่อน จังหวัดเชียงรายตั้งอยู่ในบริเวณลุ่มน้ำกกและลุ่มน้ำโขง ต้นน้ำของลุ่มน้ำกกบางส่วนอยู่ในประเทศเมียนมา ซึ่งบริเวณนั้นฝนตกเยอะ ทำให้น้ำบางส่วนไหลเข้าลุ่มน้ำกกผ่านเชียงรายก่อนจะไปลงแม่น้ำโขงน้ำที่ท่วมอยู่ขณะนี้ส่วนหนึ่งมาจากประเทศเพื่อนบ้าน และฝนที่ตกหนักใน จ.เชียงราย ซึ่งเป็นผลจากอิทธิพลจากพายุยางิ ที่แม้ว่าจะผ่านไปแล้ว แต่มันก็มีส่วนที่ดึงปริมาณน้ำฝนให้ตกอยู่บริเวณภาคเหนือตอนบนอย่าง อ.แม่สาย และ อ.เชียงของ จ.เชียงรายการขยายตัวของเมือง ชุมชน และการใช้ประโยชน์จากที่ดิน ถือเป็นส่วนหนึ่งที่ทำให้น้ำท่วมเยอะ เนื่องจากสิ่งปลูกสร้างเหล่านั้นไปขวางทางน้ำไหล ในอนาคตมีโอกาสเกิดเช่นนี้เพิ่มมากขึ้น แต่อย่างไรก็ตาม ต้องดูสภาพปัญหาอากาศ และทิศทางการเกิดฝนตกในแต่ละปี    ยกตัวอย่าง อ.แม่สาย ทำไมถึงหนักกว่าที่ผ่านมา นั่นเป็นเพราะว่าปีที่ผ่าน ๆ มาไม่มีร่องความกดอากาศที่แช่นาน ฝนตกมาครั้งเดียวพื้นที่แห้ง ๆ ก็ยังเก็บน้ำได้ แต่ปีนี้มีร่องความกดอากาศแช่อยู่ และฝนตกมา 2-3 ระลอก ทำให้ดินที่ชุ่มน้ำอยู่แล้วรับน้ำไม่ไหว น้ำซึมลงดินไม่ได้เป็นผลให้เกิดน้ำหลากและน้ำไหลมากกว่าเดิมน้ำจากตรงนี้จะไหลไปสู่แม่น้ำโขง ผ่านภาคอีสานของไทย ลาว กัมพูชา และเวียดนาม จังหวัดที่อยู่ริมน้ำโขง เช่น หนองคาย เลย บึงกาฬ ต้องเฝ้าระวังน้ำล้นตลิ่ง ที่ผ่านมามันเคยล้นไปแล้วระลอกหนึ่ง และตอนนี้มีฝนตกซ้ำอยู่ แต่คงไม่ท่วมหนักเหมือน จ.เชียงราย...\"ตอนนี้บริเวณภาคอีสานริมน้ำโขงเขาก็เฝ้าระวังกันอยู่ประมาณหนึ่งแล้ว เพราะช่วงที่ผ่านมามีน้ำจากจีนตอนล่างไหลลงมา ส่วนโซนเจ้าพระยายังไม่มีปัญหาจากมวลน้ำของเชียงราย และทางเจ้าพระยาเขาก็กำลังพยายามลดปริมาณน้ำที่ระบายออกจากเขื่อน คนที่อยู่สิงห์บุรี อ่างทอง ปริมาณน้ำก็จะลดลงเล็กน้อย\"    ขอบคุณภาพจากเพจ เทศบาลนครเชียงราย.........อ่านบทความที่น่าสนใจ : เชียงรายน้ำท่วม \"แม่สาย\" จมบาดาล ต้นเหตุอพยพไม่ทัน น้ำสูงขึ้นชั่วโมงละ 10 เซนติเมตร"}}