{"title": "ทร. ส่งหน่วยซีล-นาวิกโยธิน   พร้อมยานรบสะเทินน้ำสะเทินบก ช่วยน้ำท่วมเชียงราย", "url": "https://www.thairath.co.th/news/local/2813843", "tags": ["news", "local", "2813843"], "publish_date": "11 ก.ย. 2567 19:36 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ทร."}, {"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "ORGANIZATION", "value": ".ทร.หน่วยบัญชาการนาวิกโยธิน-หน่วยสงครามพิเศษทางเรือ"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "TIME", "value": "14.00 น."}, {"type": "DATE", "value": "11  ก.ย. 67"}, {"type": "PERSON", "value": "พล เรือ เอก  อะดุง พันธุ์เอี่ยม"}, {"type": "ORGANIZATION", "value": ".ทร."}, {"type": "PERSON", "value": "พล เรือ เอก วรวุธ พฤกษารุ่งเรือง"}, {"type": "ORGANIZATION", "value": "ศูนย์บรรเทาสาธารณภัยกองทัพเรือหน่วยบัญชาการนาวิกโยธินหน่วยสงครามพิเศษทางเรือกองเรือยุทธการ"}, {"type": "LOCATION", "value": "อ.แม่สายจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "กองพันรถสะเทินน้ําสะ"}, {"type": "LOCATION", "value": "เทินบกกองพลนาวิกโยธินอ.สัตหีบจ.ชลบุรี"}, {"type": "PERSON", "value": "พล เรือ โท สมรภูมิ จันโท"}, {"type": "ORGANIZATION", "value": "หน่วยบัญชาการนาวิกโยธิน.นย.หน่วยบัญชาการสงครามพิเศษทางเรือกองเรือยุทธการ<unk>กองทัพ"}, {"type": "LOCATION", "value": "สนามบินอู่ตะเภา"}, {"type": "ORGANIZATION", "value": "ทหารเรือ"}, {"type": "LOCATION", "value": "อฉางระยองแม่ฟ้าหลวงเชียงราย"}], "language": "th"}, "num_of_characters": 2291, "num_of_limited_characters": 1500, "num_of_limited_words": 347, "num_of_words": 513, "original_message": "ทร. ส่งหน่วยซีล-นาวิกโยธิน พร้อมยานรบสะเทินน้ำสะเทินบก ช่วยน้ำท่วมเชียงราย ผบ.ทร. จัดกำลังพล \"หน่วยบัญชาการนาวิกโยธิน-หน่วยสงครามพิเศษทางเรือ\" พร้อมยุทโธปกรณ์ ประสานงานลงพื้นที่ช่วยผู้ประสบภัยน้ำท่วมที่ จ.เชียงรายเมื่อเวลา 14.00 น. วันที่ 11 ก.ย. 67 ผู้สื่อข่าวรายงานว่า พลเรือเอก อะดุง พันธุ์เอี่ยม ผู้บัญชาการทหารเรือ (ผบ.ทร.) ได้มอบหมายให้ พลเรือเอก วรวุธ พฤกษารุ่งเรือง เสนาธิการทหารเรือ และรอง ผอ.ศูนย์บรรเทาสาธารณภัยกองทัพเรือ ดำเนินการประสาน หน่วยบัญชาการนาวิกโยธิน และหน่วยสงครามพิเศษทางเรือ กองเรือยุทธการ เร่งจัดเตรียมกำลังพล และยุทโธปกรณ์ ที่สามารถช่วยเหลือบรรเทาความเดือดร้อนให้กับพี่น้องประชาชน ที่ได้รับความเดือดร้อนอย่างแสนสาหัส ในจุดที่หน่วยงานอาจยังเข้าไปช่วยเหลือไม่ทั่วถึง โดยเฉพาะในพื้นที่ต่ำ อ.แม่สาย จ.เชียงราย    ต่อมา ที่กองพันรถสะเทินน้ำสะเทินบก กองพลนาวิกโยธิน อ.สัตหีบ จ.ชลบุรี พลเรือโท สมรภูมิ จันโท ผู้บัญชาการ หน่วยบัญชาการนาวิกโยธิน (ผบ.นย.) เป็นประธานปล่อยคาราวาน \"กองทัพเรือ ช่วยเหลือประชาชน\" โดยจัดให้มีขบวนรถสะเทินน้ำสะเทินบก AAV จำนวน 2 คัน พร้อมกำลังพล และยุทโธปกรณ์ เดินทางสู่พื้นที่ห่างไกล เข้าถึงยากลำบาก และบางโอกาสจะใช้ขวางเส้นทางน้ำเชี่ยว เพื่อเปิดทางให้เรือเล็กที่ร่วมภารกิจ เข้าถึงที่หมายอย่างปลอดภัย ...    ในส่วน หน่วยบัญชาการสงครามพิเศษทางเรือ กองเรือยุทธการ ได้จัดเตรียมกำลังพล ชุดประดาน้ำ พร้อมเรือยางท้องแข็ง จำนวน 2 ลำ เข้าสนับสนุนให้การช่วยเหลือ ลำเลียงโดยเครื่องบิน C130 กองทัพอากาศ ออกเดินทางจาก สนามบินอู่ตะเภา กองการบินทหารเรือ อ.บ้านฉาง จ.ระยอง ไปยังจุดหมายปลายทางที่ สนามบินแม่ฟ้าหลวง จ.เชียงราย ก่อนเคลื่อนเข้าสู่พื้นที่ภัยพิบัติ    นอกจากนี้ กองทัพเรือ ยังได้ส่งชุดเฉพาะกิจผลักดันน้ำ พร้อมเรือผลักดันน้ำ จากกรมอู่ทหารเรือ จำนวน 10 ลำ สนับสนุนในภารกิจ เร่งผลักดันน้ำท่วมขังให้ออกจากพื้นที่บ้านเรือนประชาชน และพื้นที่ทางการเกษตร โดยเฉพาะ อ.แม่สาย จ.เชียงราย    พลเรือเอก อะดุง พันธุ์เอี่ยม ผู้บัญชาการทหารเรือ กล่าวว่า จากสถานการณ์ภัยพิบัติอุทกภัยในพื้นที่ภาคเหนือ โดยเฉพาะในจังหวัดเชียงราย ที่กำลังทวีความรุนแรง สร้างความเดือดร้อนให้กับพี่น้องประชาชน ซึ่งถือเป็นพสกนิกรของพระราชา กองทัพเรือ มีความห่วงใย มิอาจทอดทิ้งประชาชน ขณะนี้ได้จัดกำลังพล และยุทโธปกรณ์ เร่งเข้าให้การช่วยเหลืออย่างเต็มกำลังความสามารถ เพื่อให้พี่น้องประชาชนปลอดภัย และเกิดความสูญเสียเสียหายน้อยที่สุด โดยจะไม่ทิ้งผู้ใดไว้ข้างหลังแม้แต่คนเดียว ขอให้กำลังพลที่ไปปฏิบัติหน้าที่ ได้คำนึงถึงความปลอดภัยเป็นสำคัญ และขอให้สิ่งศักดิ์สิทธิ์คุ้มครองให้ทหารทุกนายปลอดภัย."}}