{"title": "แม่สอด อ่วมหนัก แม่น้ำเมยเอ่อล้นตลิ่ง สูงกว่า 3   เมตร เร่งอพยพคนติดค้าง", "url": "https://www.thairath.co.th/news/local/north/2813833", "tags": ["news", "local", "north", "2813833"], "publish_date": "11 ก.ย. 2567 18:28 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่สอดแม่น้ําเมย"}, {"type": "LENGTH", "value": "3 เมตร"}, {"type": "LOCATION", "value": "แม่สอด"}, {"type": "TIME", "value": "3  วัน  3 คืน"}, {"type": "LENGTH", "value": "3เมตร"}, {"type": "LOCATION", "value": "ถนนสายแม่สอด-ตากจังหวัดตาก"}, {"type": "TIME", "value": "คืนนี้15.00 น."}, {"type": "DATE", "value": "11  กันยายน 2567"}, {"type": "LOCATION", "value": "จ.ตาก"}, {"type": "TIME", "value": "3วัน 3คืน"}, {"type": "LOCATION", "value": "อําเภอแนวชายแดนจังหวัดตากแม่น้ําเมยเมย"}, {"type": "LENGTH", "value": "3 เมตร"}, {"type": "LOCATION", "value": "แนวชายแดนอําเภอพบพระอําเภอแม่สอดจ.ตาก"}, {"type": "TIME", "value": "เช้ามืดช่วงบ่าย"}, {"type": "LOCATION", "value": "หมู่บ้านห้วยแล้งหมู่ที่10ตําบลช่องแคบอําเภอพบพระจังหวัดตากแม่น้ําเมย"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "LOCATION", "value": "แม่น้ําเมยอําเภอพบพระหมู่บ้านห้วยแล้งหมู่บ้านเงาไผ่หมู่ที่ 10ต.ช่องแคบอําเภอพบพระจังหวัดตากแนวชายแดนอําเภอแม่สอดจังหวัดตากอําเภอพบพระจังหวัดตาก"}, {"type": "TIME", "value": "ช่วงเช้า"}, {"type": "LENGTH", "value": "เมตร"}, {"type": "LOCATION", "value": "ทะ"}], "language": "th"}, "num_of_characters": 3818, "num_of_limited_characters": 1500, "num_of_limited_words": 413, "num_of_words": 983, "original_message": "แม่สอด อ่วมหนัก แม่น้ำเมยเอ่อล้นตลิ่ง สูงกว่า 3 เมตร เร่งอพยพคนติดค้าง แม่สอด อ่วมหนัก เจอฝนถล่ม 3 วัน 3 คืน แม่น้ำเมยเอ่อล้นตลิ่ง สูงไม่ต่ำกว่า 3 เมตร ต้องเร่งอพยพชาวบ้านติดค้างในบ้านชั้นสอง ทหารฝ่าแม่น้ำเมยไหลแบบสุดคลั่ง ช่วยหลายชีวิต เคราะห์ซ้ำดินภูเขาสไลด์ตัวปิดทับถนนสายแม่สอด-ตาก ผู้ว่าราชการจังหวัดตาก สั่งระดมกำลังพร้อมเฝ้าจับตาสถานการณ์อย่างใกล้ชิดทั้งคืนนี้เมื่อเวลา 15.00 น. วันที่ 11 กันยายน 2567 ที่ จ.ตาก หลังเกิดฝนตกหนักแบบไม่มีหยุดแบบไม่เห็นแสงดวงตะวันนาน 3 วัน 3 คืน ทั่วพื้นที่ 5 อำเภอแนวชายแดนจังหวัดตาก จนเกิดน้ำป่าไหลหลากลงสู่แม่น้ำเมย ส่งผลทำให้แม่น้ำเมยล้นตลิ่งไม่ต่ำกว่า 3 เมตร และทำให้เกิดน้ำท่วมแนวชายแดนอำเภอพบพระ และอำเภอแม่สอด จ.ตาก แบบฉับพลันเมื่อช่วงเช้ามืดที่ผ่านมา    ล่าสุด เมื่อช่วงบ่ายที่ผ่านมา ได้เกิดพายุฝนตกมาอย่างหนัก ยิ่งทำให้สถานการณ์น้ำท่วมเพิ่มความเลวร้ายลงไปอีก โดยที่หมู่บ้านห้วยแล้ง หมู่ที่ 10 ตำบลช่องแคบ อำเภอพบพระ จังหวัดตาก ซึ่งเป็นหมู่บ้านอยู่พื้นที่ต้นแม่น้ำเมยถูกน้ำท่วมโดยมีระดับน้ำสูง 1 เมตร บ้านเรือนและวัดริมตลิ่งแม่น้ำเมยถูกน้ำท่วมจมมิด เจ้าหน้าที่ฝ่ายความมั่นคงอำเภอพบพระ ต้องส่งกำลังไปช่วยชาวบ้านขนย้ายสิ่งของ ซึ่งน้ำป่ายังได้กัดเซาะแนวถนนสายหลักระหว่างหมู่บ้านห้วยแล้งและหมู่บ้านเงาไผ่ หมู่ที่ 10 ต.ช่องแคบ อำเภอพบพระ จังหวัดตาก ซึ่งเป็นถนนเชื่อมต่อระหว่างสองหมู่บ้านหวิดขาด รถทุกชนิดไม่สามารถสัญจรไปมาได้ เจ้าหน้าที่ต้องปิดการจราจรเพื่อป้องกันอันตรายหลังยังมีฝนตกมาอย่างหนัก...    ส่วนที่แนวชายแดนอำเภอแม่สอด จังหวัดตาก ซึ่งเป็นพื้นที่รับน้ำเมย ต่อจากอำเภอพบพระ จังหวัดตาก หลังจากที่ช่วงเช้ามวลน้ำเมยล้นตลิ่งไม่ต่ำกว่า 3 เมตรจนน้ำไหลทะลักเข้าท่วมหมู่บ้านริมเมย หมู่ที่ 2 และหมู่บ้านท่าอาจ หมู่ที่ 3 และอีก 2 หมู่บ้าน ในพื้นที่เขตตำบลท่าสายลวด อำเภอแม่สอด จังหวัดตาก โดยเฉพาะที่ตลาดริมเมยและชุมชนบ้านริมเมย ซึ่งเป็นพื้นที่ต่ำแม่น้ำเมยท่วมตลาดริมเมยเกือบถึงหลังคาร้านค้า รถยนต์บางคันเคลื่อนย้ายหนีน้ำไม่ทันจมน้ำมิดทั้งคันรถเสียหายไปหลายคัน ส่วนชาวบ้านอีกหลายคนต้องหนีน้ำขึ้นไปบนชั้นสองของตัวบ้านต่างร้องขอความช่วยเหลือผ่านช่องทางต่างๆ หลังฝนไม่หยุดตกและระดับน้ำที่ท่วมสูงมากกว่า 2 เมตรและเพิ่มขึ้นอย่างต่อเนื่องยิ่งทำให้สถานการณ์วิกฤตยิ่งขึ้นในช่วงบ่าย    กำลังพลทหารหน่วยเฉพาะกิจราชมนู พร้อมกองร้อยอาสารักษาดินแดนอำเภอแม่สอดที่ 3 ฝ่ายปกครองอำเภอแม่สอดและหน่วยกู้ภัยแม่สอด ต้องตัดสินใจว่ายน้ำเพื่อนำเชือกขนาดใหญ่ไปมัดระหว่างสองฝั่งถนนและเสียสละเสื้อชูชีพให้ชาวบ้านที่ติดค้างบนชั้นสองของตัวบ้านสวมใส่พร้อมเร่งช่วยเหลือลำเลียงผู้ประสบภัยทุกคน ช่วยเหลือลุยฝ่ากระแสแม่น้ำเมยที่ไหลอย่างเชี่ยวกรากออกมาทีละหนึ่งคน โดยการช่วยเหลือเป็นไปด้วยความยากลำบากและสามารถช่วยเหลือผู้ประสบภัยที่ติดค้างที่บ้านริมเมยและตลาดริมเมยได้ครบทุกคน โดยไม่มีใครได้รับบาดเจ็บ    ขณะที่ถนนสายแม่สอด-ตาก ฝนที่ตกหนักส่งผลทำให้เกิดดินภูเขาอิ่มตัวอุ้มน้ำฝนไม่ไหว เกิดการทรุดตัวและสไลด์ตัวไหลลงปิดทับเส้นทางถนนสายแม่สอด-ตาก ช่วงหลักกิโลเมตรที่ 27 ฝั่งขาออกจากตัวอำเภอแม่สอดไปตัวเมืองจังหวัดตาก โดยดินภูเขาสไลด์ตัวกว้างมากกว่า 50 เมตร จากยอดภูเขาสูงชันไหลทับบนถนนจุดดังกล่าว ส่งผลให้ถนนเต็มไปด้วยทั้งโคลนและดินแดงและแผ่นคอนกรีตไหลเต็มถนน ส่งผลทำให้รถทุกชนิดไม่สามารถใช้สัญจรได้    ...หลังเกิดเหตุแขวงทางหลวงตากที่ 2 อำเภอแม่สอด ต้องรีบนำรถเครื่องจักรกลหนัก จำนวน 2 คันไปตักกองดินโคลนภูเขาที่ปิดทับบนเส้นทางจุดดังกล่าวออกแต่ก็ประสบปัญหามีดินไหลลงมาสมทบจากยอดภูเขาอย่างต่อเนื่อง จนเกิดความไม่ปลอดภัยต่อการทำงาน เจ้าหน้าที่จึงปิดป้ายงดใช้เส้นทางบริเวณจุดเกิดเหตุเป็นการชั่วคราว พร้อมเปิดใช้เส้นทางสวนเลนฉุกเฉินเพื่อบรรเทาความเดือดร้อนของคนใช้ถนนสายแม่สอด-ตาก พร้อมจัดกำลังเจ้าหน้าที่เฝ้าบริเวณจุดเกิดเหตุตลอดเวลา    ล่าสุด นายสมชัย กิจเจริญรุ่งโรจน์ ผู้ว่าราชการจังหวัดตาก พร้อมด้วยนายสัญญา เพชรเศษ นายอำเภอแม่สอด จังหวัดตาก ได้มาตั้งศูนย์บัญชาการภัยพิบัติฉุกเฉินที่บริเวณหน้าด่านพรมแดนถาวรแม่สอดแห่งที่ 1 ด้วยตนเอง พร้อมเร่งนำเรือส่งอาหารและน้ำดื่มสะอาดไปยังทุกพื้นที่ ซึ่งประสบภัยน้ำท่วมชายแดนอำเภอแม่สอดทุกจุดอย่างเร่งด่วน ซึ่งเป็นน้ำท่วมแนวชายแดนแม่สอดหนักสุดในรอบ 10 ปี พร้อมจัดกำลังทุกภาคส่วนราชการและเรือยนต์ขับออกตรวจและช่วยเหลือประชาชนและเฝ้าติดตามสถานการณ์ตลอด 24 ชั่วโมงนี้อย่างใกล้ชิด"}}