{"title": "พล.ต.อ.ต่อศักดิ์ สั่งระดมตำรวจช่วยประชาชน 7   จังหวัดประสบอุทกภัยน้ำท่วม", "url": "https://www.thairath.co.th/news/crime/2813782", "tags": ["news", "crime", "2813782"], "publish_date": "11 ก.ย. 2567 15:16 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "พล . ต . อ .ต่อศักดิ์"}, {"type": "ORGANIZATION", "value": ".ตร."}, {"type": "DATE", "value": "11 กันยายน 2567"}, {"type": "PERSON", "value": "พล . ต . อ .ต่อศักดิ์ สุขวิมล"}, {"type": "ORGANIZATION", "value": "ตร."}, {"type": "LOCATION", "value": "จ.เชียงรายอ.แม่สายขุนตาลพญาเม็งรายจ.เชียงใหม่อ.แม่อายสภ.แม่สายจ.เชียงรายจ.ตากอ.แม่สอดจ.สุโขทัยอ.กงไกรลาศจ.พิษณุโลกอ.เมืองพรหมพิราม บางระกําจ.อ่างทองอ.วิเศษชัยชาญจ.พระนครศรีอยุธยาอ.บางบาลบางปะหันผักไห่เสนาพระนครศรีอยุธยาบางปะอินและบางไทร"}, {"type": "ORGANIZATION", "value": ".ตร"}, {"type": "LOCATION", "value": "สถานีตํารวจบ้านพักตํารวจและครอบครัว"}, {"type": "ORGANIZATION", "value": "สํานักงานตํารวจแห่งชาติ"}, {"type": "LOCATION", "value": "เรือประชา"}], "language": "th"}, "num_of_characters": 2065, "num_of_limited_characters": 1500, "num_of_limited_words": 358, "num_of_words": 467, "original_message": "พล.ต.อ.ต่อศักดิ์ สั่งระดมตำรวจช่วยประชาชน 7 จังหวัดประสบอุทกภัยน้ำท่วม ผบ.ตร. สั่งการเร่งด่วนให้ตำรวจทุกหน่วยช่วยเหลือประชาชนประสบอุทกภัย โดยเฉพาะใน 7 จังหวัดที่ยังคงประสบเหตุน้ำท่วม กำชับ ผบก.ภ.จว.ทุกจังหวัดเป็นหัวหน้ารับผิดชอบการปฏิบัติ คอยประสานงานผู้ว่าฯ และหน่วยเกี่ยวข้องเมื่อวันที่ 11 กันยายน 2567 พล.ต.อ.ต่อศักดิ์ สุขวิมล ผบ.ตร. สั่งการเร่งด่วนให้ตำรวจทุกหน่วยช่วยเหลือประชาชนที่ได้รับผลกระทบจากอุทกภัย ซึ่งปัจจุบันยังคงมีสถานการณ์ใน 7 จังหวัด ได้แก่ จ.เชียงราย ในพื้นที่ อ.แม่สาย ขุนตาล พญาเม็งราย, จ.เชียงใหม่ ในพื้นที่ อ.แม่อาย ซึ่งพบว่า สภ.แม่สาย จ.เชียงราย ได้รับผลกระทบด้วย, จ.ตาก ในพื้นที่ อ.แม่สอด, จ.สุโขทัย ในพื้นที่ อ.กงไกรลาศ, จ.พิษณุโลก ในพื้นที่ อ.เมือง พรหมพิราม บางระกำ, จ.อ่างทอง ในพื้นที่ อ.วิเศษชัยชาญ และ จ.พระนครศรีอยุธยา ในพื้นที่ อ.บางบาล บางปะหัน ผักไห่ เสนา พระนครศรีอยุธยา บางปะอิน และบางไทรผบ.ตร. กำชับผู้บังคับการตำรวจภูธรจังหวัดเป็นหัวหน้ารับผิดชอบการปฏิบัติของตำรวจทุกหน่วยในพื้นที่ คอยประสานงานกับผู้ว่าราชการจังหวัดและหน่วยเกี่ยวข้อง ดำเนินการตามมาตรการป้องกันและบรรเทาสาธารณภัย โดยวางแผนให้สอดคล้องเหมาะสมกับสถานการณ์ในพื้นที่ และให้จัดชุดมวลชนชุมชนสัมพันธ์ จิตอาสา สำรวจความเสียหายบ้านเรือนประชาชนที่ได้รับผลกระทบ บูรณาการกับทุกภาคส่วนให้ความช่วยเหลือ กรณีสถานีตำรวจ บ้านพักตำรวจและครอบครัวได้รับความเสียหาย ให้รวบรวมรายงานเพื่อสำนักงานตำรวจแห่งชาติจะได้เร่งช่วยเหลือและสั่งการให้ตำรวจทุกพื้นที่ติดตามสภาพอากาศและสถานการณ์น้ำอย่างใกล้ชิด พร้อมสำรวจข้อมูลพื้นที่เกิดอุทกภัยและดินถล่มในพื้นที่, จัดเตรียมเครื่องมือ อุปกรณ์ เรือ พาหนะในการช่วยเหลือพี่น้องประชาชน โดยให้ตำรวจทางหลวง ตำรวจน้ำ ตำรวจตระเวนชายแดน และสำนักงานส่งกำลังบำรุง สนับสนุนทั้งกำลังพล เครื่องมือ ยานพาหนะ และให้กองบินตำรวจเตรียมความพร้อมการอพยพช่วยเหลือประชาชน...รวมทั้งสนับสนุนช่วยเหลือทางการแพทย์, จัดหาพื้นที่ปลอดภัยรองรับการอพยพประชาชน พร้อมจัดตั้งศูนย์พักพิงชั่วคราว พร้อมออกช่วยเหลือพี่น้องประชาชนที่ได้รับผลกระทบ อำนวยความสะดวก ช่วยเหลือการจราจรเส้นทางการคมนาคมต่าง ๆ ในพื้นที่ ประชาสัมพันธ์เส้นทางหลัก เส้นทางรองที่ใช้สัญจร รวมทั้งออกตรวจสอบพื้นที่ป้องกันการก่ออาชญากรรมต่าง ๆ ในช่วงอุทกภัย จัดพนักงานสอบสวนรับแจ้งเหตุผู้คนสูญหาย เหตุอาชญากรรมต่าง ๆ"}}