{"title": "รพ.เชียงรายประชานุเคราะห์ แจ้งประกาศให้บริการเฉพาะ   \"ผู้ป่วยฉุกเฉิน\" เท่านั้น", "url": "https://www.thairath.co.th/news/local/north/2813910", "tags": ["news", "local", "north", "2813910"], "publish_date": "12 ก.ย. 2567 10:50 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "รพ.เชียงรายประชานุเคราะห์โรงพยาบาลเชียงรายประชานุเคราะห์"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "DATE", "value": "12 กันยายน 2567"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "ORGANIZATION", "value": "โรงพยาบาลเชียงรายประชานุเคราะห์โรงพยาบาลเชียงรายประชานุเคราะห์"}, {"type": "LOCATION", "value": "เชียงรายโรงพยาบาลเชียงรายฯ"}, {"type": "DATE", "value": "12 กันยายน 2567"}, {"type": "TIME", "value": "09.00น."}, {"type": "ORGANIZATION", "value": "เราโรงพยาบาลเชียงรายประชานุเคราะห์โรงพยาบาลเชียงรายประชานุเคราะห์"}], "language": "th"}, "num_of_characters": 1247, "num_of_limited_characters": 1247, "num_of_limited_words": 252, "num_of_words": 252, "original_message": "รพ.เชียงรายประชานุเคราะห์ แจ้งประกาศให้บริการเฉพาะ \"ผู้ป่วยฉุกเฉิน\" เท่านั้น โรงพยาบาลเชียงรายประชานุเคราะห์ แจ้งประกาศจะให้บริการ \"เฉพาะผู้ป่วยฉุกเฉินเท่านั้น\" เนื่องจากสถานการณ์น้ำท่วมหลายพื้นที่ในเชียงรายวันที่ 12 กันยายน 2567 จากกรณีที่ จ.เชียงรายได้เกิดเหตุอุทกภัย ประชาชนหลายพื้นที่ประสบปัญหาน้ำไหลเข้าท่วมหมู่บ้านฉับพลัน หลายหน่วยงาน ต้องระดมกำลังเพื่อเข้าช่วยเหลือผู้ประสบภัยนั้นล่าสุด เพจเฟซบุ๊ก โรงพยาบาลเชียงรายประชานุเคราะห์ ได้โพสต์ข้อความระบุว่า ประกาศ : โรงพยาบาลเชียงรายประชานุเคราะห์เนื่องด้วยสถานการณ์น้ำท่วมในหลายพื้นที่ของจังหวัดเชียงราย โรงพยาบาลจะให้บริการ \"เฉพาะผู้ป่วยฉุกเฉินเท่านั้น\" เพื่อความปลอดภัยและการบริหารจัดการทรัพยากรทางการแพทย์อย่างมีประสิทธิภาพกรณีผู้ป่วยทั่วไปที่ไม่เร่งด่วน สามารถติดต่อเพื่อเลื่อนนัดหรือขอคำปรึกษาทางโทรศัพท์กับทางโรงพยาบาลได้ ทางเรายินดีอำนวยความสะดวกในการเลื่อนนัดให้กับท่านขออภัยในความไม่สะดวก และขอส่งกำลังใจให้ทุกท่านปลอดภัยจากสถานการณ์น้ำท่วมครั้งนี้ หากมีการเปลี่ยนแปลงหรือการอัปเดตเพิ่มเติม ทางโรงพยาบาลจะแจ้งให้ทราบต่อไปสถานการณ์พื้นที่โดยรอบโรงพยาบาลเชียงรายฯ น้ำยังไม่ท่วม การจราจร รถสามารถสัญจรได้ปกติ ณ วันที่ 12 กันยายน 2567 เวลา 09.00 น.ขอขอบคุณที่เข้าใจและร่วมมือกับเราโรงพยาบาลเชียงรายประชานุเคราะห์(คลิกเพื่อชมโพสต์)ขอบคุณข้อมูลจาก เฟซบุ๊ก โรงพยาบาลเชียงรายประชานุเคราะห์..."}}