{"title": "ผู้ว่าฯ เชียงราย เรียกประชุมด่วน   เร่งช่วยผู้ประสบภัยน้ำท่วมที่ยังติดในพื้นที่", "url": "https://www.thairath.co.th/news/local/north/2813703", "tags": ["news", "local", "north", "2813703"], "publish_date": "11 ก.ย. 2567 10:36 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงรายเชียงรายอ.แม่สาย"}, {"type": "DATE", "value": "11  ก.ย. 67"}, {"type": "PERSON", "value": "นายพุฒิพงศ์ ศิริมาตย์"}, {"type": "LOCATION", "value": "การจังหวัดเชียงรายอ.แม่สายจ.เชียงรายต.ศรีเมืองชุมต.เกาะช้างอ.แม่ฟ้าหลวงต.โป่งผาต.โป่งงามจังหวัดเชียงรายจังหวัดเชียงราย"}, {"type": "DATE", "value": "9 -10 กันยายน"}, {"type": "LOCATION", "value": "ในจังหวัดเชียงรายอ.แม่สายอ.เชียงของจังหวัดเชียงรายต.เวียงพางคําต.แม่สายอ.แม่สายต.สถานอ.เชียงของของจังหวัดเชียงรายเทศบาลตําบลแม่สายวัดพรหมวิหารพ"}], "language": "th"}, "num_of_characters": 2978, "num_of_limited_characters": 1500, "num_of_limited_words": 388, "num_of_words": 696, "original_message": "ผู้ว่าฯ เชียงราย เรียกประชุมด่วน เร่งช่วยผู้ประสบภัยน้ำท่วมที่ยังติดในพื้นที่ ผู้ว่าฯ เชียงราย เรียกประชุมปรับแผนช่วยผู้ประสบภัยน้ำท่วม พร้อมเตือน อ.แม่สาย เฝ้าระวังมวลน้ำต่อเนื่องวันที่ 11 ก.ย. 67 นายพุฒิพงศ์ ศิริมาตย์ ผู้ว่าราชการจังหวัดเชียงราย เปิดเผยว่า จากสถานการณ์น้ำที่ อ.แม่สาย จ.เชียงราย เมื่อกลางดึกที่ผ่านมา มีมวลน้ำที่ไหลเชี่ยวแรง ทำให้รถใหญ่ไม่สามารถเข้าไปช่วยเหลือประชาชนที่ติดอยู่ในพื้นที่ได้ ซึ่งคาดการณ์ว่ามวลน้ำจะไหลเข้าพื้นที่ ต.ศรีเมืองชุม และ ต.เกาะช้าง ในช่วงเช้า และจะมีมวลน้ำจากเขต อ.แม่ฟ้าหลวง ไหลลงสู่พื้นที่ ต.โป่งผา และ ต.โป่งงาม ซึ่งจังหวัดเชียงราย ได้ดำเนินการแจ้งเตือนประชาชนในพื้นที่เสี่ยงให้เตรียมความพร้อมรับมวลน้ำ เพื่อลดผลกระทบที่เกิดขึ้น    จากสถานการณ์ฝนตกหนักต่อเนื่องในพื้นที่จังหวัดเชียงราย จากอิทธิพลของพายุ \"ยางิ\" ในวันที่ 9-10 กันยายนที่ผ่านมา ทำให้อำเภอในจังหวัดเชียงราย 2 อำเภอ ได้แก่ อ.แม่สาย และ อ.เชียงของ ได้รับผลกระทบจากเหตุการณ์น้ำท่วม และน้ำป่าไหลหลาก ทำให้บ้านเรือนพี่น้องประชาชนและสถานที่ท่องเที่ยวสำคัญหลายแห่งได้รับความเสียหาย ซึ่งล่าสุด จังหวัดเชียงราย มีพื้นที่ได้รับผลกระทบ ได้แก่ ต.เวียงพางคำ และ ต.แม่สาย อ.แม่สาย และ ต.สถาน อ.เชียงของ...สำหรับการให้ความช่วยเหลือของจังหวัดเชียงราย เจ้าหน้าที่และอาสาสมัคร ได้ลำเลียงนำประชาชนส่วนหนึ่งออกจากพื้นที่ประสบภัยแล้ว ไปพักยังศูนย์พักพิงชั่วคราว ณ เทศบาลตำบลแม่สาย จำนวน 34 ราย และที่ศูนย์พักพิงชั่วคราว ณ วัดพรหมวิหาร จำนวน 37 ราย รวมทั้งหมด 71 ราย    ในส่วนของแผนต่อไปที่มีความจำเป็นเร่งด่วน ต่อการให้ความช่วยเหลือผู้ประสบภัยที่ยังติดในพื้นที่ คือ \"เรือยาง\" ในการเข้าถึงประชาชนที่ยังติดอยู่ในพื้นที่ ซึ่งเรือยางมีความเบา ท้องเรือสามารถรับมือกับมวลน้ำที่ไหลแรงได้มีประสิทธิภาพมากกว่าการใช้เรือท้องแบน ซึ่งหน่วยงานและอาสาสมัครอยู่ระหว่างเร่งรวบรวมเรือยางจากภาคส่วนต่าง ๆ เข้าให้ความช่วยเหลือให้ครบทุกครัวเรือนนายพุฒิพงศ์ กล่าวต่อว่า ตนได้สั่งการให้ นายณรงค์พล คิดอ่าน นายอำเภอแม่สาย ฝ่ายปกครองอำเภอแม่สาย และองค์กรปกครองท้องถิ่นเจ้าของพื้นที่ ออกให้ความช่วยเหลือชาวบ้านที่เดือดร้อน เร่งสำรวจความเสียหายเป็นการเร่งด่วน และแจ้งให้ประชาชนขนย้ายสิ่งของขึ้นที่สูงและอาศัยอยู่ในจุดปลอดภัยนอกจากนี้ ได้ลงพื้นที่เยี่ยมเยียน และให้กำลังใจประชาชนที่ประสบภัยอยู่ในศูนย์พักพิงชั่วคราว ณ เทศบาลตำบลแม่สาย พร้อมด้วย ผบ.มทบ. 37 นายอำเภอแม่สาย และเจ้าหน้าที่จากหน่วยงานที่เกี่ยวข้อง ทั้งนี้ จังหวัดเชียงรายได้เร่งให้ความช่วยเหลือ ทั้งในด้านการดูแลอาหาร และน้ำดื่มสะอาดให้กับประชาชนที่ประสบอุทกภัย    ขอให้หน่วยงานที่เกี่ยวข้องติดตามสถานการณ์ฝนตกหนักต่อเนื่อง ซึ่งอาจมีฝนตกหนักทำให้เกิดมวลน้ำระลอกใหม่ โดยเตรียมพร้อมในเรื่องการแจ้งเตือนประชาชนที่อยู่ในพื้นที่เสี่ยงภัย รวมทั้งเครื่องมือในการอพยพไปยังที่ปลอดภัย พร้อมทั้งจัดเจ้าหน้าที่เฝ้าระวังพื้นที่เสี่ยงภัยตลอด 24 ชั่วโมง และขอให้ประชาชนติดตามข้อมูลข่าวสารสถานการณ์อุทกภัย ตลอดจนการพยากรณ์อากาศอย่างใกล้ชิด จนกว่าเหตุการณ์จะกลับเข้าสู่ภาวะปกติ เพื่อให้รู้เท่าทันเหตุการณ์อย่างทันท่วงทีทั้งนี้ หากได้รับความเดือดร้อนจากเหตุภัยพิบัติ หรือ ต้องการขอรับความช่วยเหลือ สามารถโทรสายด่วนนิรภัย 1784 หรือสายด่วนศูนย์ดำรงธรรม 1567 หรือ ประสานงานกับกำนัน ผู้ใหญ่บ้าน ผู้บริหารองค์กรปกครองส่วนท้องถิ่น ปลัดอำเภอประจำตำบล นายอำเภอ ได้ตลอด 24 ชั่วโมง."}}