{"title": "สิงห์อาสาลงช่วยน้ำท่วม จ.เชียงราย เปิดคลังน้ำดื่ม   สนับสนุนการทำงานของกู้ภัยช่วยผู้ประสบภัยน้ำท่วม", "url": "https://www.thairath.co.th/news/local/2813829", "tags": ["news", "local", "2813829"], "publish_date": "11 ก.ย. 2567 17:55 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "สิงห์อาสา"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "ORGANIZATION", "value": "สิงห์อาสา"}, {"type": "LOCATION", "value": "จ.เชียงรายจ.เชียงรายอ.เมืองเชียงรายอ.แม่สาย"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "ORGANIZATION", "value": "สิงห์อาสาชมรม"}, {"type": "LOCATION", "value": "จ.เชียงรายเชียงรายจ.เชียงรายอ.แม่สายอ.เมืองเชียงรายอ.แม่ฟ้าหลวงอ.เชียงของอ.แม่จัน"}, {"type": "TIME", "value": "ตลอด24ชั่วโมง"}, {"type": "ORGANIZATION", "value": "สิงห์"}], "language": "th"}, "num_of_characters": 1502, "num_of_limited_characters": 1500, "num_of_limited_words": 325, "num_of_words": 324, "original_message": "สิงห์อาสาลงช่วยน้ำท่วม จ.เชียงราย เปิดคลังน้ำดื่ม สนับสนุนการทำงานของกู้ภัยช่วยผู้ประสบภัยน้ำท่วม สิงห์อาสา ระดมกำลังเครือข่ายกู้ภัยใน จ.เชียงราย และเครือข่ายนักศึกษา ลงพื้นที่ให้กำลังใจผู้ประสบภัยน้ำท่วม เปิดคลังน้ำดื่มจำนวนมากในพื้นที่ จ.เชียงราย เพื่อส่งมอบความช่วยเหลือให้พี่น้องประชาชนใน อ.เมืองเชียงราย และ อ.แม่สาย อย่างเร่งด่วน หลังประสบภัยจากน้ำท่วมฉับพลัน ซึ่งเป็นผลมาจากอิทธิพลพายุยางิ ทำให้เกิดฝนตกหนัก โดยตอนนี้สถานการณ์น้ำท่วมค่อนข้างรุนแรง ทั้งยังมีประชาชนติดค้างอยู่ในบ้านเรือนและบนหลังคาเกินกว่าหลายสิบคน บางพื้นที่มีระดับน้ำสูงกว่า 2 เมตร เกิดกระแสน้ำไหลเชี่ยวเข้าท่วมบ้านเรือนของประชาชน ทำให้ประชาชนเดือดร้อนจำนวนมาก ขาดแคลนทั้งอาหารและน้ำดื่ม                นอกจากนี้ สิงห์อาสาและพันธมิตรยังเตรียมการช่วยเหลือเคลื่อนย้ายเด็กเล็ก ผู้ป่วยติดเตียง และผู้สูงอายุในพื้นที่ไปยังจุดที่ปลอดภัย พร้อมเตรียมอาหารพร้อมทาน (ข้าวรีทอร์ท) อาหารปรุงสุกจากชมรมผู้ประกอบการร้านอาหาร จ.เชียงราย และน้ำดื่ม พร้อมชุดยารักษาโรคเบื้องต้น เพื่อรองรับสถานการณ์ ตลอดจนเฝ้าระวังเพื่อให้ความช่วยเหลือทั้งในจังหวัดเชียงรายและจังหวัดใกล้เคียงอย่างทันท่วงที            สถานการณ์ล่าสุดพบว่า จ.เชียงรายมีประชาชนได้รับผลกระทบ 5 อำเภอ กว่า 1,000 ครัวเรือน ได้แก่ อ.แม่สาย อ.เมืองเชียงราย อ.แม่ฟ้าหลวง อ.เชียงของ และ อ.แม่จัน ซึ่งสถานการณ์ยังคงน่าเป็นห่วง ต้องคอยติดตามสถานการณ์อย่างใกล้ชิดตลอด 24 ชั่วโมง โดยสิงห์อาสาพร้อมเตรียมแผนรับมือ กระจายความช่วยเหลือไปในพื้นที่ที่ได้รับผลกระทบ เพื่อบรรเทาความเดือดร้อนของพี่น้องประชาชนให้ได้มากที่สุด และอยู่เคียงข้างสร้างขวัญกำลังใจให้พี่น้องประชาชน ผ่านพ้นวิกฤตนี้ไปด้วยกัน"}}