{"title": "13-18 ก.ย. เฝ้าระวัง น้ำท่วมฉับพลัน น้ำป่าไหลหลาก   ในหลายจังหวัด", "url": "https://www.thairath.co.th/news/local/2813710", "tags": ["news", "local", "2813710"], "publish_date": "11 ก.ย. 2567 11:47 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "13 -18 ก.ย."}, {"type": "ORGANIZATION", "value": "สนทช."}, {"type": "DATE", "value": "13 -  18 ก.ย.  11  ก.ย. 67"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "TIME", "value": "07.00 น."}, {"type": "LOCATION", "value": "ภาคเหนือตอนบนของภาคตะวันออกเฉียงเหนือประเทศเมียนมาตอนบนทะเลอันดามันประเทศไทยอ่าวไทยตอนบนประเทศไทยภาคเหนือ"}, {"type": "DATE", "value": "14 - 16  ก.ย. 67"}, {"type": "LOCATION", "value": "ภาคเหนือภาคกลางตอนบนและภาคตะวันออกเฉียงเหนือประเทศไทย"}, {"type": "PERCENT", "value": "6"}, {"type": "MONEY", "value": "51,736"}, {"type": "LENGTH", "value": "ล้านลบ.ม."}, {"type": "PERCENT", "value": "48%"}, {"type": "MONEY", "value": "(27,555ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "DATE", "value": "13  -  18  ก.ย. 67"}, {"type": "LOCATION", "value": "ภาคเหนือจ.เชียงรายเชียงใหม่แม่ฮ่องสอนตากพะเยาน่านแพร่อุตรดิตถ์พิษณุโลกกําแพงเพชรพิจิตรนครสวรรค์และเพชรบูรณ์ภาคตะวันออกเฉียงเหนือจ.เลยหนองคายบึงกาฬนครพนมขอนแก่น"}, {"type": "DATE", "value": ""}, {"type": "LOCATION", "value": "มหาสารคามร้อยเอ็ดยโสธรนครราชสีมาบุรีรัมย์สุรินทร์ศรีสะเกษุบลราชธานีภาคกลางจลพบุรีสระบุรีกรุงเทพ"}, {"type": "DATE", "value": "ม"}], "language": "th"}, "num_of_characters": 2305, "num_of_limited_characters": 1500, "num_of_limited_words": 389, "num_of_words": 622, "original_message": "13-18 ก.ย. เฝ้าระวัง น้ำท่วมฉับพลัน น้ำป่าไหลหลาก ในหลายจังหวัด สนทช. สรุปภาพรวม พบ \"น้ำท่วม\" ใน 7 จังหวัด เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลากในหลายจังหวัด ช่วง 13 - 18 ก.ย. เนื่องจากฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมากบางพื้นที่วันที่ 11 ก.ย. 67 สำนักงานทรัพยากรน้ำแห่งชาติ สรุปสถานการณ์น้ำภาพรวมของประเทศ เมื่อเวลา 07.00 น. ว่า ร่องมรสุมพาดผ่านตอนบนของภาคเหนือและตอนบนของภาคตะวันออกเฉียงเหนือ กับหย่อมความกดอากาศต่ำกำลังแรงปกคลุมบริเวณประเทศเมียนมาตอนบน ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังปานกลางพัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทยตอนบน ทำให้ประเทศไทยมีฝนฟ้าคะนองและมีฝนตกหนักบางแห่ง โดยมีฝนตกหนักมากบางพื้นที่ในบริเวณภาคเหนือคาดการณ์ช่วงวันที่ 14 - 16 ก.ย. 67 ร่องมรสุมจะเลื่อนลงมาพาดผ่านภาคเหนือ ภาคกลางตอนบน และภาคตะวันออกเฉียงเหนือ ขณะที่มรสุมตะวันตกเฉียงใต้กำลังปานกลางเริ่มมีกำลังแรงขึ้น ทำให้ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมากบางพื้นที่สถานการณ์น้ำอ่างเก็บน้ำในภาพรวม ปริมาณน้ำรวม 64% ของความจุเก็บกัก (51,736 ล้าน ลบ.ม.) ปริมาณน้ำใช้การ 48% (27,555 ล้าน ลบ.ม.)ประกาศสำนักงานทรัพยากรน้ำแห่งชาติ เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลากในช่วงวันที่ 13 - 18 ก.ย. 67 เฝ้าระวังพื้นที่เสี่ยงน้ำท่วมฉับพลัน บริเวณที่ลุ่มต่ำและชุมชนเมืองที่เกิดน้ำท่วมขังอยู่เป็นประจำ รวมทั้งน้ำป่าไหลหลาก บริเวณภาคเหนือ จ.เชียงราย เชียงใหม่ แม่ฮ่องสอน ตาก พะเยา น่าน แพร่ อุตรดิตถ์ พิษณุโลก กำแพงเพชร พิจิตร นครสวรรค์ และเพชรบูรณ์ภาคตะวันออกเฉียงเหนือ จ.เลย หนองคาย บึงกาฬ นครพนม ขอนแก่น มหาสารคาม ร้อยเอ็ด ยโสธร นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานี ภาคกลาง จ.ลพบุรี สระบุรี กรุงเทพมหานครและปริมณฑล ภาคตะวันออก จ.นครนายก ปราจีนบุรี ชลบุรี ระยอง จันทบุรี และตราด ภาคใต้ จ.ชุมพร ระนอง พังงา ภูเก็ต กระบี่ สุราษฎร์ธานี ตรัง และสตูล...ส่วนแนวทางการบริหารจัดการน้ำ ดร.สุรสีห์ กิตติมณฑล เลขาธิการ สทนช. และหน่วยงานที่เกี่ยวข้อง ลงพื้นที่ตรวจติดตามสถานการณ์น้ำและผลกระทบจากอุทกภัยในพื้นที่ลุ่มน้ำโขงตะวันออกเฉียงเหนือ และความก้าวหน้า 10 มาตรการรับมือฤดูฝน ปี 2567 ที่ จ.อุดรธานี และบึงกาฬขณะที่พบน้ำท่วมใน 7 จังหวัด วานนี้ (10 ก.ย.) ได้แก่ จ.เชียงราย (อ.แม่สาย เชียงของ ขุนตาล และพญาเม็งราย), จ.เชียงใหม่ (อ.ฝาง และแม่อาย), จ.ตาก (อ.แม่สอด), จ.สุโขทัย (อ.กงไกรลาศ), จ.พิษณุโลก (อ.พรหมพิราม บางระกำ และเมืองฯ), จ.อ่างทอง (อ.วิเศษชัยชาญ) และ จ.พระนครศรีอยุธยา (อ.เสนา บางบาล บางปะหัน ผักไห่ บางไทร พระนครศรีอยุธยา และบางปะอิน)ข้อมูลจาก สำนักงานทรัพยากรน้ำแห่งชาติ(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}