{"title": "รวมช่องทางบริจาค-จุดพักพิง   ช่วยเหลือผู้ประสบภัยน้ำท่วมแม่สาย จ.เชียงราย", "url": "https://www.thairath.co.th/news/local/north/2813748", "tags": ["news", "local", "north", "2813748"], "publish_date": "11 ก.ย. 2567 13:31 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมแม่สายจ.เชียงรายน้ําท่วมแม่สายจ.เชียงราย"}, {"type": "DATE", "value": "11 กันยายน 2567"}, {"type": "LOCATION", "value": "ในอําเภอแม่สายจังหวัดเชียงราย"}, {"type": "ORGANIZATION", "value": "สํานักงานกิ่งกาชาดอําเภอแม่สายสํานักงานกิ่งกาชาดอําเภอแม่สาย"}, {"type": "LOCATION", "value": "อําเภอแม่สาย"}, {"type": "PHONE", "value": "081 7962095"}, {"type": "ORGANIZATION", "value": "สภากาชาดไทย"}, {"type": "LOCATION", "value": "#อําเภอแม่สาย"}, {"type": "ORGANIZATION", "value": "สํานักงานกิ่งกาชาด"}, {"type": "LOCATION", "value": "อําเภอแม่สาย"}, {"type": "ORGANIZATION", "value": "กิ่งกาชาด"}, {"type": "LOCATION", "value": "อําเภอแม่สาย"}, {"type": "PHONE", "value": "081  796 2095"}, {"type": "ORGANIZATION", "value": "สภากาชาดไทย"}, {"type": "URL", "value": "https://www.donationhub.or.th/project/105/detail"}, {"type": "ORGANIZATION", "value": "ธนาคารไทยพาณิชย์สาขาสภากาชาดไทย\"สภากาชาดไทย"}, {"type": "PHONE", "value": "045-3-04637-0"}, {"type": "ORGANIZATION", "value": "มูลนิธิสยามพะเยา"}, {"type": "LOCATION", "value": "สํานักงานอ.เชียงคํา"}, {"type": "ORGANIZATION", "value": "มูลนิธิสยามพะเยาสํานักงานใหญ่"}, {"type": "LOCATION", "value": "อ.แม่สาย"}, {"type": "ORGANIZATION", "value": "จ"}, {"type": "LOCATION", "value": ".เชียงราย"}], "language": "th"}, "num_of_characters": 3755, "num_of_limited_characters": 1500, "num_of_limited_words": 348, "num_of_words": 909, "original_message": "รวมช่องทางบริจาค-จุดพักพิง ช่วยเหลือผู้ประสบภัยน้ำท่วมแม่สาย จ.เชียงราย รวมพิกัดบริจาคช่วยเหลือผู้ประสบภัย \"น้ำท่วมแม่สาย\" จ.เชียงราย หลังประชาชนได้รับความเดือดร้อนหลายจุด พร้อมจุดพักพิง และเบอร์โทรจำเป็นขอความช่วยเหลือวันที่ 11 กันยายน 2567 มีรายงานว่า จากสถานการณ์ฝนตกหนักต่อเนื่องหลายวัน ทำให้น้ำไหลเข้าท่วมบ้านเรือนประชาชน ตลาดสด หมู่บ้าน โรงเรียนในอำเภอแม่สาย จังหวัดเชียงราย ได้รับความเดือดร้อนอย่างมาก มีชาวบ้าน เด็ก ผู้สูงอายุ ติดอยู่ในบ้านรอความช่วยเหลือหลายจุดสำนักงานกิ่งกาชาดอำเภอแม่สายสำนักงานกิ่งกาชาดอำเภอแม่สาย ขอเชิญชวนร่วมบริจาคข้าวสารอาหารแห้ง น้ำดื่ม ช่วยเหลือผู้ประสบอุทกภัยในพื้นที่อำเภอแม่สาย ประสานได้ที่ หมายเลขโทรศัพท์ 081 796 2095สภากาชาดไทยขอเชิญชวนร่วมให้การสนับสนุนการช่วยเหลือผู้ประสบอุทกภัยในพื้นที่ #อำเภอแม่สาย ด้วยการบริจาค ข้าวสาร อาหารแห้ง น้ำดื่ม และวัตถุดิบ เพื่อประกอบอาหาร ได้ที่สำนักงานกิ่งกาชาดอำเภอแม่สาย สอบถามรายละเอียดเพิ่มเติมได้ที่ กิ่งกาชาดอำเภอแม่สาย โทรศัพท์ 081 796 2095...กรณีที่ต้องการร่วมช่วยเหลือผู้ประสบอุทกภัย ท่านสามารถบริจาคกับ สภากาชาดไทย ได้ที่ : https://www.donationhub.or.th/project/105/detail หรือ บริจาค ผ่านบัญชี ธนาคารไทยพาณิชย์ สาขาสภากาชาดไทย ชื่อบัญชี \"สภากาชาดไทย เพื่อภัยพิบัติ\" ประเภทบัญชี \"กระแสรายวัน\" เลขที่บัญชี 045-3-04637-0 สามารถลดหย่อนภาษี ได้ 2 เท่า    มูลนิธิสยามพะเยา สำนักงานใหญ่ อ.เชียงคำเปิดรับบริจาค เพื่อเป็นค่าใช้จ่ายในการเข้าช่วยเหลือผู้ประสบภัย ยังมีผู้ที่รอการช่วยเหลืออีกมาก เจ้าหน้าที่ของมูลนิธิสยามพะเยา (สำนักงานใหญ่) ยังไม่มีกำหนดกลับที่ตั้ง จนกว่าสถานการณ์ในพื้นที่ อ.แม่สาย จ.เชียงราย คลี่คลาย บริจาคได้ที่บัญชี ธกส. เลขที่บัญชี 020231190524 ชื่อบัญชี มูลนิธิสยามพะเยา สำนักงานใหญ่ ผู้ที่โอนแล้วสามารถส่งสลิปใต้โพสต์ ติดต่อสอบถามโทร 0622077080 (ภาพประกอบจาก พื้นที่ อ.แม่สาย จ.เชียงราย)สมาคมกู้ภัยอัมรินทร์ใต้ตอบโต้ภัยพิบัติลำพูนสมาคมกู้ภัยอัมรินทร์ใต้ตอบโต้ภัยพิบัติลำพูน เปิดรับบริจาคสิ่งของ เพื่อไปช่วยเหลือภัยน้ำท่วม อำเภอแม่สาย จังหวัดเชียงราย พร้อมเรือท้องแบนสนับสนุน ทางสมาคมกู้ภัยอัมรินทร์ใต้ลำพูนจึงเปิดรับ ข้าวสาร อาหารแห้ง น้ำดื่ม มาม่า นมกล่อง ปลากระป๋อง ผ้าอนามัย เวชภัณฑ์ ยาแก้กัดเท้า ไข่ไก่ และอื่น ๆท่านสามารถร่วมบริจาคได้ที่ สำนักงานสมาคมกู้ภัยอัมรินทร์ใต้ลำพูน ตั้งอยู่แยกไฟแดงดอยติ ติดกับป้อมตำรวจดอยติ หรือบริจาคสอบถามติดต่อบริจาคได้ที่ 0639978596 เอ็ม / 0931482134 ตั้ม ร่วมสมทบทุนได้ที่บัญชีสมาคม ชื่อธนาคาร ธกส สาขาจตุจักรลำพูน ชื่อบัญชี สมาคมกู้ภัยอัมรินทร์ใต้ลำพูน เลขที่บัญชี 020205361475เทศบาลนครเชียงรายเทศบาลนครเชียงรายตั้งศูนย์ประสานงานและช่วยเหลือผู้ประสบภัย โดย นายวันชัย จงสุทธานามณี นายกเทศมนตรีนครเชียงราย จัดตั้งศูนย์ประสานงานและช่วยเหลือผู้ประสบอุทกภัยในเขตเทศบาลนครเชียงราย ประกอบไปด้วย...โรงเรียนเทศบาล 6 นครเชียงราย (ฝั่งม.ต้น) : ชุมชนป่าแดงโรงเรียนเทศบาล 7 ฝั่งหมิ่น : ชุมชนฝั่งหมิ่นโรงเรียนเทศบาล 8 บ้านใหม่ : ชุมชนบ้านใหม่ ชุมชนรังเสือเต้นศาลาอเนกประสงค์ชุมชนน้ำลัด : หมู่บ้านธนารักษ์ ชุมชนทวีรัตน์ และชุมชนน้ำลัดบ้านท่านรองฯ ปรีชา : ชุมชนแควหวาย ชุมชนวังดิน ชุมชนเกาะทอง ชุมชนบ้านไร่ ชุมชนหน้าสนามกีฬาฯ ชุมชนร่องปลาค้าว และชุมชนมุสลิมกกโค้งวัดศรีบุญเรือง : ชุมชนเกาะลอย ชุมชนเทิดพระเกียรติ ชุมชนรั้วเหล็กเหนือ ชุมชนรั้วเหล็กใต้ ชุมชนกกโท้งศาลาอเนกประสงค์ราชเดชดำรงโดยถ้าหากพื้นที่ใดต้องการความช่วยเหลือ ประสานสมาชิกสภาเทศบาลทั้ง 4 เขต หรือประธานชุมชน หรือขอความช่วยเหลือสามารถแจ้งมาที่เทศบาลนครเชียงราย ตลอด 24 ชั่วโมง 053-719119 ,053-711333 หรือ 199จุดพักพิง สำหรับผู้ประสบภัยอำเภอแม่สาย เทศบาลตำบลแม่สายวัดพรหมวิหารสโมสรสิงห์ เชียงราย ยูไนเต็ด เปิดพื้นที่ช่วยเหลือผู้ประสบภัยน้ำท่วมเชียงรายมีห้องพักรวมไม่ได้แยกชายหญิง ฟรีนำรถมาจอด ฟรี เบอร์โทร 0631637494, 0624024188....เบอร์ติดต่อขอความช่วยเหลือสำนักงานประชาสัมพันธ์จังหวัดเชียงราย 053-150-163ปภ.เชียงราย สายด่วน 1784 ตลอด 24 ชม.ศูนย์กองอำนวยการ 095-540-7938โรงพยาบาลแม่สาย 086-428-5890สมาคมกู้ภัยสยามแม่สาย 084-226-1669สมาคมกู้ภัยพรหมวิหาร 053-733-422สมาคมกู้ภัยปิยะมิตร 090-096-2255มูลนิธิกระจกเงา เชียงราย 091-832-9800(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}