{"title": "แจ้งเตือน ชาวเชียงรายขนของขึ้นที่สูง   คาดน้ำในตัวเมืองจะเพิ่มขึ้นในอีกไม่กี่ชั่วโมง", "url": "https://www.thairath.co.th/news/local/north/2813807", "tags": ["news", "local", "north", "2813807"], "publish_date": "11 ก.ย. 2567 16:41 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงราย"}, {"type": "TIME", "value": "อีกไม่กี่ชั่วโมง"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "DATE", "value": "11  กันยายน 2567"}, {"type": "LOCATION", "value": "ในอําเภอแม่สายจังหวัดเชียงราย"}, {"type": "ORGANIZATION", "value": "สํานักงานประชาสัมพันธ์จังหวัดเชียงราย"}, {"type": "DATE", "value": "11/09/67"}, {"type": "LOCATION", "value": "ตัวเมืองเชียงราย"}, {"type": "TIME", "value": "อีกไม่กี่ชม."}, {"type": "ORGANIZATION", "value": "มูลนิธิกระจกเงา เชียงราย"}, {"type": "LOCATION", "value": "อําเภอเมืองเชียงราย"}, {"type": "DATE", "value": "11 กันยายน"}, {"type": "TIME", "value": "13.39 น."}, {"type": "LOCATION", "value": "ชุมชนเกาะลอย-ห้าแยกพ่อขุน-สะพานน้ํากกถนนพหลโยธิน"}, {"type": "ORGANIZATION", "value": "มูลนิธิกระจกเงาเชียงรายสํานักงานประชาสัมพันธ์จังหวัดเชียงราย"}], "language": "th"}, "num_of_characters": 903, "num_of_limited_characters": 903, "num_of_limited_words": 228, "num_of_words": 228, "original_message": "แจ้งเตือน ชาวเชียงรายขนของขึ้นที่สูง คาดน้ำในตัวเมืองจะเพิ่มขึ้นในอีกไม่กี่ชั่วโมง ด่วน แจ้งเตือนชาวเชียงรายขนของขึ้นที่สูง หลังมวลน้ำกกล้นท่วมเทศบาล คาดอีกไม่กี่ชั่วโมงน้ำในตัวเมืองจะสูงขึ้นอีกวันที่ 11 กันยายน 2567 มีรายงานว่า สถานการณ์น้ำท่วมในอำเภอแม่สาย จังหวัดเชียงราย ซึ่งขณะนี้มีประชาชนได้รับความเดือดร้อนจำนวนมาก ล่าสุดได้มีการแจ้งเตือนให้ประชาชนอพยพโดยแฟนเพจ สำนักงานประชาสัมพันธ์จังหวัดเชียงราย ได้โพสต์ข้อความแจ้งว่า \"11/09/67 ด่วนที่สุด! ตัวเมืองเชียงราย ขนของขึ้นที่สูง น้ำกกล้นท่วมเทศบาล คาดอีกไม่กี่ชม. น้ำในตัวเมืองจะสูงขึ้นอีก\"ขณะที่ แฟนเพจ มูลนิธิกระจกเงา เชียงราย ได้เผยภาพและข้อความว่า \"ภาพถ่ายสถานการณ์น้ำท่วมล่าสุดที่อำเภอเมืองเชียงราย วันพุธที่ 11 กันยายน เวลา 13.39 น. (ชุมชนเกาะลอย-ห้าแยกพ่อขุน-สะพานน้ำกกถนนพหลโยธิน)\"หากมีความคืบหน้าจะรายงานให้ทราบต่อไป.ภาพและข้อมูลจาก แฟนเพจ มูลนิธิกระจกเงา เชียงราย, สำนักงานประชาสัมพันธ์จังหวัดเชียงราย...(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}