{"title": "โลกรวน : อนาคตไม่แน่นอนของเด็ก", "url": "https://www.thairath.co.th/news/local/2813547", "tags": ["news", "local", "2813547"], "publish_date": "12 ก.ย. 2567 10:59 น.", "ner_obj": {"ner": {"entities": [{"type": "TIME", "value": "3 วัน"}, {"type": "PERSON", "value": "ณัฐ ณิชา ละม้าย"}, {"type": "LOCATION", "value": "จ.สุโขทัย"}, {"type": "ORGANIZATION", "value": "คณะกรรมการการศึกษาขั้นพื้นฐานกพฐ."}, {"type": "DATE", "value": "เดือน สิงหาคม กันยายน"}, {"type": "LOCATION", "value": "ถนนทางหลวงต.วังทองอําเภอศรีสําโรงจังหวัดสุโขทัย"}, {"type": "DATE", "value": "ปลายเดือน"}, {"type": "LOCATION", "value": "ของจังหวัดเชียงราย"}, {"type": "DATE", "value": "สัปดาห์ เดือนกันยายน"}], "language": "th"}, "num_of_characters": 7836, "num_of_limited_characters": 1500, "num_of_limited_words": 351, "num_of_words": 1859, "original_message": "โลกรวน : อนาคตไม่แน่นอนของเด็ก \"เดินทางลำบาก กลัวงูกัด ปีที่แล้วก็น้ำท่วมแบบนี้แต่แค่ 3 วัน ปีนี้นานกว่าเดิม เวลาน้ำท่วมหนูปลูกผักไว้ทีไรผักเหี่ยวทุกที” ณัฐณิชา ละม้าย วัย 8 ขวบ บอกเล่าความรู้สึกหลังจากเธอต้องเผชิญกับปัญหาน้ำล้นตลิ่งจากแม่น้ำยมไหลทะลักเข้าท่วมบ้านของเธอใน จ.สุโขทัย จนทำให้เด็กหญิงชั้นประถมศึกษาปีที่ 2 ต้องขาดเรียนหลายวันเนื่องจากโรงเรียนปิดจากปัญหาอุทกภัย ขณะที่ผักกาดเขียวที่เธอปลูกไว้กับเพื่อนข้างบ้านก็เน่าตายจมหายไปกับสายน้ำไม่เพียงแต่ผู้ใหญ่เท่านั้นที่ได้รับผลกระทบจากปัญหาน้ำท่วมและการเปลี่ยนแปลงของสภาพอากาศ เด็กหลายคนก็ต้องเผชิญกับปัญหานี้เช่นกัน โดยคณะกรรมการการศึกษาขั้นพื้นฐาน (กพฐ.) เปิดเผยว่าวิกฤติน้ำท่วมในช่วงเดือนสิงหาคมถึงกันยายนที่ผ่านมาได้ส่งผลกระทบต่อเด็กนักเรียนมากถึงประมาณ 5,800 คน ครูอีกกว่า 600 คน ตลอดจนโรงเรียนที่ได้รับความเสียหาย 249 แห่ง ตัวเลขผู้ได้รับผลกระทบเหล่านี้มีแนวโน้มสูงขึ้น จนกว่าจะผ่านพ้นฤดูฝน ซึ่งเอาแน่เอานอนไม่ได้จากสภาพภูมิอากาศที่แปรปรวน    ถนนทางหลวงหมายเลข 1195 ช่วง ต.วังทอง อำเภอศรีสำโรง จังหวัดสุโขทัย ได้รับความเสียหายถูกตัดขาดหลังจากกระแสน้ำเอ่อล้นจากแม่น้ำยมกัดเซาะถนน ส่งผลให้ประชาชนโดยรอบได้รับความเดือดร้อน พระสงฆ์ไม่สามารถบิณฑบาตได้ รวมถึงเด็กนักเรียนที่ต้องเดินทางอ้อมเป็นระยะไกลเพื่อไปโรงเรียนขณะที่ผู้คนเริ่มทำความสะอาดพื้นที่ที่ได้รับผลกระทบจากน้ำท่วมตั้งแต่ปลายเดือนสิงหาคม น้ำท่วมฉับพลันครั้งใหม่ก็ได้เข้าถล่มพื้นที่อย่างน้อย 3 อำเภอของจังหวัดเชียงรายในช่วงสัปดาห์ที่สองของเดือนกันยายน หลายชุมชนถูกน้ำท่วม ผู้คนและสัตว์เลี้ยงจำนวนมากติดอยู่บนหลังคาบ้านรายงาน Impact Assessment on Climate Change and Environmental Degradation on Children in Thailand โดยองค์การยูนิเซฟ ประเทศไทย เด็กไทยมีความเสี่ยงสูงสูดจากผลกระทบต่อเรื่องน้ำท่วม ซึ่งหลายจังหวัดที่ได้รับผลกระทบจากน้ำท่วมเมื่อเดือนสิงหาคมถึงกันยายนที่ผ่านมาถูกจัดในกลุ่มจังหวัดที่มีความเสี่ยงสูงยูนิเซฟได้เปิดตัวแคมเปญ #CountMeIn “โลกรวน เด็กเดือดร้อน รับฟังเสียงเด็ก” เมื่อวันที่ 9 กันยายน เพื่อสร้างความตระหนักถึงผลกระทบที่เด็ก ๆ เผชิญ เปิดพื้นที่ให้เด็กและเยาวชนได้บอกเล่าความคิดเห็นและความต้องการของพวกเขา ทั้งนี้เพื่อให้เด็กและเยาวชนอยู่ในสมการเรื่องการพูดคุยและการแก้ไขเรื่องวิกฤติสภาพภูมิอากาศ นั่นเพราะพวกเขาคือคนที่ได้รับผลกระทบ และเป็นคนที่ต้องอยู่บนโลกใบนี้ไปอีกนาน“โรงเรียนของเราเสียหายหนักสุดคือห้องปฏิบัติการฝึกวิชาชีพทั้งหมด ห้องฝึกดนตรี ห้องคหกรรม ห้องวิชาช่าง โรงน้ำดื่มสะอาด รวมทั้งส่วนที่ไว้สำหรับทานข้าวของเด็ก เฉพาะอุปกรณ์ดุริยางค์ เสียหายประมาณ 6-7 แสนบาท” นายไมตรี ยะลา ผู้อำนวยการโรงเรียนปางหัดสหศาสตร์ อำเภอเวียงแก่น จังหวัดเชียงราย บอกเล่าสถานการณ์ของโรงเรียนที่ต้องเผชิญปัญหาน้ำป่าไหลหลากถึง 2 ครั้งในวันที่ 21 และ 31 สิงหาคม    โรงเรียนประชาอุทิศ และศูนย์พัฒนาเด็กเล็กซึ่งอยู่บริเวณเดียวกัน ในพื้นที่ อำเภอศรีสำโรง จังหวัดสุโขทัย เป็นหนึ่งในโรงเรียน 249 แห่งที่ได้รับผลกระทบจากน้ำท่วมในช่วงเดือนสิงหาคมถึงกันยายน 2567     สำรวจพื้นที่ความเสียหายห้องปฏิบัติการฝึกวิชาชีพ โรงเรียนปางหัดสหศาสตร์ ตำบลปอ อำเภอเวียงแก่น จังหวัดเชียงราย หลังน้ำป่าไหลหลากพัดพาดินโคลนซัดทำลายอาคาร วัสดุการเรียน สร้างความเสียหายจำนวนมากกระแสน้ำได้พัดพาเอาดินโคลนไหลล้นจากคลองผาตั้งเข้าท่วมบริเวณด้านหลังของโรงเรียน ถึงแม้จะไม่มีนักเรียนได้รับอันตรายแต่ปริมาณและความแรงของกระแสน้ำได้สร้างความเสียหายอย่างหนักให้กับโรงเรียน ไม่ว่าจะเป็นห้องพักครู อุปกรณ์ดนตรีที่เพิ่งได้งบซื้อเมื่อปีที่แล้ว เครื่องมือของห้องปฏิบัติการฝึกวิชาชีพที่ได้รับความเสียหายทั้งหมด ตลอดจนห้องครัวและพื้นที่โรงอาหาร ระยะเวลาไม่นานกระแสน้ำพ้นผ่าน เหลือทิ้งไว้แต่ดินโคลนและเศษซากความเสียหายที่ต้องขนย้ายบางส่วนไปตั้งไว้บริเวณสนามฟุตบอลของโรงเรียนโรงเรียนปางหัดสหศาสตร์เป็นหนึ่งในโรงเรียนที่ประสบบัญหาอุทกภัย ต้องประกาศหยุดเรียนเป็นเวลา 4 วัน ขณะที่บางโรงเรียนสามารถเปิดทำการสอนได้ปกติ ทว่าเด็กนักเรียนที่ต้องประสบกับปัญหาน้ำท่วมก็เผชิญกับความยากลำบากในการเดินทางไปโรงเรียน    เด็กนักเรียนสำรวจความเสียหายภายในโรงเรียนปางหัดสหศาสตร์ ตำบลปอ อำเภอเวียงแก่น จังหวัดเชียงราย หลังเกิดน้ำป่าในวันที่ 31 สิงหาคม ปี 2567 พัดพาดินโคลนซัดอาคารและสร้างความเสียหายให้กับวัสดุและอุปกรณ์การเรียน “ถ้าจะไปโรงเรียนต้องไปเอาเสื้อผ้าที่บ้านแลัวต้องมาอาบน้ำที่ศูนย์อพยพ ลำบากตรงนั้น เพราะน้ำที่บ้านไม่ไหล” ณัฐวิภา จันโททัย นักเรียนชั้นมัธยมศึกษาปีที่ 2 วัย 14 ปี จำเป็นต้องย้ายมาอยู่ที่ศูนย์พักพิงผู้ประสบอุทกภัยวัดท่าทอง อ.สวรรคโลก จ.สุโขทัย เนื่องจากที่บ้านของเธอถูกน้ำท่วม ไม่มีน้ำประปาใช้ และการเดินทางเป็นไปด้วยความยากลำบากหลังจากกลับจากโรงเรียน ณัฐวิภาจะนำการบ้านมาทำที่ศูนย์อพยพใกล้ ๆ ที่นอนของเธอซึ่งนอนรวมอยู่กับผู้ประสบภัยคนอื่นอีกประมาณ 40 คน ในคืนที่ 4 ของการออกมานอนนอกบ้านภายในศูนย์อพยพเกิดไฟดับเนื่องจากกระแสน้ำพัดเสาไฟฟ้าแรงสูงล้ม ทว่าณัฐวิภาก็ยังคงมุ่งมั่นทำการบ้านด้วยแสงจากไฟฉาย    ณัฐวิภา จันโททัย นักเรียนชั้นมัธยมศึกษาปีที่ 2 วัย 14 ปี จำเป็นต้องย้ายมาอยู่ที่ศูนย์พักพิงผู้ประสบอุทกภัยวัดท่าทอง อำเภอสวรรคโลก จังหวัดสุโขทัย เนื่องจากที่บ้านของเธอถูกน้ำท่วมไม่มีน้ำประปาใช้และการเดินทางเป็นไปด้วยความยากลำบาก “หนูอยากเป็นหมอเกี่ยวกับด้านหัวใจ เพราะว่าตอนเด็ก ๆ เคยดูแลปู่ที่เป็นโรคหัวใจ ชอบเกี่ยวกับหัวใจ มันเป็นระบบที่สนุก และเป็นอาชีพที่ได้ช่วยคนอื่น” ณัฐวิภาบอกเล่าความฝันของเธอท่ามกลางความมืดนอกจากกลุ่มเด็กนักเรียนที่ต้องพบเจอกับความยากลำบาก เด็กเล็กและพ่อแม่ก็เผชิญกับปัญหาจากวิกฤติน้ำท่วมเช่นกัน\"ตอนนี้ที่เดือดร้อนคือเรื่องน้ำ น้ำไม่มีใช้ ที่ใช้อยู่คือน้ำฝนที่รองเก็บไว้ในโอ่งแล้วก็แกว่งสารส้มเอา เพราะว่าต้องใช้ล้างขวดนมกับอาบน้ำเด็ก ตอนนี้น้ำใกล้หมดแล้ว จะไม่มีน้ำล้างขวดนมแล้ว” กรรชนก ธรรมราช คุณแม่ลูกสอง วัย 2 ขวบและ 6 เดือน บอกเล่าความกังวลใจของครอบครัวมีลูกเล็กที่ประสบปัญหาน้ำท่วมในพื้นที่ อ.ศรีสำโรง จ.สุโขทัย    เพื่อนบ้านอุ้ม เด็กชายคุณาภัทร ธรรมราช หรือ ออโต้ วัย 6 เดือน บริเวณแนวกระสอบทรายซึ่งตั้งไว้เพื่อป้องกันน้ำจากแม่น้ำยมล้นตลิ่งเข้าท่วมบ้านเรือน บริเวณริมถนนทางหลวงหมายเลข 1195 จ.สุโขทัย  ผลกระทบจากน้ำท่วมไม่เพียงแต่ส่งผลในเชิงกายภาพเท่านั้น หากแต่ยังส่งผลต่อสภาวะทางอารมณ์ของพ่อแม่ซึ่งส่งต่อไปยังเด็กด้วยเช่นกัน“ผู้ใหญ่เครียด บางทีเราก็เผลอลงที่เด็ก ทุกอย่างมันยุ่งไปหมด ลูกก็บอกแม่ไม่รักหนูเหรอ ไม่เล่นกับหนูบ้างเลย เราก็บอกลูกว่าตอนนี้เราต้องหนีตายก่อนนะ เดี๋ยวมันก็ผ่านไป ช่วงนี้เราเอาชีวิตเราไว้ก่อน ทุกคนรักกันหมดแต่แค่ยังไม่ได้แสดงความรักให้กันแค่นั้นแหละ” หนึ่งในผู้ประสบภัยที่ไม่ประสงค์ให้เปิดเผยชื่อจากน้ำป่าที่ อ.เวียงแก่น จ.เชียงรายบอกเล่าปัญหาเรื่องความสัมพันธ์ในครอบครัว เธออยากให้มีหน่วยงานต่าง ๆ เข้ามาดูแล ให้คำปรึกษาเรื่องสภาพจิตใจของผู้ประสบภัยนอกเหนือจากการแจกถุงยังชีพช่วยเหลือเบื้องต้น    แม่ชาวม้งพาลูกมารับของบริจาค ภายในโรงเรียนปางหัดสหศาสตร์  ตำบลปอ อำเภอเวียงแก่น จังหวัดเชียงราย หลายครอบครัวในพื้นที่ดังกล่าวได้รับผลกระทบจากเหตุการณ์น้ำท่วมเช่นเดียวกับประชาชนอีก 5,615 ครัวเรือน ในพื้นที่ 11 อำเภอของจังหวัดเชียงรายท่ามกลางความไม่แน่นอนจากภาวะ ‘โลกรวน’ กรมอุตุนิยมวิทยาประกาศไทยต้องรับมือกับปรากฏการณ์ \"ลานีญา\" ซึ่งคาดการณ์ว่าจะเกิดขึ้นต่อเนื่องถึงช่วงปีหน้า ขณะที่ภาวะ ‘rain bomb’ ซึ่งหมายถึงฝนตกหนักในช่วงระยะเวลาสั้น ๆ ที่ไม่สามารถคาดการณ์ล่วงหน้าได้ เป็นศัพท์ใหม่ ที่อาจพบเจอได้บ่อยขึ้นในอนาคตจากภาวะโลกรวน และความผันผวนของฤดูกาลที่คาดเดาได้ยากสภาพภูมิอากาศดูเหมือนจะไม่แน่นอนเช่นเดียวกับอนาคตของเด็ก..เด็กคือกลุ่มคนที่ได้รับผลกระทบอย่างหนักจากการเปลี่ยนแปลงสภาพภูมิอากาศ ทั้งต่อตัวเอง คนใกล้ตัว และความไม่แน่นอนของชีวิตในอนาคต แต่ความต้องการของพวกเขามักถูกมองข้ามจากผู้ใหญ่ เสียงที่ส่งออกมาอาจมีคนได้ยินบ้าง แต่น้อยคนที่เปิดใจรับฟังยูนิเซฟจึงเปิดตัวโครงการ #CountMeIn โลกรวน เด็กเดือดร้อน รับฟังเสียงเด็ก เพื่อสร้างความตระหนักถึงผลกระทบที่เด็ก ๆ เผชิญ เปิดพื้นที่ให้เด็กและเยาวชนได้บอกเล่าความคิดเห็นและความต้องการของพวกเขา เราต้องการให้เด็กและเยาวชนอยู่ในสมการเรื่องการพูดคุยและการแก้ไขเรื่องวิกฤติสภาพภูมิอากาศ นั่นเพราะพวกเขาคือคนที่ได้รับผลกระทบ และเป็นคนที่ต้องอยู่บนโลกใบนี้ไปอีกนานยูนิเซฟทั้งในประเทศไทยและทั่วโลก เรียกร้องให้รัฐบาล ภาคธุรกิจ และผู้มีอำนาจตัดสินใจเร่งปกป้องเด็ก ๆ จากวิกฤติสภาพภูมิอากาศที่รุนแรงขึ้น โดยปรับบริการต่าง ๆ ให้สอดคล้องกับความต้องการของเด็ก และเตรียมความพร้อมให้เด็ก ๆ สามารถใช้ชีวิตในสภาวะของโลกที่เปลี่ยนไป ตลอดจนจัดสรรงบประมาณในการแก้ปัญหาด้านนี้ที่ให้ความสำคัญกับเด็กในประเทศไทย ยูนิเซฟทำงานร่วมกับรัฐบาลและพันธมิตร เพื่อส่งเสริมให้เด็ก ๆ ได้เรียนรู้เกี่ยวกับการเปลี่ยนแปลงสภาพภูมิอากาศและการปกป้องสิ่งแวดล้อม ตลอดจนสนับสนุนให้เด็กและเยาวชนมีส่วนร่วมมากขึ้นในการพูดคุยและแก้ปัญหาด้านสภาพภูมิอากาศเรื่องและภาพโดย ปฏิภัทร จันทร์ทอง"}}