{"title": "ปภ. เตือนหลายจังหวัด เฝ้าระวังน้ำท่วมฉับพลัน   น้ำป่าไหลหลาก น้ำท่วมขังระยะสั้น", "url": "https://www.thairath.co.th/news/local/2813022", "tags": ["news", "local", "2813022"], "publish_date": "07 ก.ย. 2567 10:15 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ปภ.กรมป้องกันและบรรเทาสาธารณภัยกรมป้องกันและบรรเทาสาธารณภัย"}, {"type": "DATE", "value": "7 กันยายน 2567"}, {"type": "TIME", "value": "08.00 น."}, {"type": "LOCATION", "value": "ภาคตะวันออกเฉียงเหนือจ.เลยหนองคายหนองบัวลําภูบึงกาฬอุดรธานีสกลนครนครพนมมหาสารคามกาฬสินธุ์มุกดาหารร้อยเอ็ดยโสธรอํานาจเจริญและอุบลราชธานีภาคตะวันออกเฉียงเหนือจ.หนองคาย(อ.เมืองฯโพนพิสัยเฝ้าไร่บึงกาฬ(อ.เมืองฯโซ่พิสัยนครพนม(อ.เมืองฯและสกลนคร(อ.เมืองฯ เต่างอย)ภาคกลางจ.ตราด(อ.บ่อไร่เขาสมิงคลองใหญ่)ภาคใต้จ.ระนอง(อ.เมืองฯกะเปอร์พังงา(อ.ตะกั่วป่าคุระบุรีท้ายเหมืองกะปงและภูเก็ต้ําท่วมขังภาคเหนือจ.เชียงราย(อ.ขุนตาลพญาเม็งรายสุโขทัย(อ.ศรีสําโรงสวรรคโลกคีรีมาศกงไกรลาศพิษณุโลก(อ.เมืองฯบางระกําพรหมพิราม)และนครสวรรค์(อ.ชุมแสง)ภาคกลางจ.สุพรรณบุรี(อ.เมืองฯอ่างทองอ.ป่าโมวิเศษ"}, {"type": "ORGANIZATION", "value": "ชาญ"}, {"type": "LOCATION", "value": ")"}, {"type": "ORGANIZATION", "value": "พระนคร"}, {"type": "LOCATION", "value": "(อ.บาง บางปะ เสนา ผัก พระนครศรีอยุธยา บางปะอิน บาง)  (อ.บางเลน) และ แนวสาย หรือว"}], "language": "th"}, "num_of_characters": 2462, "num_of_limited_characters": 1500, "num_of_limited_words": 407, "num_of_words": 693, "original_message": "ปภ. เตือนหลายจังหวัด เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำท่วมขังระยะสั้น \"กรมป้องกันและบรรเทาสาธารณภัย\" ประกาศแจ้งเตือนหลายจังหวัด เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำท่วมขังระยะสั้นเฟซบุ๊ก กรมป้องกันและบรรเทาสาธารณภัย DDPM โพสต์ข้อความโดยระบุว่า รายงานคาดการณ์และแจ้งเตือนภัย ประจำวันที่ 7 กันยายน 2567 เวลา 08.00 น.พื้นที่เฝ้าระวังฝนฟ้าคะนองและลมกระโชกแรงภาคตะวันออกเฉียงเหนือ จ.เลย หนองคาย หนองบัวลำภู บึงกาฬ อุดรธานี สกลนคร นครพนม มหาสารคาม กาฬสินธุ์ มุกดาหาร ร้อยเอ็ด ยโสธร อำนาจเจริญ และอุบลราชธานีขอให้ติดตามข้อมูลข่าวสารจากทางราชการ หลีกเลี่ยงการอยู่ในที่โล่งแจ้งใต้ต้นไม้ใหญ่ ป้ายโฆษณาและสิ่งปลูกสร้างที่ไม่แข็งแรง รวมถึงให้ระวังอันตรายจากฟ้าผ่าพื้นที่เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และน้ำท่วมขังในระยะสั้นภาคตะวันออกเฉียงเหนือ จ.หนองคาย (อ.เมืองฯ โพนพิสัย เฝ้าไร่) บึงกาฬ (อ.เมืองฯ โซ่พิสัย) นครพนม (อ.เมืองฯ) และสกลนคร (อ.เมืองฯ เต่างอย)ภาคกลาง จ.ตราด (อ.บ่อไร่ เขาสมิง คลองใหญ่)ภาคใต้ จ.ระนอง (อ.เมืองฯ กะเปอร์) พังงา (อ.ตะกั่วป่า คุระบุรี ท้ายเหมือง กะปง) และภูเก็ต (ทุกอำเภอ)พื้นที่เฝ้าระวังน้ำล้นตลิ่ง น้ำท่วมขังภาคเหนือ จ.เชียงราย (อ.ขุนตาล พญาเม็งราย) สุโขทัย (อ.ศรีสำโรง สวรรคโลก คีรีมาศ กงไกรลาศ) พิษณุโลก (อ.เมืองฯ บางระกำ พรหมพิราม) และนครสวรรค์ (อ.ชุมแสง)ภาคกลาง จ.สุพรรณบุรี (อ.เมืองฯ) อ่างทอง (อ.ป่าโมก วิเศษชัยชาญ) พระนครศรีอยุธยา (อ.บางบาล บางปะหัน เสนา ผักไห่ พระนครศรีอยุธยา บางปะอิน บางไทร) และนครปฐม (อ.บางเลน)...ขอให้ติดตามข้อมูลข่าวสารจากทางราชการ ระวังอันตรายจากสัตว์และแมลงมีพิษ อันตรายจากกระแสไฟฟ้าโดยเฉพาะบริเวณน้ำท่วมแนวสายไฟฟ้า เสาไฟฟ้า หรือวัตถุสื่อนำกระแสไฟฟ้า ระวังการขับขี่พาหนะบริเวณน้ำไหลผ่านทาง เพื่อความปลอดภัยควรงดการท่องเที่ยวในพื้นที่ถ้ำและน้ำตกพื้นที่เฝ้าระวังคลื่นลมแรง คลื่นสูง 2-3 เมตร/ฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตรภาคกลาง จ.ชลบุรี (อ.เมืองฯ ศรีราชา เกาะสีชัง บางละมุง สัตหีบ) ระยอง (อ.เมืองฯ บ้านฉาง แกลง) จันทบุรี (อ.นายายอาม ท่าใหม่ แหลมสิงห์ ขลุง) และตราด (อ.เมืองฯ แหลมงอบ คลองใหญ่ เกาะช้าง เกาะกูด)ภาคใต้ จ.ระนอง (อ.เมืองฯ สุขสำราญ กะเปอร์) พังงา (อ.เกาะยาว ตะกั่วทุ่ง ท้ายเหมือง ตะกั่วป่า คุระบุรี) ภูเก็ต (ทุกอำเภอ) กระบี่ (อ.เมืองฯ คลองท่อม เกาะลันตา เหนือคลอง อ่าวลึก) ตรัง (อ.กันตัง สิเกา ปะเหลียน หาดสำราญ) และสตูล (อ.เมืองฯ ละงู ท่าแพ ทุ่งหว้า)ขอให้ประชาชนติดตามข้อมูลข่าวสารจากทางราชการ ระวังอันตรายจากคลื่นลมแรง ควรเดินเรือด้วยความระมัดระวัง หลีกเลี่ยงบริเวณที่มีฝนฟ้าคะนอง และเรือเล็กควรงดออกจากฝั่ง ส่วนนักท่องเที่ยวควรงดเล่นน้ำทะเล และเฝ้าระวังสิ่งปลูกสร้างที่อยู่บริเวณชายทะเล เพราะอาจจะได้รับผลกระทบจากคลื่นที่ซัดเข้าฝั่ง.ขอบคุณเฟซบุ๊ก กรมป้องกันและบรรเทาสาธารณภัย DDPM"}}