{"title": "สะพานข้ามแม่น้ำกกขาด เตือนชาวเชียงรายเก็บของที่สูง   พกของใช้จำเป็น", "url": "https://www.thairath.co.th/news/local/north/2813849", "tags": ["news", "local", "north", "2813849"], "publish_date": "11 ก.ย. 2567 20:02 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สะพานข้ามแม่น้ํากกขาดเชียงรายสะพานข้ามแม่น้ํากกดอยฮางเชียงราย"}, {"type": "DATE", "value": "11 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "สํานักงานประชาสัมพันธ์จังหวัดเชียงราย"}, {"type": "LOCATION", "value": "ตัวเมืองเชียงราย"}, {"type": "TIME", "value": "อีกไม่กี่"}, {"type": "LOCATION", "value": "ในตัวเมืองเชียงราย"}, {"type": "TIME", "value": "13.00 น."}, {"type": "LOCATION", "value": "สะพานดอยฮางต.ดอยฮางอ.เมืองจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "เชียงรายchiang"}, {"type": "LOCATION", "value": "สะพานดอยฮาน้ํา"}, {"type": "ORGANIZATION", "value": "มูลนิธิสภาเตือนภัยพิบัติแห่งชาติ"}, {"type": "LOCATION", "value": "อําเภอเมืองเชียงราย"}, {"type": "TIME", "value": "6ชั่วโมง"}], "language": "th"}, "num_of_characters": 997, "num_of_limited_characters": 997, "num_of_limited_words": 260, "num_of_words": 260, "original_message": "สะพานข้ามแม่น้ำกกขาด เตือนชาวเชียงรายเก็บของที่สูง พกของใช้จำเป็น โซเชียลแชร์ภาพสะพานข้ามแม่น้ำกกขาด ที่ดอยฮาง เตือนชาวเมืองเชียงรายเก็บของที่สูง ชาร์จแบตมือถือ แบตสำรอง อุปกรณ์ส่องสว่าง และของจำเป็น เฝ้าระวังระดับน้ำสูงขึ้นต่อเนื่องวันที่ 11 กันยายน 2567 มีรายงานว่า จากกรณี สำนักงานประชาสัมพันธ์จังหวัดเชียงราย ได้ประกาศแจ้งเตือนตัวเมืองเชียงราย ให้ประชาชนรีบขนของขึ้นที่สูง เนื่องจากแม่น้ำกก ล้นท่วมในเขตเทศบาล คาดอีกไม่กี่ชั่วโมงระดับน้ำในตัวเมืองเชียงรายจะสูงขึ้นอีกโดยเมื่อเวลาประมาณ 13.00 น. ที่ผ่านมา ได้มีการแจ้งปิดการใช้สะพานดอยฮาง ต.ดอยฮาง อ.เมือง จ.เชียงราย เนื่องจากคอสะพานถูกน้ำกกกัดเซาะ ซึ่งล่าสุด แฟนเพจ รวมที่เที่ยวเชียงราย - chiangrai travel ได้โพสต์ภาพสะพานดอยฮางขาดแล้ว โดยระบุข้อความว่า สะพานข้ามน้ำกกขาด #ดอยฮาง...ขณะที่แฟนเพจ มูลนิธิสภาเตือนภัยพิบัติแห่งชาติ ได้โพสต์ข้อความว่า \"เตือน อำเภอเมือง เชียงราย เก็บของที่สูง ชาร์จแบตมือถือ แบตสำรอง อุปกรณ์ส่องสว่าง 6 ชั่วโมงข้างหน้า ระดับน้ำสูงขึ้นต่อเนื่อง\"หากมีความคืบหน้าจะรายงานให้ทราบต่อไป.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}