{"title": "ปภ.เชียงราย อัปเดตสถานการณ์น้ำท่วมแม่สาย กระทบแล้ว   2 ตำบล 5 หมู่บ้าน", "url": "https://www.thairath.co.th/news/local/north/2813599", "tags": ["news", "local", "north", "2813599"], "publish_date": "10 ก.ย. 2567 17:55 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ปภ.เชียงราย"}, {"type": "LOCATION", "value": "น้ําท่วมแม่สาย"}, {"type": "ORGANIZATION", "value": "ปภ.เชียงราย"}, {"type": "LOCATION", "value": "อ.แม่สายจ.เชียงราย"}, {"type": "DATE", "value": "10 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "สวท.เชียงรายกรมประชาสัมพันธ์"}, {"type": "TIME", "value": "15.00 น."}, {"type": "ORGANIZATION", "value": "ปภ.เชียงราย"}, {"type": "LOCATION", "value": "อําเภอแม่สายจังหวัดเชียงรายตําบลเวียงพางคําชุมชนแม่สายและชุมชนดอยเวาตําบลแม่สายบริเวณชุมชนเหมืองแดงชุมชนเกาะทรายชุมชนไม้ลุงขนตลาดสายลมจอยและชุมชนแม่สายชุมชนหัวฝายชุมชนเหมืองแดงชุมชนไม้ลุงขนชุมชนเกาะทราย"}, {"type": "ORGANIZATION", "value": "กองอํานวยการป้องกันและบรรเทาสาธารณภัย"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายน้ํา"}], "language": "th"}, "num_of_characters": 1690, "num_of_limited_characters": 1500, "num_of_limited_words": 379, "num_of_words": 412, "original_message": "ปภ.เชียงราย อัปเดตสถานการณ์น้ำท่วมแม่สาย กระทบแล้ว 2 ตำบล 5 หมู่บ้าน ปภ.เชียงราย อัปเดตสถานการณ์น้ำท่วมในพื้นที่ อ.แม่สาย จ.เชียงราย รวม 2 ตำบล 5 หมู่บ้าน กระทบหลายครัวเรือน เบื้องต้นยังไม่มีการรายงานผู้บาดเจ็บหรือเสียชีวิตวันที่ 10 กันยายน 2567 มีรายงานว่า แฟนเพจ สวท.เชียงราย กรมประชาสัมพันธ์ แจ้งว่า เมื่อเวลา 15.00 น. ปภ.เชียงราย อัปเดตสถานการณ์อุทกภัยในพื้นที่อำเภอแม่สาย จังหวัดเชียงราย รวม 2 ตำบล 5 หมู่บ้าน แยกเป็น- ตำบลเวียงพางคำ เกิดน้ำท่วมในพื้นที่ 2 หมู่บ้าน ได้แก่ ชุมชนแม่สาย และชุมชนดอยเวา ประชาชนได้รับผลกระทบ 83 ครัวเรือน ร้านค้าได้รับความเสียหาย 92 แห่ง อยู่ระหว่างการสำรวจเพิ่มเติม- ส่วนที่ตำบลแม่สาย เกิดน้ำท่วมในพื้นที่ 3 หมู่บ้าน ได้แก่ หมู่ที่ 2 บริเวณชุมชนเหมืองแดง ประชาชนได้รับผลกระทบ 313 ครัวเรือน หมู่ที่ 7 บริเวณชุมชนเกาะทราย ประชาชนได้รับผลกระทบ 325 ครัวเรือน และหมู่ที่ 10 บริเวณชุมชนไม้ลุงขน ประชาชนได้รับผลกระทบ 470 ครัวเรือนโดยสถานการณ์น้ำในภาพรวม ระดับแม่น้ำสายเพิ่มสูงขึ้นต่อเนื่อง ส่งผลให้น้ำเข้าท่วมตลาดสายลมจอยและชุมชนแม่สาย ชุมชนหัวฝาย ชุมชนเหมืองแดง ชุมชนไม้ลุงขน ชุมชนเกาะทราย แนวโน้มระดับน้ำเพิ่มมากขึ้นและน้ำล้นพนังกั้นน้ำ ความเสียหายในพื้นที่อยู่ระหว่างสำรวจทั้งนี้ เจ้าหน้าที่ได้แจ้งเตือนประชาชนให้ขนย้ายสิ่งของขึ้นที่สูงและอพยพประชาชนไปอยู่ในพื้นที่ปลอดภัยแล้ว ยังไม่มีการรายงานผู้บาดเจ็บหรือเสียชีวิตนอกจากนี้ กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงราย ได้สั่งการให้หน่วยงานที่เกี่ยวข้อง แจ้งเตือนทุกอำเภอเฝ้าระวัง ติดตามสถานการณ์น้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำล้นตลิ่งอย่างต่อเนื่อง และเตรียมความพร้อมเครื่องมือ เครื่องจักรกล อุปกรณ์ และเจ้าหน้าที่พร้อมเข้าให้ความช่วยเหลือผู้ประสบภัยทันที ตลอด 24 ชั่วโมง เร่งดำเนินการสำรวจความเสียหายและให้ความช่วยเหลือผู้ประสบภัยตามระเบียบที่เกี่ยวข้องต่อไป....(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}