{"title": "น้ำเอ่อท่วมชุมชนหนองบัว-ศรีทรายมูล เชียงราย   ชาวบ้านโอด ครั้งนี้รุนแรงมาก", "url": "https://www.thairath.co.th/news/local/north/2813996", "tags": ["news", "local", "north", "2813996"], "publish_date": "12 ก.ย. 2567 15:10 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชุมชนหนองบัว-ศรีทรายมูลเชียงรายชุมชนหนองบัว-ศรีทรายมูลที่เชียงราย"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "DATE", "value": "12 ก.ย. 67"}, {"type": "LOCATION", "value": "ในตัวเมืองเชียงรายห้าแยกพ่อขุนจ.เชียงราย"}, {"type": "LENGTH", "value": "150-200 ซม."}, {"type": "LOCATION", "value": "ชุมชนบ้านหนองบัวม.12ต.รอบเวียงอ.เมืองเชียงรายห้าแยกพ่อขุนโรงเรียนเทศบาล 2(หนองบัว)วัดเชตวันวัดพระนอนชุมชนหนองบัวแยกไฟแดงถนนพ่อขุนซอยธาร"}, {"type": "PERSON", "value": "นายพงศ์พรรณ แก้วซาว"}, {"type": "LOCATION", "value": "ในชุมชนหนองบัวชุมชนหนองบัว"}, {"type": "TIME", "value": "18.30 น."}, {"type": "DATE", "value": "11 ก.ย."}, {"type": "LOCATION", "value": "ห้าแยกพ่อขุนสามแยกไฟแดงถนนพ่อขุนโรงเรียนเทศบาล 2"}], "language": "th"}, "num_of_characters": 1649, "num_of_limited_characters": 1500, "num_of_limited_words": 414, "num_of_words": 453, "original_message": "น้ำเอ่อท่วมชุมชนหนองบัว-ศรีทรายมูล เชียงราย ชาวบ้านโอด ครั้งนี้รุนแรงมาก น้ำในแม่น้ำกกเพิ่มระดับจนล้นตลิ่ง เอ่อท่วมชุมชนหนองบัว-ศรีทรายมูล ที่เชียงราย บางจุดสูงประมาณ 2 เมตร ชาวบ้านโอด ไม่เคยเจอเหตุน้ำท่วมรุนแรงแบบนี้มาก่อนวันที่ 12 ก.ย. 67 จากกรณี น้ำในแม่น้ำกกเพิ่มระดับจนล้นตลิ่งเข้าท่วมชุมชนต่างๆ ในตัวเมืองเชียงราย โดยเฉพาะบริเวณห้าแยกพ่อขุน แลนด์มาร์กสำคัญของ จ.เชียงราย บางจุดระดับน้ำเพิ่มสูงกว่า 150-200 ซม. รถทุกชนิดไม่สามารถผ่านได้ หลายคันต้องปล่อยจมน้ำเพราะเคลื่อนย้ายไม่ทัน โดยพื้นที่ใกล้เคียงหลายชุมชนต่างก็จมน้ำเช่นกัน    ที่ชุมชนบ้านหนองบัว ม.12 ต.รอบเวียง อ.เมืองเชียงราย ซึ่งเป็นชุมชนที่อยู่ไม่ห่างจากห้าแยกพ่อขุน ได้มีน้ำไหลเข้าท่วม ทำให้สถานที่สำคัญ ได้แก่ โรงเรียนเทศบาล 2 (หนองบัว) และวัดเชตวัน (วัดพระนอน) ต้องถูกน้ำเอ่อท่วม แม้จะมีชาวบ้านช่วยกันนำกระสอบทรายมาวางปิดบริเวณประตูวัดจำนวนหลายชั้น แต่ก็ไม่อาจต้านทานมวลน้ำมหาศาลได้ โดยชุมชนหนองบัวได้รับผลกระทบตั้งแต่แยกไฟแดงถนนพ่อขุนไปจนถึงซอยสายธาร โดยชาวบ้านบอกว่า ซอยที่มีระดับน้ำลึกจะเป็นซอยก้างบอกไฟ ซึ่งจะมีระดับน้ำลึกประมาณช่วงคอ...    นายพงศ์พรรณ แก้วซาว อายุ 46 ปี ชาวบ้านที่อาศัยอยู่ในชุมชนหนองบัว กล่าวว่า ตนมาอยู่อาศัยอยู่ที่ชุมชนหนองบัวมานาน 11 ปี ก็ยังไม่เคยเจอเหตุน้ำท่วมรุนแรงแบบนี้มาก่อน ครั้งนี้เป็นครั้งแรก โดยช่วงเวลาประมาณ 18.30 น. วันที่ 11 ก.ย. น้ำได้ท่วมจากห้าแยกพ่อขุนยาวมาจนถึงสามแยกไฟแดงถนนพ่อขุนและท่วมมาถึงหน้าโรงเรียนเทศบาล 2 ตอนนั้นตนสังเกตเห็นน้ำเกือบจะล้นออกจากท่อระบายน้ำออกมาแล้ว ชาวบ้านที่อยู่ใกล้เคียงจึงนำเอากระสอบทรายมาปิดที่ประตูวัด และตามรอยรั่วที่น้ำอาจซึมเข้า แต่พอถึงเวลาประมาณ 20.00 น. น้ำได้เริ่มเอ่อล้นออกจากท่อระบายน้ำหน้าวัด และยังคงเพิ่มระดับไปเรื่อยๆ และตอนนี้น้ำได้ท่วมเลยแยกซอยก้างบอกไฟไปแล้ว.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}