{"title": "\"น้ำท่วมเชียงราย\" อ่วมหนัก \"ท่าอากาศยานแม่ฟ้าหลวง\"   แจ้งด่วนยกเลิกทุกเที่ยวบินแล้ว", "url": "https://www.thairath.co.th/news/local/2813945", "tags": ["news", "local", "2813945"], "publish_date": "12 ก.ย. 2567 12:28 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "ORGANIZATION", "value": "ท่าอากาศยาน"}, {"type": "LOCATION", "value": "แม่ฟ้าหลวงน้ําท่วมเชียงราย"}, {"type": "DATE", "value": "วันนี้  12  ก.ย. 2567"}, {"type": "LOCATION", "value": "ท่าอากาศยานแม่ฟ้าหลวง เชียงราย"}, {"type": "DATE", "value": "12  ก.ย. 2567"}, {"type": "LOCATION", "value": "จ.เชียงรายเขตเทศบาลนครเชียงรายอ.เมืองเชียงรายถนนธนาลัย"}, {"type": "TIME", "value": "30 ปี"}, {"type": "LOCATION", "value": "แยกหนองสี่แจงรอบอาคารอภิสแควร์ถนนธนาลัยหน้าวิทยาลัยอาชีวศึกษาเชียงรายแยกประตูเชียงใหม่สถานีขนส่งจ.เชียงรายถนนพหลโยธิน-ธนาลัยถนนสายฝั่งหมิ่น-บ้านฟาร์มแม่น้ํากกสะพานเฉลิมพระเกียรติตรงโรงเรียนเทศบาล6นครเชียงรายสะพานข้ามแม่น้ํากกถนนพหลโยธินสะพานแม่ฟ้าหลวงใกล้ศาลากลางจังหวัดสะพานใหม่บ้านฮ่องอ้อแยกวัดห้วยปลากั้งโรงเรียนสามัคคีเหนือใต้จ.เชียงรายแม่น้ํากกในเขตเทศบาลนครเชียงราย-ต.ริมกกอ.เมืองเชียงรายท่าอากาศยานแม่ฟ้าหลวง เชียงรายต.บ้านดู่อ.เมืองเชียงรายท่าอากาศยา"}, {"type": "TIME", "value": "ชั่วโมง"}, {"type": "LOCATION", "value": "ท่าอากาศยานนานาชาติแม่ฟ้าหลวงเชียงรายต"}], "language": "th"}, "num_of_characters": 3823, "num_of_limited_characters": 1500, "num_of_limited_words": 367, "num_of_words": 982, "original_message": "\"น้ำท่วมเชียงราย\" อ่วมหนัก \"ท่าอากาศยานแม่ฟ้าหลวง\" แจ้งด่วนยกเลิกทุกเที่ยวบินแล้ว \"น้ำท่วมเชียงราย\" อ่วมหนัก ล่าสุดวันนี้ 12 ก.ย. 2567 ประกาศแจ้งยกเลิกเที่ยวบินที่ให้บริการ \"ท่าอากาศยานแม่ฟ้าหลวง เชียงราย\" ทุกเที่ยวบินแล้ว พร้อมอัปเดตหมายเลขโทรศัพท์ติดต่อสายการบิน วันที่ 12 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำท่วมพื้นที่ จ.เชียงราย พบว่ายังคงทวีความรุนแรงขึ้น โดยตลอดคืนที่ผ่านมา น้ำได้เอ่อล้นเข้าท่วมเขตเทศบาลนครเชียงราย อ.เมืองเชียงราย จนถึงถนนธนาลัย บริเวณที่น้ำไม่เคยท่วมถึงมาตลอด 30 ปี เช่น แยกหนองสี่แจง รอบอาคารอภิสแควร์ ถนนธนาลัยหน้าวิทยาลัยอาชีวศึกษาเชียงราย แยกประตูเชียงใหม่ น้ำยังผุดจากท่าระบายเข้าท่วมบริเวณสถานีขนส่งผู้โดยสาร จ.เชียงราย แห่งที่ 1 ฯลฯขณะที่ ถนนพหลโยธิน-ธนาลัย-สนามกีฬา ถนนสายฝั่งหมิ่น-บ้านฟาร์ม ถูกน้ำท่วมอย่างหนักไม่สามารถใช้สัญจรไปมาได้ และทางเจ้าหน้าที่ได้ปิดสะพานข้ามแม่น้ำกกทุกแห่งที่เชื่อมตัวเมือง ทั้งสะพานเฉลิมพระเกียรติฯ ตรงโรงเรียนเทศบาล 6 นครเชียงราย, สะพานข้ามแม่น้ำกกถนนพหลโยธิน, สะพานแม่ฟ้าหลวงใกล้ศาลากลางจังหวัด, สะพานใหม่บ้านฮ่องอ้อ จากแยกวัดห้วยปลากั้ง ไปทางโรงเรียนสามัคคี จึงทำให้การเชื่อมโยงระหว่างเหนือ-ใต้ ของ จ.เชียงราย เกือบถูกตัดขาดทั้งหมดโดยสิ้นเชิงทางด้าน ชุมชนริมฝั่งแม่น้ำกกในเขตเทศบาลนครเชียงราย-ต.ริมกก อ.เมืองเชียงราย ก็ถูกน้ำท่วมไปตลอดแนว และน้ำยังเข้าท่วมถนนหน้าท่าอากาศยานแม่ฟ้าหลวง เชียงราย ตั้งอยู่ ต.บ้านดู่ อ.เมืองเชียงราย ด้วย ทำให้ท่าอากาศยานมีประกาศว่าเนื่องจากสถานการณ์น้ำท่วมยังไม่สามารถแก้ไขได้ และต้องติดตามตลอด 24 ชั่วโมง แต่ท่าอากาศยานนานาชาติแม่ฟ้าหลวง เชียงราย ยังคงเปิดอยู่ กระนั้นเพื่อหลีกเลี่ยงเที่ยวบินที่ตกหล่น จึงแนะนำให้ผู้โดยสารวางแผนที่จะใช้เวลาอย่างน้อย 5-6 ชั่วโมงในการเดินทางไปยังสนามบิน และโปรดใช้เส้นทางใกล้สถานีอุตุนิยมวิทยาเพื่อเข้าถึงสนามบิน หรือสอบถามรายละเอียดเพิ่มเติมได้ที่ 0 5379 8000 ทั้งนี้รถที่จะเข้าออกท่าอากาศยานต้องเป็นรถยนต์กระบะหรือยกสูง รถเล็กไม่สามารถสัญจรเข้าออกได้แล้ว...อย่างไรก็ตาม กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) รายงานว่าน้ำเข้าท่วม จ.เชียงราย ตั้งแต่วันที่ 10 ก.ย. เป็นต้นมา หลายอำเภอคือ ต.เวียงพางคำ ต.แม่สาย อ.แม่สาย, อ.เชียงของ, ต.รอบเวียง ต.ดอยฮาง ต.แม่ยาว ต.ริมกก ต.ห้วยชมภู อ.เมืองเชียงราย, ลุ่มแม่น้ำคำ อ.แม่จัน, ต.เทอดไทย, ต.แม่สลองใน, ต.แม่สลองนอก อ.แม่ฟ้าหลวง, ต.เวียง อ.เชียงแสน มีบ้านเรือนได้รับผลกระทบกว่า 19,499 ครัวเรือน มีผู้เสียชีวิตแล้ว 3 ราย จากเหตุดินถล่มทับพื้นที่ อ.แม่ฟ้าหลวง และมีผู้ได้รับบาดเจ็บในเหตุการณ์เดียวกัน 2 รายล่าสุด เมื่อเวลา 11.11 น. วันที่ 12 ก.ย. 2567 เฟซบุ๊ก Mae Fah Luang Chiang Rai International Airport - CEI ได้โพสต์ข้อความโดยระบุว่า แจ้งยกเลิกเที่ยวบินที่ให้บริการ ณ ท่าอากาศยานแม่ฟ้าหลวง เชียงราย ทุกเที่ยวบิน : ในวันที่ 12 กันยายน 2567 หมายเลขโทรศัพท์ติดต่อสายการบิน มีดังนี้สายการบินไทย 02 - 356 - 1111สายการบินไทยเวียตเจ็ท 02 - 089 - 1909สายการบินนกแอร์ 02 - 439 - 3344 , 053 - 798 - 289 สายการบินไทย ไลอ้อนแอร์ 02 - 529 - 9911 , 053 - 798 - 273 สายการบินไทยแอร์เอเชีย 053 - 798274 สายด่วน กรมทางหลวง 1146.ทางด้าน ท่าอากาศยานเชียงใหม่ ได้มีการประชุมกับขนส่งจังหวัดเชียงใหม่และเตรียมตั้งศูนย์ประชาสัมพันธ์แจ้งข่าวสาร ช่วยเหลือผู้โดยสารที่เปลี่ยนไฟลต์บินจากจังหวัดเชียงรายมาลงที่จังหวัดเชียงใหม่ เพื่ออำนวยความสะดวกและคอยประสานงานเรื่องการเดินทางต่อไปยังจังหวัดเชียงรายว่าจะสามารถเดินทางไปได้เส้นทางไหนและต่อรถโดยสารสาธารณะ / เหมารถตู้ หรือเหมาแท็กซี่ หรือหารถเช่าเพื่อจะเดินทางต่อไปยังจังหวัดเชียงรายได้ทั้งนี้ จากข้อมูลพบว่าขณะนี้ทางท่าอากาศยานเชียงใหม่ยังไม่มีการเพิ่มเที่ยวบินแต่อย่างใด ยังคงเป็นเที่ยวบินไฟลต์ปกติ เพียงแต่ว่าผู้โดยสารที่จองตั๋วเครื่องบินลงสนามบินเชียงรายไว้นั้นก็สามารถเปลี่ยนเส้นทางมาลงที่สนามบินเชียงใหม่ได้ ซึ่งแต่ละสายการบินก็จะมีการบริหารจัดการภายใน อย่างเช่นปกติใช้เครื่องบินเล็กบิน ก็เปลี่ยนมาใช้เครื่องบินใหญ่บินแทนเพื่อรองรับผู้โดยสารที่เปลี่ยนเส้นทางมาลงที่สนามบินเชียงใหม่อย่างไรก็ตาม ขณะนี้พบว่าทุกสายการบินนั้นก็ได้มีการช่วยเหลือผู้โดยสารที่จะเดินทางไปจังหวัดเชียงราย คือจะเปลี่ยนเที่ยวบิน หรือจะเลื่อนตั๋วเดินทางไว้ก่อน ก็สามารถทำได้เช่นกัน.ขอบคุณเฟซบุ๊ก Mae Fah Luang Chiang Rai International Airport - CEI "}}