{"title": "เจ้าของปั๊มใจบุญ ประกาศให้กู้ภัยที่ไปช่วย   \"น้ำท่วมเชียงราย\" เติมน้ำมันฟรี 1 แสน", "url": "https://www.thairath.co.th/news/local/2813951", "tags": ["news", "local", "2813951"], "publish_date": "12 ก.ย. 2567 12:56 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "MONEY", "value": "1 แสน"}, {"type": "LOCATION", "value": "สาขางาวจ.ลําปางน้ําท่วมเชียงราย"}, {"type": "MONEY", "value": "1แสนบาท"}, {"type": "DATE", "value": "12 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "สมาคมตอบโต้ภัยพิบัติ ประเทศไทย"}, {"type": "LOCATION", "value": "\"แม่สายเชียงราย"}, {"type": "MONEY", "value": "100,000 บาท"}, {"type": "ORGANIZATION", "value": "ปตท."}, {"type": "LOCATION", "value": "อําเภองาวจ.ลําปาง"}, {"type": "PERSON", "value": "คุณ จักรี จันทร์ไพจิตร นายจักรี จันทร์ไพจิตร"}, {"type": "ORGANIZATION", "value": "ปตท."}, {"type": "LOCATION", "value": "สาขางาวอ.งาวจ.ลําปางจังหวัดเชียงราย"}, {"type": "ORGANIZATION", "value": "ปตท."}, {"type": "LOCATION", "value": "สาขางาวไปเชียงรายบนถนนพหลโยธินลําปาง-เชียงรายอ.งาวจ.ลําปาง"}, {"type": "MONEY", "value": "100,000บาท"}, {"type": "PERSON", "value": "โดยนาย จักรี"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายสาขางาว"}, {"type": "MONEY", "value": "100,000 บาท100,000 บาท"}, {"type": "LOCATION", "value": "ประเทศไทยที่นี่"}], "language": "th"}, "num_of_characters": 1497, "num_of_limited_characters": 1497, "num_of_limited_words": 379, "num_of_words": 379, "original_message": "เจ้าของปั๊มใจบุญ ประกาศให้กู้ภัยที่ไปช่วย \"น้ำท่วมเชียงราย\" เติมน้ำมันฟรี 1 แสน เปิดใจ \"เจ้าของปั๊มน้ำมัน\" สาขางาว จ.ลำปาง ประกาศเปิดให้กู้ภัยจากทั่วประเทศ ที่จะเดินทางไปช่วย \"น้ำท่วมเชียงราย\" เติมน้ำมันฟรี 1 แสนบาทวันที่ 12 กันยายน 2567 จากกรณีที่โลกออนไลน์ได้มีการแชร์โพสต์จาก เพจเฟซบุ๊ก สมาคมตอบโต้ภัยพิบัติ ประเทศไทย ที่ระบุข้อความว่า แจ้งกู้ภัยที่จะมาช่วยน้ำท่วม \"แม่สาย - เชียงราย\" #เติมน้ำมันให้ฟรี 100,000 บาท ปั๊ม ปตท. อำเภองาว จ.ลำปาง โดยคุณจักรี จันทร์ไพจิตรทำให้ต่อมามีคนเข้าไปแสดงความคิดเห็นชื่นชมเป็นจำนวนมากนั้น ล่าสุด ผู้สื่อข่าวได้เดินทางไปพบกับนายจักรี จันทร์ไพจิตร เจ้าของปั๊มน้ำมัน ปตท. สาขางาว อ.งาว จ.ลำปาง ที่ออกมาประกาศว่า หน่วยกู้ภัยทั่วประเทศที่เดินทางไปยังจังหวัดเชียงราย เพื่อไปช่วยเหลือผู้ประสบภัยน้ำท่วม หากผ่านมาปั๊มน้ำมัน ปตท. สาขางาว ฝั่งซ้ายมือขาขึ้นไปเชียงราย บนถนนพหลโยธิน ลำปาง-เชียงราย อ.งาว จ.ลำปาง สามารถแวะมาเติมน้ำมันฟรีวงเงินรวมทั้งหมด 100,000 บาท    ...โดยนายจักรี เปิดเผยว่า สถานการณ์อุทกภัยครั้งใหญ่ในพื้นที่จังหวัดเชียงราย ตนเองก็อยากที่จะร่วมด้วยช่วยกันเพราะเห็นใจเพื่อนมนุษย์ด้วยกันที่ประสบภัยอุทกภัยครั้งใหญ่ครั้งนี้ จึงประกาศไปว่าหากกู้ภัยท่านใดหน่วยใดขับรถผ่านปั๊มน้ำมันสาขางาว ไม่ว่าจะเป็นรถขนเจ็ตสกี, ขนเรือกู้ภัย, ขนเครื่องปั่นไฟมาสามารถแวะเติมน้ำมันทุกชนิดได้ฟรี มูลค่ารวมทั้งหมด 100,000 บาท โดยทางปั๊มจะเติมไปเรื่อยๆ จนกว่าวงเงิน 100,000 บาทจะหมด ซึ่งหลังจากที่หน่วยกู้ภัยต่างๆ ที่ขับรถผ่านมาทราบข่าวก็ได้แวะเข้ามาเติมน้ำมันเป็นจำนวนมาก.        ขอบคุณข้อมูลจาก เฟซบุ๊ก สมาคมตอบโต้ภัยพิบัติ ประเทศไทย(ติดตามข่าวโซเชียล ในกระแส ทั้งหมดที่นี่)"}}