{"title": "สทนช. เตือน 12 - 16 ก.ย. ระดับน้ำ \"แม่น้ำโขง\"   จะมีแนวโน้มเพิ่มสูงขึ้นต่อเนื่อง", "url": "https://www.thairath.co.th/news/local/2813942", "tags": ["news", "local", "2813942"], "publish_date": "12 ก.ย. 2567 12:27 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "สทนช."}, {"type": "DATE", "value": "12  -  16 ก.ย."}, {"type": "LOCATION", "value": "แม่น้ําโขง"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "LOCATION", "value": "\"แม่น้ําโขง"}, {"type": "DATE", "value": "12 -  16 ก.ย.   12  กันยายน 2567"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติสํานักงานทรัพยากรน้ําแห่งชาติสทนช."}, {"type": "LOCATION", "value": "ภาคเหนือภาคตะวันออกเฉียงเหนือสาธารณรัฐประชาธิปไตยประชาชนลาวสปป.ลาวภาคเหนือภาคกลางตอนบนและภาคตะวันออกเฉียงเหนือประเทศเวียดนามประเทศไทย"}, {"type": "DATE", "value": "14  -  18 กันยายน 2567"}, {"type": "LOCATION", "value": "แม่น้ําโขง"}, {"type": "ORGANIZATION", "value": "สทนช."}, {"type": "DATE", "value": "12 - 16 กันยายน 2567"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายสถานีเชียงแสนอําเภอเชียงแสน"}, {"type": "LENGTH", "value": "0.50-  0.70 เมตร3.40 เมตร"}, {"type": "LOCATION", "value": "จังหวัดเลยสถานีเชียงคานอําเภอเชียงคาน"}, {"type": "LENGTH", "value": "3.00-  3.60 เมตร0.50  -  1.50 เมตร"}, {"type": "DATE", "value": "13  - 16 กันยายน 25"}, {"type": "LOCATION", "value": "จังหวัดหนองคายสถานีหนองคายเมืองหนองคายจังหวัดบึงกาฬอําเภอบึงกาฬ"}], "language": "th"}, "num_of_characters": 2198, "num_of_limited_characters": 1500, "num_of_limited_words": 398, "num_of_words": 555, "original_message": "สทนช. เตือน 12 - 16 ก.ย. ระดับน้ำ \"แม่น้ำโขง\" จะมีแนวโน้มเพิ่มสูงขึ้นต่อเนื่อง สำนักงานทรัพยากรน้ำแห่งชาติ เตือนเฝ้าระวัง ระดับน้ำใน \"แม่น้ำโขง\" มีแนวโน้มเพิ่มสูงขึ้น ช่วงวันที่ 12 - 16 ก.ย. 67 เช็กจังหวัดเตรียมรับมือวันที่ 12 กันยายน 2567 มีรายงานว่า สำนักงานทรัพยากรน้ำแห่งชาติ ได้ประกาศ ฉบับที่ 14/2567 เรื่อง แจ้งเตือนระดับน้ำในแม่น้ำโขงมีแนวโน้มเพิ่มสูงขึ้น โดยระบุว่า ด้วยสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ได้ติดตามสถานการณ์แม่น้ำโขง พบว่ามีปริมาณฝนตกหนักสะสมในพื้นที่ภาคเหนือ ภาคตะวันออกเฉียงเหนือ และสาธารณรัฐประชาธิปไตยประชาชนลาว (สปป.ลาว) ทำให้ระดับน้ำแม่น้ำโขงเพิ่มสูงขึ้นต่อเนื่อง ประกอบกับอิทธิพลจากร่องมรสุมจะเลื่อนลงมาพาดผ่านภาคเหนือ ภาคกลางตอนบนและภาคตะวันออกเฉียงเหนือเข้าสู่หย่อมความกดอากาศต่ำ บริเวณประเทศเวียดนามตอนกลาง ทำให้ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมาก ในช่วงวันที่ 14 - 18 กันยายน 2567 ส่งผลให้ระดับน้ำในพื้นที่แม่น้ำโขงมีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง โดย สทนช. ได้คาดการณ์แนวโน้มสถานการณ์ ในช่วงวันที่ 12 - 16 กันยายน 2567  ดังนี้1. จังหวัดเชียงราย บริเวณสถานีเชียงแสน อำเภอเชียงแสน ระดับน้ำมีแนวโน้มเพิ่มขึ้น ประมาณ 0.50 - 0.70 เมตร ยังคงต่ำกว่าตลิ่ง 3.40 เมตร2. จังหวัดเลย บริเวณสถานีเชียงคาน อำเภอเชียงคาน ระดับน้ำมีแนวโน้มเพิ่มขึ้น ประมาณ 3.00 - 3.60 เมตร และคาดว่าระดับน้ำจะมีแนวโน้มสูงกว่าตลิ่ง 0.50 - 1.50 เมตร ในช่วงวันที่ 13 - 16 กันยายน 25673. จังหวัดหนองคาย บริเวณสถานีหนองคาย อำเภอเมืองหนองคาย และจังหวัดบึงกาฬ อำเภอเมืองบึงกาฬ ระดับน้ำมีแนวโน้มเพิ่มขึ้น ประมาณ 3.50 - 3.90 เมตร และคาดว่าระดับน้ำจะมีแนวโน้มสูงกว่าตลิ่ง 1.50 - 2.50 เมตรในช่วงวันที่ 13 - 16 กันยายน 2567...4. จังหวัดนครพนม มุกดาหาร อำนาจเจริญ และอุบลราชธานี ระดับน้ำมีแนวโน้มเพิ่มขึ้น ประมาณ 2.00 - 2.60 เมตร ยังคงต่ำกว่าตลิ่ง 0.50 - 1.30 เมตร ทั้งนี้ ขอให้หน่วยงานที่เกี่ยวข้องในพื้นที่จังหวัดริมแม่น้ำโขงเตรียมความพร้อมรับมือสถานการณ์น้ำล้นตลิ่งและท่วมขังบริเวณพื้นที่ลุ่มต่ำริมแม่น้ำโขง และริมลำน้ำบางสาขาของประเทศไทยที่ไม่สามารถระบายน้ำลงสู่แม่น้ำโขงได้โดยสะดวก และโปรดประชาสัมพันธ์สถานการณ์น้ำในแม่น้ำโขงและแจ้งเตือนให้ประชาชนที่สัญจรและประกอบกิจกรรมในบริเวณแม่น้ำโขง รวมทั้งผู้ที่อาศัยในพื้นที่บริเวณดังกล่าวติดตามสถานการณ์น้ำอย่างใกล้ชิดและเตรียมการเฝ้าระวังผลกระทบที่อาจเกิดขึ้นจากการเปลี่ยนแปลงของระดับน้ำในแม่น้ำโขง.ขอบคุณข้อมูลจาก เฟซบุ๊ก สำนักงานทรัพยากรน้ำแห่งชาติ"}}