{"title": "ปภ. เตือน 6 จังหวัด เฝ้าระวังน้ำท่วมฉับพลัน   น้ำป่าไหลหลาก น้ำท่วมขังระยะสั้น", "url": "https://www.thairath.co.th/news/local/2813473", "tags": ["news", "local", "2813473"], "publish_date": "10 ก.ย. 2567 09:45 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ปภ.กรมป้องกันและบรรเทาสาธารณภัยกรมป้องกันและบรรเทาสาธารณภัย"}, {"type": "DATE", "value": "10  กันยายน 2567"}, {"type": "TIME", "value": "08.00 น."}, {"type": "LOCATION", "value": "ภาคเหนือจ.แม่ฮ่องสอน(อ.เมืองฯปางมะผ้าเชียงใหม่(อ.ไชยปราการแม่อายฝางเชียงราย(อ.แม่สายแม่จันแม่ฟ้าหลวงเชียงแสนเชียงของเวียงแก่นเทิงพะเยา(อ.ปงเชียงคําภูซางน่าน(อ.สองแควทุ่งช้างเชียงกลางปัวท่าวังผาเฉลิมพระเกียรติและตาก(อ.ท่าสองยางแม่สอดพบพระอุ้มผางภาคเหนือจ.เชียงราย(อ.เมืองฯแม่สายแม่จันแม่ฟ้าหลวงขุนตาลพญาเม็งรายสุโขทัย(อ.กงไกรลาศและพิษณุโลก(อ.เมืองฯบางระกําพรหมพิราม)ภาคกลางจ.อ่างทอง(อ.ป่าโมกวิเศษชัยชาญพระนครศรีอยุธยา(อ.บางบาลบางปะหันเสนาผักไห่พระนครศรีอยุธยาบางปะอินบางไทรและนครปฐม(อ.บางเลนน้ําท่วมสายจอ.แม่ฟ้าหลวงเสี่ยงภัยไป"}], "language": "th"}, "num_of_characters": 1576, "num_of_limited_characters": 1500, "num_of_limited_words": 403, "num_of_words": 424, "original_message": "ปภ. เตือน 6 จังหวัด เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำท่วมขังระยะสั้น \"กรมป้องกันและบรรเทาสาธารณภัย\" แจ้งเตือน 6 จังหวัด เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำท่วมขังระยะสั้นเฟซบุ๊ก กรมป้องกันและบรรเทาสาธารณภัย DDPM ได้โพสต์ข้อความโดยระบุว่า รายงานคาดการณ์และแจ้งเตือนภัย ประจำวันที่ 10 กันยายน 2567 เวลา 08.00 น.พื้นที่เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และน้ำท่วมขังในระยะสั้นภาคเหนือ จ.แม่ฮ่องสอน (อ.เมืองฯ ปางมะผ้า) เชียงใหม่ (อ.ไชยปราการ แม่อาย ฝาง) เชียงราย (อ.แม่สาย แม่จัน แม่ฟ้าหลวง เชียงแสน เชียงของ เวียงแก่น เทิง) พะเยา (อ.ปง เชียงคำ ภูซาง) น่าน (อ.สองแคว ทุ่งช้าง เชียงกลาง ปัว ท่าวังผา เฉลิมพระเกียรติ) และตาก (อ.ท่าสองยาง แม่สอด พบพระ อุ้มผาง)พื้นที่เฝ้าระวังน้ำล้นตลิ่ง น้ำท่วมขัง ภาคเหนือ จ.เชียงราย (อ.เมืองฯ แม่สาย แม่จัน แม่ฟ้าหลวง ขุนตาล พญาเม็งราย) สุโขทัย (อ.กงไกรลาศ) และพิษณุโลก (อ.เมืองฯ บางระกำ พรหมพิราม)ภาคกลาง จ.อ่างทอง (อ.ป่าโมก วิเศษชัยชาญ) พระนครศรีอยุธยา (อ.บางบาล บางปะหัน เสนา ผักไห่ พระนครศรีอยุธยา บางปะอิน บางไทร) และนครปฐม (อ.บางเลน)ทั้งนี้ ขอให้ติดตามข้อมูลข่าวสารจากทางราชการ ระวังอันตรายจากสัตว์และแมลงมีพิษ อันตรายจากกระแสไฟฟ้าโดยเฉพาะบริเวณน้ำท่วมแนวสายไฟฟ้า เสาไฟฟ้า หรือวัตถุสื่อนำกระแสไฟฟ้า ระวังการขับขี่พาหนะบริเวณน้ำไหลผ่านทาง เพื่อความปลอดภัยควรงดการท่องเที่ยวในพื้นที่ถ้ำและน้ำตกพื้นที่เฝ้าระวังดินถล่มภาคเหนือ จ.เชียงราย (อ.แม่ฟ้าหลวง เวียงแก่น)ทั้งนี้ ขอให้ติดตามข้อมูลข่าวสารอย่างใกล้ชิด หลีกเลี่ยงบริเวณพื้นที่เชิงเขาเสี่ยงภัยดินถล่มและเส้นทางที่มีกระแสน้ำไหลเชี่ยวหรือไม่อยู่ใกล้ลำน้ำ พร้อมวางแผนอพยพไปตามเส้นทางและสถานที่ปลอดภัย ให้พ้นจากแนวการไหลของดิน....ขอบคุณเฟซบุ๊ก กรมป้องกันและบรรเทาสาธารณภัย DDPM"}}