{"title": "\"น้ำท่วมแม่สาย\" ยังอ่วม   เจ้าหน้าที่รีบเร่งช่วยเหลือผู้ประสบอุทกภัยในพื้นที่", "url": "https://www.thairath.co.th/news/local/2813723", "tags": ["news", "local", "2813723"], "publish_date": "11 ก.ย. 2567 11:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมแม่สายน้ําท่วมแม่สายอ.แม่สาย"}, {"type": "TIME", "value": "7.00น."}, {"type": "DATE", "value": "11 ก.ย. 2567"}, {"type": "LOCATION", "value": "ด่านสะพานมิตรภาพ 1"}, {"type": "ORGANIZATION", "value": "มูลนิธิองค์กรความดี"}, {"type": "LOCATION", "value": "รร.เวียงทอง"}, {"type": "DATE", "value": "วันนี้"}, {"type": "ORGANIZATION", "value": "มทบ.37"}, {"type": "LOCATION", "value": "ชุมชนบ้านไม้ลุง"}, {"type": "ORGANIZATION", "value": "มทบ."}], "language": "th"}, "num_of_characters": 3349, "num_of_limited_characters": 1500, "num_of_limited_words": 363, "num_of_words": 871, "original_message": "\"น้ำท่วมแม่สาย\" ยังอ่วม เจ้าหน้าที่รีบเร่งช่วยเหลือผู้ประสบอุทกภัยในพื้นที่ ฝนตกหนักอย่างต่อเนื่อง \"น้ำท่วมแม่สาย\" ยังอ่วม เจ้าหน้าที่รีบเร่งช่วยเหลือผู้ประสบอุทกภัยในพื้นที่ อ.แม่สาย ขณะที่บางจุดกระแสน้ำไหลเชี่ยว เรือแทบทุกชนิดไม่สามารถเข้าในพื้นที่อันตรายได้เมื่อเวลา 7.00 น. วันที่ 11 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า หน้าด่านสะพานมิตรภาพ 1 มูลนิธิองค์กรความดี พยายามเข้าไปช่วยชายสูงอายุ อายุ 78 ปี ผู้ป่วยโรคหัวใจ บ้านอยู่ใกล้ รร.เวียงทอง หมอนัดผ่าตัดวันนี้ แต่เรือยนต์ไม่สามารถรับเข้าไปถึงจุดเกิดเหตุได้ เพราะกระแสน้ำไหลเชี่ยวมาก หน้าด่านฯ อาสากู้ภัยประคองเรือกลับออกมาเพื่อถอดเครื่องยนต์ลดน้ำหนักของเรือขณะที่ ทีม มทบ.37 ได้ช่วยเหลือผู้ตกค้างในบ้านทั้งคืน ออกมาได้ 10 กว่าคน โดยล่าสุดเช้ามืดได้ช่วยหญิงชราอายุ 90 ปี โดยวางไกด์ไลน์เชือก เดินเท้าเข้าไปรับและอุ้มออกมาจากชุมชนบ้านไม้ลุงขนจากการดำเนินการมาทุกวิธีการเมื่อคืน ทางทีม มทบ.ที่อยู่หน้างานได้ใช้วิธีวางเชือกไกด์ไลน์แล้วเดินเท้า เพราะเครื่องมืออื่น ๆ ไม่ว่าจะเรือยนต์หรือรถจีเอ็มซี ก็ไม่สามารถเข้าถึงพื้นที่อันตรายได้ เพราะมีสิ่งกีดขวางบนถนน เช่น กระถางต้นไม้ รถจักรยานยนต์ วัสดุของแข็ง ใต้น้ำที่มองไม่เห็น ใบพัดเรือเจ็ตสกีโดนของแข็งแตกไป และเรือมีโอกาสพลิกและชนได้ตลอดเวลา และมีโอกาสติดค้างในพื้นที่อันตรายเองส่วนวิธีการที่ใช้กู้ภัยขณะนี้ คือการใช้เรือยาง โดยมีคนประคองรอบเรือให้ทรงตัวเดินเท้าเข้าไปรับผู้ประสบภัยที่ตอนนี้มีการขอความช่วยเหลือจากทุกช่องทางไม่ขาดสาย สถานการณ์เช้านี้ศูนย์อำนวยการได้ประชุมร่วมกันของทุกหน่วยที่อยู่ในพื้นที่ เพื่อสรุปและประเมินสถานการณ์ ร่วมวางแผนการกู้ภัยเคลื่อนย้ายคนออกจากพื้นที่ประสบภัย ที่ตอนนี้มีกว่าหลายร้อยหลังคาเรือน โดยเฉพาะกลุ่มเปราะบาง คนป่วยติดเตียง คนป่วย คนสูงอายุ ขณะนี้ทีมกู้ภัยต่างพื้นที่ จิตอาสาจากต่างพื้นที่เริ่มเข้ามาช่วยเหลือผู้ประสบภัยน้ำท่วมสูงหลายทีม...ขณะที่ญาติพี่น้องผู้ประสบภัยมายืนรอเป็นจำนวนมาก บางคนร้องไห้ เพราะยังมองไม่เห็นทางการเข้าไปช่วยเหลือญาติที่ติดอยู่ในกระแสน้ำเชี่ยว เจ้าหน้าที่และกู้ภัยก็พยายามเดินเท้าไปพื้นที่อันตราย วางเส้นไกด์ไลน์พยายามเข้าถึงผู้ประสบภัย    ทางด้าน ที่ว่าการอำเภอแม่สาย ได้เรียกระดมพลทีมช่วยเหลือผู้ประสบภัย นำโดยมีพลตรี บุญฤทธิ์ เกษตรเวทิน ผู้บัญชาการมณฑลทหารบกที่ 37 พ.อ.สิงหนาท โลสุยะ รรท. รอง เสธ.มทบ.37 นาวาเอกณัฐพัชร หนองแสง ผู้บังคับหน่วยพัฒนาการเคลื่อนที่ 35 นายณรงค์พล คิดอ่าน นอภ.แม่สาย และหน่วยงาน ประกอบด้วย มทบ. 37 จำนวน 100 นาย ร.17 พัน 3 จำนวน 100 นาย นพค.40 นาย ตำรวจน้ำ 4 นาย ทีมแพทย์ 2 ชุด 8 คน สห. 5 คน อบจ.เชียงราย 10 คน สำนักงานเจ้าท่าเชียงราย 5 คน ฉก.ทัพเจ้าตาก 50 คนทั้งนี้ ในที่ประชุมได้มีการแบ่งกำลังกันเป็น 5 ชุด เพื่อช่วยเหลือเป้าหมายตามชุมชนที่มีผู้ประสบภัยแจ้งร้องขอความช่วยเหลือ ประกอบด้วย 1.ชุมชนเกาะทราย ลงพื้นที่โดย มทบ.37 ตำรวจน้ำ และ นรข. 2.ชุมชนน้ำบ่อทอง ลงพื้นที่โดยทีมอาสากู้ภัยต่าง ๆ 3.ชุมชนเหมืองแดงและชุมชนไม้ลุงขน มีทีมงานของ มทบ.37 อาสากู้ภัย และ นรข. ร่วมลงพื้นที่ 4.หมู่บ้านปิยะพร มีเจ้าหน้าที่ทหาร นพค. ร.17 พัน 3 และ 5.หมู่บ้านเลควิลเลจ ลงพื้นที่โดย ร.17 พัน3พลตรีบุญฤทธิ์ กล่าวว่า ขณะนี้มีหลายหน่วยมาปฏิบัติ ต้องทำให้เป็นเรื่องราวเดียวกัน ประสานความร่วมมือไปในทิศทางเดียวกัน โดยมีนายอำเภอแม่สายเป็นซีอีโอในพื้นที่นี้ และขอให้ผู้ปฏิบัติงานทุกคนปฏิบัติงานด้วยความระมัดระวัง ไม่ให้เกิดการสูญเสียในระหว่างการไปช่วยชาวบ้าน เพราะกระแสน้ำไหลเชี่ยว ยานพาหนะ รถ เรือ แทบทุกชนิดไม่สามารถเข้าในพื้นที่อันตรายได้อย่างไรก็ตาม สถานการณ์ปัจจุบัน ระดับแม่น้ำสายมีการลดระดับลงมาเล็กน้อย แต่มีฝนตกหนักอย่างต่อเนื่องมาตั้งแต่เมื่อวานนี้ และยังไม่มีทีท่าว่าจะหยุดตก ซึ่งหากฝนยังตกอยู่แบบนี้ก็อาจส่งผลให้แม่น้ำสายกลับมาเพิ่มระดับขึ้นอีกครั้งในช่วงบ่ายหรือเย็นวันนี้."}}