{"title": "\"อ.ฝาง\" ฝนตกต่อเนื่อง เกิดน้ำป่าหลาก กระทบ 3   ตำบล", "url": "https://www.thairath.co.th/news/local/north/2813611", "tags": ["news", "local", "north", "2813611"], "publish_date": "10 ก.ย. 2567 18:39 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"อ.ฝางอ.ฝางเชียงใหม่"}, {"type": "DATE", "value": "เมื่อวาน  10 ก.ย. 67"}, {"type": "LOCATION", "value": "อ.ฝางจ.เชียงใหม่"}, {"type": "TIME", "value": "20.00 น."}, {"type": "DATE", "value": "วานนี้  (9  ก.ย. 67"}, {"type": "LOCATION", "value": "ต.โป่งน้ําร้อนน้ําลําน้ําแม่ใจ4หมู่ที่หมู่ที่ต.เวียงลําน้ําแม่ใจหมู่ที่15ต.ม่อนปิ่นโครงการน้ําแม่มาวอ.ฝางจ.เชียงใหม่อ่างเก็บน้ําบ้านลาน"}, {"type": "PERSON", "value": "ว่า ที่ ร้อย ตรีนพรัตน์ ศุภกิจโกศล"}, {"type": "LOCATION", "value": "นายอําเภอฝางอําเภอจังหวัด"}], "language": "th"}, "num_of_characters": 1872, "num_of_limited_characters": 1500, "num_of_limited_words": 381, "num_of_words": 467, "original_message": "\"อ.ฝาง\" ฝนตกต่อเนื่อง เกิดน้ำป่าหลาก กระทบ 3 ตำบล ที่ อ.ฝาง เชียงใหม่ ฝนที่ตกลงมาอย่างต่อเนื่องตั้งแต่เมื่อวาน ส่งผลให้เกิดน้ำป่าหลากท่วม 3 ตำบล กระทบ 9 หมู่บ้าน เร่งช่วยชาวบ้านเดือดร้อนวันที่ 10 ก.ย. 67 ผู้สื่อข่าวรายงานเหตุอุทกภัย น้ำป่าไหลหลากในพื้นที่ อ.ฝาง จ.เชียงใหม่ ว่า หลังจากที่เกิดฝนตกหนักต่อเนื่องตั้งแต่เวลาประมาณ 20.00 น. วานนี้ (9 ก.ย. 67) จนถึงขณะนี้ ส่งให้มีชาวบ้านได้รับผลกระทบ จำนวน 3 ตำบล 9 หมู่บ้าน ดังนี้หมู่ที่ 2 และหมู่ที่ 6 ต.โป่งน้ำร้อน น้ำลำน้ำแม่ใจ ไหลหลาก เข้าท่วมพื้นที่การเกษตร ความเสียหายอยู่ระหว่างการสำรวจหมู่ที่ 3 หมู่ที่ 4 หมู่ที่ 5 หมู่ที่ 8 และหมู่ที่ 19 ต.เวียง น้ำลำน้ำแม่ใจ ไหลเอ่อล้นตลิ่งเข้าท่วมบ้านเรือน และพื้นที่ทางการเกษตร ของราษฎรในพื้นที่ใกล้ลำน้ำ ความเสียหายอยู่ระหว่างการสำรวจหมู่ที่ 5 และหมู่ที่ 15 ต.ม่อนปิ่น น้ำจากการระบายผ่านประตูระบายตะกอนท้ายเขื่อน โครงการไฟฟ้าพลังน้ำแม่มาว อ.ฝาง จ.เชียงใหม่ (อ่างเก็บน้ำบ้านลาน) เอ่อล้นเข้าท่วมพื้นที่ลุ่มต่ำ เข้าท่วมบ้านเรือนราษฎร พื้นที่การเกษตร และถนนภายในหมู่บ้านรถเล็ก ไม่สามารถสัญจรผ่านได้ ความเสียหายอยู่ระหว่างการสำรวจ    ...ขณะที่ ว่าที่ร้อยตรีนพรัตน์ ศุภกิจโกศล นายอำเภอฝาง ได้ประสานและกำชับให้องค์กรปกครองส่วนท้องถิ่น และหน่วยงานที่เกี่ยวข้อง เร่งสำรวจความเสียหาย บรรเทาความเดือดร้อนเบื้องต้น พร้อมทั้งให้รายงานเหตุด่วนสาธารณภัยให้อำเภอทราบ เพื่อจะได้รายงานให้จังหวัดต่อไป และได้สั่งการกำชับกำนัน ผู้ใหญ่บ้าน องค์กรปกครองส่วนท้องถิ่นทุกแห่ง หน่วยงานที่เกี่ยวข้องติดตามสถานการณ์น้ำอย่างต่อเนื่อง โดยเฉพาะพื้นที่จุดเสี่ยงที่เคยเกิดน้ำท่วมประจำ พร้อมแจ้งเตือนประชาชนนอกจากนี้ ยังให้ตรวจสอบ ซ่อมแซมแนวคันดินบริเวณแม่น้ำ และพนังกั้นน้ำ เตรียมพร้อมบุคลากร เครื่องจักร เครื่องมือ ให้พร้อมใช้งานอยู่เสมอ เน้นย้ำให้เร่งเสริมกระสอบทรายจุดเสี่ยงที่สำคัญ รวมทั้งประกาศให้ประชาชนหนุนวางกระสอบทรายในจุดที่น้ำจะเข้าบ้าน ระมัดระวังกระแสไฟฟ้า สัตว์มีพิษ และให้ดำเนินการปฏิบัติตามขั้นตอนแผนการป้องกันและบรรเทาสาธารณภัยและให้มีเวรยาม ตลอด 24 ชั่วโมง.    (ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}