{"title": "อัปเดตเหตุ \"ดินสไลด์ที่แม่อาย\" ฝนตกหนักต่อเนื่อง   ยังไม่พบสูญหายอีก 4 ราย", "url": "https://www.thairath.co.th/news/local/north/2813671", "tags": ["news", "local", "north", "2813671"], "publish_date": "11 ก.ย. 2567 08:15 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่อายแม่อายรพ.แม่อาย"}, {"type": "DATE", "value": "10  กันยายน 2567"}, {"type": "LOCATION", "value": "บริเวณบ้านดอยแหลมม.9ต.แม่อายอ.แม่อายจ.เชียงใหม่"}, {"type": "TIME", "value": "22.00น."}, {"type": "LOCATION", "value": "นายอําเภอแม่อาย"}, {"type": "ORGANIZATION", "value": "อุทยาน"}, {"type": "LOCATION", "value": "แห่งชาติดอยผ้าห่มปก"}, {"type": "DATE", "value": "ในวันพรุ่ง  11 ก.ย."}, {"type": "LOCATION", "value": "บ้านดอยแหลมรพ.แม่อาย"}, {"type": "PERSON", "value": "นายยาติ จะวอ"}, {"type": "LOCATION", "value": "นายอําเภอแม่อาย"}, {"type": "PERSON", "value": "นางสลินญา คําภาแก้ว  นายแพทย์เฉลิม โพธานารักษ์"}, {"type": "ORGANIZATION", "value": "รพ.แม่อาย"}, {"type": "PERSON", "value": "นายยาติ"}], "language": "th"}, "num_of_characters": 2298, "num_of_limited_characters": 1500, "num_of_limited_words": 415, "num_of_words": 618, "original_message": "อัปเดตเหตุ \"ดินสไลด์ที่แม่อาย\" ฝนตกหนักต่อเนื่อง ยังไม่พบสูญหายอีก 4 ราย อัปเดตเหตุ \"ดินสไลด์ที่แม่อาย\" ฝนยังตกหนักต่อเนื่อง สรุปยอดเบื้องต้นมีผู้เสียชีวิต 2 ศพ บาดเจ็บมารักษาตัวที่ รพ.แม่อาย 2 ราย และยังคงสูญหาย 4 รายวันที่ 10 กันยายน 2567 จากเหตุดินสไลด์ยุบตัวบริเวณบ้านดอยแหลม ม.9 ต.แม่อาย อ.แม่อาย จ.เชียงใหม่ เบื้องต้นคาดว่ามีผู้สูญหาย 4 ราย เสียชีวิต 1 ราย ซึ่งขณะนี้อยู่ระหว่างการลงพื้นที่ตรวจสอบ แต่ยังไม่สามารถเข้าไปถึงจุดเกิดเหตุได้ ตามที่ได้รายงานไปแล้วนั้นล่าสุด เมื่อเวลา 22.00 น. นายอำเภอแม่อายและชุดปฏิบัติงานร่วม ทำการประเมินสถานการณ์ร่วมกับเจ้าหน้าที่อุทยานแห่งชาติดอยผ้าห่มปก เพื่อระบุพิกัดที่ชัดเจนในการนำเครื่องจักร ที่ประสานหน่วยทหารพัฒนาที่ 32 ในการเข้าพื้นที่ช่วยเหลือในวันพรุ่งนี้ช่วงเช้า 11 ก.ย. และได้เดินทางเยี่ยมผู้ได้รับบาดเจ็บจากสถานการณ์ดินถล่มบ้านดอยแหลม จำนวน 2 ราย ที่มีการนำตัวส่ง รพ.แม่อายเบื้องต้นผู้ได้รับบาดเจ็บรายแรก คือ นายยาติ จะวอ อายุ 40 ปี อยู่ในเหตุการณ์ดินถล่มในรอบแรกและเข้าไปช่วยผู้ใหญ่บ้านขุดดินเปิดเส้นทาง ก่อนที่จะถูกดินถล่มเข้ามาและถูกซัดได้รับบาดเจ็บ ต้องใช้เวลาหลายชั่วโมงกว่าจะนำตัวออกมาได้ เนื่องจากมีดินสไลด์ปิดเส้นทางหลายจุด โดยเบื้องต้นมีร่องรอยแผลถลอกทั่วร่างกาย แต่ทางแพทย์ให้พักรักษาตัวเพื่อดูอาการจากนั้น ทางนายอำเภอแม่อาย นางสลินญา คำภาแก้ว และ นายแพทย์เฉลิม โพธานารักษ์ ผู้อำนวยการ รพ.แม่อาย ได้สอบถามเหตุการณ์ที่เกิดขึ้น แต่ทางด้านนายยาติ ยังคงสับสนถึงเหตุการณ์ดังกล่าวอยู่ เนื่องจากทุกอย่างเกิดขึ้นเร็วมากต่อมา ทหารพรานกองทัพที่ 3 แม่อาย พร้อมเจ้าหน้าที่กู้ชีพดอยลาง ได้พาผู้บาดเจ็บรายที่ 2 ยังไม่ทราบชื่อ ส่งต่อ รพ.แม่อาย ซึ่งผู้บาดเจ็บรายนี้เป็นผู้พิการทางสายตา มีบาดแผลขาลึกถึงกระดูกมารักษาตัวต่อที่ รพ.แม่อาย โดยมี นายศิวะ ธมิกานนท์ ปลัดจังหวัดเชียงใหม่เดินทางเข้าเยี่ยมผู้ได้รับบาดเจ็บพร้อมติดตามสถานการณ์อย่างใกล้ชิด...ขณะนี้ ทางเจ้าหน้าที่ได้หยุดการค้นหาชั่วคราว เนื่องจากข้างบนยังคงมีฝนตกหนักต่อเนื่อง มีการขัดข้องของไฟฟ้า โดยสรุปยอดเบื้องต้นมีผู้เสียชีวิตจำนวน 2 ศพ ได้รับบาดเจ็บมารักษาตัวที่ รพ.แม่อาย 2 ราย และยังคงสูญหาย 4 รายอย่างไรก็ตาม สำหรับด้านแม่น้ำกก บริเวณสะพานท่าตอน กระแสน้ำยังคงไหลแรงและสูงขึ้นอย่างต่อเนื่อง ปริมาณที่สะพานท่าตอนสูง 6.50 เมตร ยังห่างจากจุดวิกฤตที่ 7 เมตร ส่วนน้ำจากประเทศเพื่อนบ้านยังคงไหลมาสบทบอย่างต่อเนื่อง เพราะฝนยังคงตกหนักอยู่ โดยชาวบ้านเผยว่าเป็นเหตุการณ์น้ำท่วมหนักสุดใน 35 ปี ยังคงต้องเฝ้าระวังอย่างใกล้ชิด พร้อมจะสำรวจความเสียหายที่เกิดขึ้นต่อไป.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}