{"title": "อัปเดตเส้นทางไป \"เชียงราย\" ถนนผ่านไม่ได้ 5 แห่ง   \"บขส.\" แจ้งคืนตั๋ว", "url": "https://www.thairath.co.th/news/local/north/2813959", "tags": ["news", "local", "north", "2813959"], "publish_date": "12 ก.ย. 2567 13:21 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"เชียงราย"}, {"type": "ORGANIZATION", "value": "\"บขส"}, {"type": "LOCATION", "value": "\"เชียงราย"}, {"type": "DATE", "value": "12  ก.ย. 67"}, {"type": "ORGANIZATION", "value": "\"บขส"}, {"type": "DATE", "value": "12  ก.ย. 67"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "ORGANIZATION", "value": "กรมทางหลวง"}, {"type": "LOCATION", "value": "ภาคเหนือจังหวัดเชียงรายจังหวัดเชียงใหม่จังหวัดเชียงรายอ.เมืองเชียงรายเลี่ยงเมืองเชียงราย"}, {"type": "MONEY", "value": "+"}, {"type": "LENGTH", "value": "9+100100ซม."}], "language": "th"}, "num_of_characters": 3744, "num_of_limited_characters": 1000, "num_of_limited_words": 288, "num_of_words": 1053, "original_message": "อัปเดตเส้นทางไป \"เชียงราย\" ถนนผ่านไม่ได้ 5 แห่ง \"บขส.\" แจ้งคืนตั๋ว อัปเดตเส้นทางไป \"เชียงราย\" ล่าสุด 12 ก.ย. 67 พบถนนผ่านไม่ได้ 5 แห่ง ไม่มีทางเลี่ยง เครื่องบินยกเลิกทุกเที่ยว ด้าน \"บขส.\" แจ้งผู้โดยสารเลื่อนเดินทาง คืนตั๋ววันที่ 12 ก.ย. 67 จากสถานการณ์น้ำท่วมที่ จ.เชียงราย วิกฤติหนัก บางพื้นที่ระดับน้ำสูงกว่า 2 เมตร ชาวบ้านหนีไปขึ้นอยู่บนหลังคา รอคอยเจ้าหน้าที่เข้าไปช่วยออกมา ท่ามกลางน้ำไหลเชี่ยว ซึ่งต่อมามีจิตอาสา พร้อมเจ้าหน้าที่กู้ภัย ทยอยเข้าพื้นที่ไปช่วยเหลือชาวบ้านที่ได้รับผลกระทบจากเหตุการณ์นี้ แต่พบว่า ถนนบางสายถูกน้ำตัดขาด ตามที่เสนอข่าวไปแล้วนั้นเกี่ยวกับเรื่องนี้ กรมทางหลวง สรุปสถานการณ์อุทกภัยและดินสไลด์บนทางหลวงเนื่องจากได้รับผลกระทบพายุยางิ พบว่าทางหลวงถูกน้ำท่วมในพื้นที่ 2 จังหวัดทางภาคเหนือ จังหวัดเชียงราย (7 สายทาง จำนวน 9 แห่ง) และจังหวัดเชียงใหม่ (1 สายทาง จำนวน 1 แห่ง) การจราจรผ่านได้ 4 แห่ง การจราจรผ่านไม่ได้ 6 แห่ง ดังนี้จังหวัดเชียงราย การจราจรผ่านไม่ได้ 5 แห่ง1. ทางหลวงหมายเลข 131 อ.เมืองเชียงราย ทางเลี่ยงเมืองเชียงราย กม.ที่ 8+700 – 9+100 ระดับน้ำ 100 ซม. การจราจรผ่านไม่ได้2. ทางหลวงหมายเลข 1389 อ.แม่ฟ้าหลวง สถานีเพาะเลี้ยงสัตว์ป่าดอยตุง - วัดพระธาตุดอยตุง กม.ที่ 1+000 – 2+662 ดินสไลด์ทับเส้นทางสัญจร การจราจรผ่านไม่ได้ ไม่มีเส้นทางเลี่ยง3. ทางหลวงหมายเลข 1334 อ.แม่ฟ้าหลวง ผาบือ - ดอยช้างมูบ กม.ที่ 4+000 – 30+000 ดินสไลด์ทับเส้นทางสัญจร การจราจรผ่านไม่ได้ ไม่มีเส้นทางเลี่ยง4. ทางหลวงหมายเลข 1290 อ.เชียงแสน แม่สาย - กิ่วกาญจน์ กม.ที่ 20+000 – 20+600 ระดับน้ำ 40 ซม. การจราจรผ่านไม่ได้5. ทางหลวงหมายเลข 1409 อ.เชียงแสน ทางเข้าสะพานมิตรภาพแม่สายแห่งที่ 2 (ไทย/พม่า) กม.ที่ 0+000 – 4+000 ระดับน้ำ 30 ซม. การจราจรผ่านไม่ได้ ไม่มีเส้นทางเลี่ยง...จังหวัดเชียงใหม่ การจราจรผ่านไม่ได้ 1 แห่ง1. ทางหลวงหมายเลข 1314 อ.ฝาง ท่าตอน - แม่แหลง กม.ที่ 13+687 – 16+700 ดินสไลด์ทับเส้นทางสัญจร การจราจรผ่านไม่ได้ทั้งนี้ ขอให้ประชาชนเดินทางด้วยความระมัดระวัง ปฏิบัติตามป้ายเตือนน้ำท่วม ป้ายแนะนำ และคำแนะนำของเจ้าหน้าที่อย่างเคร่งครัด เพื่อความปลอดภัยในการเดินทาง พร้อมช่วยเหลือผู้ประสบภัยและเฝ้าระวังสถานการณ์ตลอดเวลา หากประชาชนต้องการสอบถามสภาพเส้นทาง สภาพการจราจร หรือต้องการความช่วยเหลือสามารถติดต่อได้ที่สำนักงานทางหลวง แขวงทางหลวง หมวดทางหลวงในพื้นที่ และสายด่วนกรมทางหลวง 1586 (โทรฟรีทุกเครือข่ายตลอด 24 ชั่วโมง)    ขณะที่ท่าอากาศยานแม่ฟ้าหลวง เชียงราย ได้ประกาศล่าสุดแจ้งยกเลิก เที่ยวบินที่ให้บริการ ณ ท่าอากาศยานแม่ฟ้าหลวง เชียงราย ทุกเที่ยวบินในวันนี้ เนื่องจากสถานการณ์น้ำท่วมพื้นที่โดยรอบสนามบิน ซึ่งผู้โดยสารสามารถโทรติดต่อสายการบินได้ตามหมายเลขต่อไปนี้สายการบินไทย 02 - 356 - 1111สายการบินไทยเวียตเจ็ท 02 - 089 - 1909สายการบินนกแอร์ 02 - 439 - 3344 , 053 - 798 - 289สายการบินไทย ไลอ้อนแอร์ 02 - 529 - 9911 , 053 - 798 - 273สายการบินไทยแอร์เอเชีย 053 - 798274สายด่วน กรมทางหลวง 1146ด้าน บริษัท ขนส่ง จำกัด (บขส.) ได้รับแจ้งจากนายสถานีเดินรถ เกี่ยวกับสถานการณ์อุทกภัยในพื้นที่จังหวัดภาคเหนือ ที่ จ.เชียงราย ดังนี้1. สถานีเดินรถเชียงราย รายงานว่า ปัจจุบันจุดเชียงแสน น้ำยังไม่ท่วมบริเวณโดยรอบ ขณะเดียวกันยังมีฝนตกในพื้นที่ ส่งผลให้มีระดับน้ำท่วมสูง บริเวณห้าแยกพ่อขุน ระหว่างเส้นทางไป จ.เชียงราย ทำให้รถโดยสาร สายกรุงเทพฯ - เชียงแสน วิ่งผ่าน ช่วง เชียงแสน - เชียงราย ไม่ได้ ดังนั้นสถานีฯ จึงประสานผู้โดยสารเพื่อเลื่อนการเดินทางหรือคืนตั๋วโดยสารส่วนบริเวณสถานีขนส่งผู้โดยสาร จ.เชียงราย น้ำยังไม่ท่วม เส้นทางเดินรถจากเชียงรายเข้ากรุงเทพฯ ยังคงเดินรถได้ตามปกติ หากมีความคืบหน้าจะรายงานให้ทราบต่อไป สอบถามข้อมูลการเดินทางได้ที่ สถานีเดินรถเชียงราย โทร. 053 – 774 - 3692. สถานีเดินรถแม่สาย รายงานว่า ในพื้นที่ยังมีฝนตกอย่างต่อเนื่อง ส่งผลให้ระดับน้ำท่วมสูง บริเวณด่านกิ่วทัพยั้ง อ.แม่จัน และ ห้าแยกพ่อขุน ระหว่างทางไป จ.เชียงราย ทำให้รถโดยสาร สายกรุงเทพฯ - แม่สาย วิ่งผ่าน ช่วง แม่สาย - เชียงราย ไม่ได้ดังนั้นสถานีฯ จึงประสานผู้โดยสาร เพื่อเลื่อนการเดินทางหรือคืนตั๋วโดยสาร หากมีความคืบหน้าจะรายงานให้ทราบต่อไป สอบถามข้อมูลการเดินทางได้ที่ สถานีเดินรถแม่สาย โทร. 053 – 646 – 437(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}