{"title": "“ภาวะนํ้าท่วม” ยังน่าวิตก “ภาคเหนือ”   ข่าวดี+ข่าวร้าย", "url": "https://www.thairath.co.th/news/local/2813914", "tags": ["news", "local", "2813914"], "publish_date": "13 ก.ย. 2567 05:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "“ภาคเหนือ"}, {"type": "DATE", "value": "วันนี้ ศุกร์  13 กันยายน 2567"}, {"type": "PERSON", "value": "นางสาวแพทองธาร ชินวัตร"}, {"type": "PERCENT", "value": "ร้อยเปอร์เซ็นต์"}, {"type": "LAW", "value": "ในรัฐธรรมนูญ"}, {"type": "LOCATION", "value": "ทางภาคเหนืออ.แม่อายจังหวัด เชียงใหม่แม่สายจังหวัดเชียงราย"}, {"type": "LENGTH", "value": "1 เมตรเศษ"}, {"type": "TIME", "value": ""}, {"type": "LOCATION", "value": "อําเภอเมืองจังหวัดเชียงรายรายงานจากแม่ฮ่องสอนรายงานจากพะเยา"}], "language": "th"}, "num_of_characters": 2897, "num_of_limited_characters": 1500, "num_of_limited_words": 382, "num_of_words": 745, "original_message": "“ภาวะนํ้าท่วม” ยังน่าวิตก “ภาคเหนือ” ข่าวดี+ข่าวร้าย วันนี้ (ศุกร์ที่ 13 กันยายน 2567) เป็นวันสุดท้ายของการแถลงนโยบายของรัฐบาลใหม่ นำโดยนายกรัฐมนตรีท่านใหม่ นางสาวแพทองธาร ชินวัตร ซึ่งผมหวังไว้ว่าจะจบลงด้วยดีตามแบบฉบับของการแถลงนโยบายของทุกๆรัฐบาลที่ผ่านมาอาจมีการอภิปรายบ้างซักถามบ้าง หยิกโน่นหยิกนี่บ้างตามสไตล์ของนักการเมืองไทย แต่ในที่สุดก็จะจบลง โดยทางฝ่ายรัฐบาลแถลงขอบคุณ และจะนำข้อเสนอแนะ ข้อสังเกตต่างๆ ไปปรับใช้ใน ทางปฏิบัติต่อไปจากนั้นรัฐบาลก็จะเป็นรัฐบาลเต็มตัว ตั้งแต่ท่านนายกรัฐมนตรีลงไปถึงรัฐมนตรี และรัฐมนตรีช่วยทุกๆท่าน ก็มีคุณสมบัติครบร้อยเปอร์เซ็นต์ตามที่กำหนดไว้ในรัฐธรรมนูญ สามารถไปบริหารราชการแผ่นดินตามความรับผิดชอบของแต่ละตำแหน่งได้อย่างเต็มที่ซึ่งก็มีข่าวล่วงหน้ามาแล้วว่าหลายท่านจะลงมือทำทันที เพราะปัญหาของชาติบ้านเมืองยังมีอยู่อีกมาก ล้วนแต่เป็นเรื่องด่วนทั้งสิ้นโดยเฉพาะเรื่องด่วนที่สุด อันเกิดจากปัญหาฝนตกหนักน้ำท่วม แผ่นดินถล่มหลายแห่งทางภาคเหนือในช่วงนี้อิทธิฤทธิ์ของพายุ “ยางิ” ที่ในตอนแรกนึกว่าไม่เท่าไร เพราะเป็นแค่หางๆ แต่เอาเข้าจริงก็ทำให้เกิดความเสียหายขึ้นมาพอสมควรดังเช่นกรณีดินถล่มที่ อ.แม่อาย จังหวัด เชียงใหม่ ที่มีรายงานข่าวว่า เสียชีวิต 4 ราย บาดเจ็บ 2 ราย และสูญหาย 2 รายนั่นแหละครับส่วนที่ แม่สาย จังหวัดเชียงราย ก็เกิดภาวะน้ำท่วมใหญ่เต็มตลาด บางจุดสูงถึง 1 เมตรเศษ น้ำเชี่ยวกรากรุนแรงที่สุดในรอบ 30 ปีต่อมาก็มีข่าวว่ามวลนํ้าเริ่มทะลักไปถึงอำเภอเมือง จังหวัดเชียงราย เข้าท่วมตัวเมืองในหลายๆจุดไปเรียบร้อยนอกจากนี้ก็ยังมีรายงานจากแม่ฮ่องสอน รายงานจากพะเยา ที่เกิดภาวะน้ำท่วมและน้ำป่าไหลหลากจากพิษส่งท้ายของพายุยางิ มากบ้างน้อยบ้าง นำความเดือดร้อนมาสู่พี่น้องประชาชนเป็นวงกว้าง...ผมก็หวังว่า ผู้รับผิดชอบทุกกระทรวงที่จะได้เป็นรัฐมนตรีเต็มตัว มีคุณสมบัติครบถ้วน 100 เปอร์เซ็นต์หลังการแถลงนโยบายแล้ว จะรีบไปหาทางแก้ไขปัญหาโดยด่วนจริงๆแล้ววันที่ผมเขียนต้นฉบับวันนี้ซึ่งตรงกับวันพุธที่ 11 กันยายน 2567 น่าจะเป็นวันที่มี “ข่าวดี” อย่างยิ่งเกิดขึ้นที่เชียงใหม่...นั่นก็คือ จากการรายงานของ www.IQAIR.COM ซึ่ง เป็นองค์กรรายงานเกี่ยวกับ “สภาวะอากาศ” ของเมืองใหญ่ทั่วโลกว่าเป็นอย่างไรบ้างในแต่ละชั่วโมงแบบรายงานสดเพิ่งจะประกาศให้ “เชียงใหม่” เป็นแชมป์โลกเมืองอากาศดีที่สุด เมื่อเวลา 7 โมงเช้าเศษๆของวันนี้เองปกติแล้วเชียงใหม่ของเราจะ “แย่” อันดับ 1 ของโลกหลายครั้งในช่วงฤดูร้อน ที่มีการเผาป่ากันเยอะในภาคเหนือ เพิ่งจะมาได้อันดับดีๆ ขึ้นบ้างในช่วงฤดูฝน และเมื่อสัก 2 เดือนก่อนโน้น เพิ่งจะได้ “แชมป์โลก” ดีที่สุด อันดับ 1 ไปครอง ผมยังหยิบมาเขียนด้วยความดีใจแทนพี่น้องชาวเชียงใหม่มาครั้งนี้ได้แชมป์โลกอีกจะเขียนดีใจก็ไม่ได้เสียแล้ว เพราะความเสียหายถึงขั้นเสียชีวิตไปหลายศพ ที่ อ.แม่อาย มาบดบังไว้แต่ก็เอาเถอะครับ นานๆเราจะได้ “แชมป์โลก” เมืองอากาศดีจากการรายงานของ www.IQAIR.COM ที่ทั่วโลกเชื่อถือมากสักทีหนึ่ง...ผมก็ขออนุญาตนำมาบันทึกไว้เคียงคู่กับข่าวร้ายเรื่อง ดินถล่ม เผื่อจะช่วยปลอบประโลมใจพี่น้องชาวเชียงใหม่ได้บ้างสรุป...ขอย้ำอีกทีนะครับว่า ทุกๆ รัฐมนตรีที่เกี่ยวข้องกับการบำบัดทุกข์บำรุงสุขพี่น้องประชาชนในเรื่องน้ำท่วมและแผ่นดินถล่ม ฯลฯ รีบออกไปช่วยเหลือประชาชนทันที ถ้าเป็นไปได้ ศุกร์-เสาร์อาทิตย์นี้เลยก็จะขอบคุณ.\"ซูม\"คลิกอ่านคอลัมน์ “เหะหะพาที” เพิ่มเติม"}}