{"title": "“ศุภมาส” สั่งการทุกหน่วยงานของกระทรวง อว.   ระดมช่วยน้ำท่วมแม่สาย จ.เชียงราย", "url": "https://www.thairath.co.th/news/local/2813826", "tags": ["news", "local", "2813826"], "publish_date": "11 ก.ย. 2567 17:30 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "“ ศุภ มา ส"}, {"type": "ORGANIZATION", "value": "อว."}, {"type": "LOCATION", "value": "น้ําท่วมแม่สายจ.เชียงราย"}, {"type": "PERSON", "value": "“ ศุภ มา ส"}, {"type": "ORGANIZATION", "value": "อว."}, {"type": "LOCATION", "value": "น้ําท่วมแม่สายจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "มรภ.เชียงราย"}, {"type": "DATE", "value": "13 ก.ย.  11  ก.ย."}, {"type": "PERSON", "value": "น . ส .  ศุภมาส อิศรภักดี"}, {"type": "ORGANIZATION", "value": ".การอุดมศึกษาวิทยาศาสตร์ วิจัยและนวัตกรรมอว."}, {"type": "LOCATION", "value": "อ.แม่สายจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "กระทรวง อว.อวมหาวิทยาลัยราชภัฏเชียงรายมรภ.เชียงราย.อว."}, {"type": "LOCATION", "value": "น"}], "language": "th"}, "num_of_characters": 2519, "num_of_limited_characters": 1500, "num_of_limited_words": 350, "num_of_words": 590, "original_message": "“ศุภมาส” สั่งการทุกหน่วยงานของกระทรวง อว. ระดมช่วยน้ำท่วมแม่สาย จ.เชียงราย “ศุภมาส” สั่งการทุกหน่วยงานของกระทรวง อว. ระดมช่วยน้ำท่วมแม่สาย จ.เชียงราย ให้ มรภ.เชียงรายเปิดจุดรับผู้ประสบภัยให้มาพักพิงพร้อมนำรถ 6 ล้อไปช่วยขนย้ายข้าวของและผู้ป่วยติดเตียง ใช้โดรนลำเลียงถุงยังชีพไปมอบให้กับผู้ประสบภัยในพื้นที่ที่เข้าถึงยาก ดีเดย์ 13 ก.ย. นี้ ปล่อยรถคาราวานลำเลียงสิ่งของไปช่วยเหลือผู้ประสบภัยน้ำท่วมในพื้นที่    เมื่อวันที่ 11 ก.ย. 67 น.ส. ศุภมาส อิศรภักดี รมว.การอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) เปิดเผยว่า จากสถานการณ์น้ำท่วม น้ำป่าไหลหลากที่ อ.แม่สาย จ.เชียงราย ทำให้ประชาชนได้รับความเดือดร้อนอย่างหนัก ตนจึงได้สั่งการให้หน่วยงานในกระทรวง อว. เร่งระดมความช่วยเหลือให้กับพี่น้องประชาชนผู้ประสบภัยโดยด่วน ผ่านศูนย์ปฏิบัติการสถานการณ์น้ำท่วม “อว. เพื่อประชาชน” ที่จัดตั้งขึ้นเพื่อภารกิจช่วยเหลือประชาชนที่ได้รับผลกระทบจากสถานการณ์น้ำท่วม โดยขณะนี้ได้มีการประสานงานไปยังมหาวิทยาลัยราชภัฏเชียงราย (มรภ.เชียงราย) ซึ่งเป็นหน่วยงานส่วนหน้าในพื้นที่ให้เข้าไปให้ความช่วยเหลือและอำนวยความสะดวกให้กับพี่น้องประชาชน เช่น เปิดจุดรับผู้ประสบภัยให้มาพักพิงเป็นการชั่วคราว นำรถ 6 ล้อ พร้อมบุคลากรของมหาวิทยาลัยไปช่วยขนย้ายข้าวของและผู้ป่วย นำรถกระบะโฟร์วีลไปช่วยขนย้ายผู้ป่วยติดเตียงจากสถานพยาบาลในพื้นที่ที่ประสบภัย เปิดพื้นที่ภายในมหาวิทยาลัยให้ประชาชนที่ได้รับผลกระทบสามารถนำรถมาจอดในพื้นที่ได้ นำอาหาร น้ำดื่ม ของใช้ที่จำเป็นไปมอบให้ผู้ประสบภัย พร้อมเปิดศูนย์รับบริจาคทั้งจตุปัจจัยและเครื่องอุปโภคบริโภคเพื่อเป็นสื่อกลางนำไปมอบให้ประชาชนที่ยังรอความช่วยเหลือ เป็นต้น        รมว. อว. กล่าวต่อว่า นอกจากนี้ จะมีการนำโดรนลำเลียงถุงยังชีพไปมอบให้กับผู้ประสบภัยในพื้นที่ที่เข้าถึงยาก ซึ่งภายในถุงยังชีพจะประกอบไปด้วยอาหารนวัตกรรมพร้อมทาน เช่น เครื่องดื่มโปรตีนถั่วเหลืองที่เป็นผลิตภัณฑ์ทดแทนมื้ออาหาร ใช้เป็นอาหารทางสายยาง เหมาะสำหรับผู้ที่กินอาหารไม่ครบ 5 หมู่ ผู้ป่วย ผู้ที่เกล็ดเลือดต่ำ ผู้ที่แขนขาอ่อนแรง คนเบื่ออาหาร ผู้ที่เป็นอัมพฤกษ์อัมพาต และกลุ่มผู้สูงอายุ หรือผลิตภัณฑ์โปรตีนสูงพร้อมดื่มที่ร่างกายดูดซึมไปใช้ได้รวดเร็วที่สุด พร้อมสร้างกล้ามเนื้อและความแข็งแรงของร่างกาย อายุเก็บรักษานาน 1 ปี ไร้สารเคมีกันเสีย โดยไม่ต้องแช่เย็น ขณะเดียวกัน ผลิตภัณฑ์ดูแลสุขภาพและอุปกรณ์ที่จำเป็นต่อการดำรงชีพไปแจกจ่ายอีกด้วย    “โดยในวันที่ 13 ก.ย. นี้ ศูนย์ปฏิบัติการสถานการณ์ “อว. เพื่อประชาชน” จะปล่อยรถคาราวานลำเลียงสิ่งของไปช่วยเหลือผู้ประสบภัยน้ำท่วมในพื้นที่ อ.แม่สาย จ.เชียงราย รวมถึงพื้นที่อื่น ๆ ที่ได้รับผลกระทบ หากผู้ใดประสงค์จะร่วมสนับสนุนปฏิบัติการให้ความช่วยเหลือในครั้งนี้ สามารถนำสิ่งของมาร่วมบริจาคได้ที่ ศูนย์ปฏิบัติการสถานการณ์ “อว. เพื่อประชาชน” ชั้น 7 อาคารพระจอมเกล้า สำนักงานปลัดกระทรวง อว.” น.ส. ศุภมาส กล่าว"}}