{"title": "ฝนตกหนักนานหลายชั่วโมง ทำน้ำเอ่อท่วมถนนหลายจุด   อ.คลองใหญ่ จ.ตราด", "url": "https://www.thairath.co.th/news/local/2814834", "tags": ["news", "local", "2814834"], "publish_date": "17 ก.ย. 2567 07:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ.คลองใหญ่จ.ตราดอ.คลองใหญ่จ.ตราดเทือกเขา"}, {"type": "TIME", "value": "21.00 น."}, {"type": "DATE", "value": "16 กันยายน 2567"}, {"type": "LOCATION", "value": "อําเภอคลองใหญ่จ.ตราด3ตราด-คลองใหญ่ทางบ้านหนองม่วงต.ไม้รูดฐานเจ้าภูผาต.ไม้รูดหน้าปั๊มพีทีบางอินต.คลองใหญ่หน้าต.คลองใหญ่ส่วนหน้าโรงไฟฟ้าคลองขุดต.คลองใหญ่อ.คลองใหญ่ฝั่งภูเขาหน้าโรงพยาบาลคลองใหญ่หน้าโรงเรียนนคราศึกษา"}], "language": "th"}, "num_of_characters": 1356, "num_of_limited_characters": 1356, "num_of_limited_words": 377, "num_of_words": 377, "original_message": "ฝนตกหนักนานหลายชั่วโมง ทำน้ำเอ่อท่วมถนนหลายจุด อ.คลองใหญ่ จ.ตราด อ.คลองใหญ่ จ.ตราด ฝนตกหนักติดต่อกันนานหลายชั่วโมง ทำน้ำจากเทือกเขาบรรทัดไหลลงมาด้านล่าง ระบายไม่ทัน จนมีน้ำท่วมขังหลายจุดเมื่อเวลาประมาณ 21.00 น. วันที่ 16 กันยายน 2567 ผู้สื่อข่าวรายงานว่า ที่อำเภอคลองใหญ่ จ.ตราด เริ่มมีน้ำเอ่อท่วมถนนหลายจุด หลังมีฝนตกหนักติดต่อกันนานหลายชั่วโมง ทำให้น้ำจากเทือกเขาบรรทัดไหลลงมาด้านล่างซึ่งเป็นถนน หลังจากที่มีการปรับปรุงขยายช่องทางการจราจร ตลอดแนวถนนสาย 3 (ตราด-คลองใหญ่) ได้มีการก่อสร้างเกาะกลางถนนแบ่งช่องจราจร เมื่อเกิดฝนตกหนักน้ำที่ลงจากเขาจะไหลมารวมกันบริเวณถนน จุดไหนที่ต่ำน้ำก็จะระบายไม่ทัน เพราะถูกเกาะกลางถนนกั้นไว้ขณะนี้ มีน้ำท่วมแล้วประมาณ 4-5 จุด ปากทางบ้านหนองม่วง ต.ไม้รูด ฐานเจ้าภูผา ต.ไม้รูด หน้าปั๊มพีทีบางอิน ต.คลองใหญ่ หน้าศึกษา ต.คลองใหญ่ ส่วนหน้าโรงไฟฟ้าคลองขุด ต.คลองใหญ่ มีน้ำท่วมถนนขาเข้า อ.คลองใหญ่ (ฝั่งภูเขา) ทำให้รถต้องวิ่งสวนเลนฝั่งเข้าตัวเมือง (ฝั่งทะเล) ทีมกู้ภัยและตำรวจก็ได้ออกสำรวจจุดที่มีน้ำท่วม เพราะมีรถจมน้ำ รถล้ม หลายครั้งแล้ว ส่วนที่หน้าโรงพยาบาลคลองใหญ่ ก็เริ่มมีน้ำท่วมเพราะน้ำที่ไหลลงจากถนนไหลลงมารวมกันช่วงทางเข้าโรงพยาบาล รถเล็กยังพอสัญจรได้    ...ขณะนี้ในพื้นที่ยังถือว่าไม่รุนแรง เป็นเพียงน้ำที่ไหลลงมาจากเขาเท่านั้น ยังไม่ยกระดับเป็นน้ำป่า บางจุดเช่นหน้าโรงเรียนนคราศึกษา เป็นจุดหนึ่งที่ต้องพบเจอปัญหานี้มาโดยตลอด ฝนตกเมื่อไรก็มีน้ำท่วมและไหลเข้าบ้านเรือนมาโดยตลอด ชาวบ้านบางส่วนก็เริ่มปรับตัวรับมือได้แล้ว."}}