{"title": "\"แม่สาย\" น้ำสูงบางจุด ยันไม่มีเขื่อนแตก   \"ชุมชนเกาะทราย\" น้ำไหลแรง", "url": "https://www.thairath.co.th/news/local/north/2814263", "tags": ["news", "local", "north", "2814263"], "publish_date": "13 ก.ย. 2567 20:22 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"แม่สายชุมชนเกาะทราย \"เมียนมาในเมียนมา"}, {"type": "DATE", "value": "13  ก.ย. 67"}, {"type": "LOCATION", "value": "ในจังหวัดเชียงรายอ.แม่สายบริเวณบ้านไม้ลุงขนและชุมชนเกาะทรายบริเวณบ้านไม้ลุงไม้ลุงในพื้นที่แม่สายสะพานมิตรภาพไทย-เมียนมาบ้านสันผักฮี้บ้านสันทรายบ้านสันมะนะบ้านเวียงหอมทต.แม่สายมิตรภาพสะพานมิตรภาพไทย-เมียนมาสะพานต.เกาะช้างอ.แม่สายแม่น้ํารวกอ.เชียงแสน"}, {"type": "ORGANIZATION", "value": "ทต.แม่สายมิตรภาพ"}, {"type": "LOCATION", "value": "ทหารเรือแม่สาย"}], "language": "th"}, "num_of_characters": 2400, "num_of_limited_characters": 1500, "num_of_limited_words": 429, "num_of_words": 678, "original_message": "\"แม่สาย\" น้ำสูงบางจุด ยันไม่มีเขื่อนแตก \"ชุมชนเกาะทราย\" น้ำไหลแรง ยืนยันไม่มีเขื่อนแตกใน \"เมียนมา\" แต่มวลน้ำจากแม่น้ำสายในเมียนมา ยังไหลมาอีกเรื่อย ๆ แนะชาวบ้านติดน้ำท่วม อพยพออกมาด้านนอก เพื่อความปลอดภัยวันที่ 13 ก.ย. 67 ผู้สื่อข่าวรายงานว่า จากสถานการณ์น้ำท่วมในจังหวัดเชียงราย เมื่อช่วงสายที่ผ่านมา เกิดฝนตกลงมาอีกครั้งในพื้นที่ อ.แม่สาย ทำให้บริเวณบ้านไม้ลุงขน และชุมชนเกาะทราย มีน้ำซัดมาอีกครั้ง ซึ่งบริเวณบ้านไม้ลุงขนนั้น เป็นจุดที่รับน้ำมาจากผนังกั้นน้ำสวนสุขภาพไม้ลุงขนที่เสียหาย ทำให้ชาวบ้านหลายคนที่ยังติดอยู่ภายในเริ่มริบหรี่    ส่วนกรณีที่มีข่าวแชร์ตามสื่อโซเชียลในพื้นที่แม่สาย ระบุว่าพนังกั้นน้ำ บริเวณสะพานมิตรภาพไทย-เมียนมา แห่งที่ 2 แตก และให้อพยพชาวบ้านในพื้นที่ บ้านสันผักฮี้ บ้านสันทราย บ้านสันมะนะ และบ้านเวียงหอม ออกจากพื้นที่ ผู้สื่อข่าวได้สอบถามไปยัง ทต.แม่สายมิตรภาพ แจ้งว่า จุดที่ปรากฏตามในโซเชียล คือ คันพนังดิน ซึ่งตั้งอยู่ใกล้กับสะพานมิตรภาพไทย-เมียนมา แห่งที่ 2 ซึ่งมีรอยรั่ว และน้ำไหลทะลักออกมา จนส่งผลให้บริเวณสะพานฯ 2 มีน้ำกลับมาเอ่อท่วมอีกครั้ง ซึ่งจุดนี้รับน้ำมาจากแม่น้ำสาย และจะไหลลงไปพื้นที่ ต.เกาะช้าง อ.แม่สาย และไหลลงแม่น้ำรวก และไหลลงแม่น้ำโขงที่ อ.เชียงแสน...ที่ผ่านมา แม่น้ำสายได้เอ่อท่วมบริเวณดังกล่าวมาเป็นเวลานาน และระดับน้ำกำลังจะลดลงสู่ภาวะปกติ แต่มีเหตุการณ์นี้มาเกิดซ้ำ ซึ่งทางผู้บริหารของ ทต.แม่สายมิตรภาพ ได้รับทราบปัญหา และกำลังลงพื้นที่ไปตรวจสอบสาเหตุและแนวโน้มผลกระทบแล้ว และตอนนี้ทางเจ้าหน้าที่เทศบาล และเจ้าหน้าที่จากหน่วยงานต่างๆ กำลังเร่งอุดรอยรั่วอยู่ขณะที่เฟซบุ๊กเพจ \"เสียงจากทหารเรือ\" ได้โพสต์ข้อความระบุว่า \"แม่สายไม่ลด น้ำจะมีอีกระลอก ชุมชนเกาะทราย ประกาศเป็นพื้นที่สีแดง น้ำแรงขึ้นทุกที แต่ไว้ใจ \"ทหารเรือ\" หน่วยซีลอยู่ในพื้นที่\"ส่วนเฟซบุ๊กเพจ \"กันจอมพลัง ช่วยสู้\" ซึ่งไลฟ์สดภารกิจช่วยผู้ประสบภัยที่บ้านไม้ลุงขน อ.แม่สาย อยู่นั้น พบว่าบริเวณที่เข้าไปช่วยเหลือ ระดับน้ำเพิ่มขึ้นเรื่อย ๆ ก่อนจะมีการยืนยันว่า ไม่มีเขื่อนแตกในเมียนมา แต่ยังมีน้ำที่ไหลมาตามแม่น้ำสายในเมียนมาอีกมาก ทำให้ระดับน้ำอาจจะขึ้นสูงอีกได้ เพราะน้ำก้อนนี้ไหลลงน้ำโขงไม่ได้ เนื่องจากน้ำโขงมีปริมาณมาก และชาวบ้านอาจจะต้องติดอยู่กับน้ำท่วมอีกหลายวัน ฉะนั้น คนแก่ที่อาศัยอยู่ในบ้าน อยากให้ออกมาอยู่ด้านนอกก่อน เพื่อความปลอดภัย อีกทั้งช่วงหลัง 6 โมงเย็น จะมีน้ำเชี่ยวแรง อาจจะไม่ปลอดภัยนอกจากนี้ สภ.แม่สาย ได้ประชาสัมพันธ์ให้ทราบว่า ได้นำรถที่ถูกทิ้งไว้ในพื้นที่น้ำท่วม มาเก็บรักษาไว้ที่ศูนย์จราจร ลานฝึกยุววรรณ เพื่อติดตามหาเจ้าของ แต่หากท่านใดจำรถตนเองได้ นำคู่มือมาแสดงเพื่อติดต่อขอรับคืนได้ทันทีที่มาจาก เฟซบุ๊กเพจ เสียงจากทหารเรือ(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}