{"title": "ฟรีค่าน้ำ-ไฟเยียวยาผู้ประสบภัย เฉพาะเดือน ก.ย. ส่วน   ต.ค. ลด 30% ถ้าบ้านเสียหายหลังละ 2.3 แสน", "url": "https://www.thairath.co.th/news/local/2814838", "tags": ["news", "local", "2814838"], "publish_date": "17 ก.ย. 2567 07:28 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "ก . ย .  ต . ค ."}, {"type": "PERCENT", "value": "30%"}, {"type": "MONEY", "value": "2.3 แสน"}, {"type": "PERSON", "value": "นายกฯ อิ ๊ งค์"}, {"type": "DATE", "value": "ก . ย .  ต . ค ."}, {"type": "PERCENT", "value": "30%"}, {"type": "MONEY", "value": "3 พันล้าน2.3 แสน"}, {"type": "LOCATION", "value": "ลุ่มน้ําโขงหนองคายบึงกาฬภาคใต้เหนืออีสานจ.เชียงรายพื้นที่ภาคอีสานจ.หนองคายทําเนียบรัฐบาล"}, {"type": "TIME", "value": "14.00น."}, {"type": "DATE", "value": "16 ก.ย."}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร"}, {"type": "ORGANIZATION", "value": "."}, {"type": "DATE", "value": "5"}, {"type": "PERSON", "value": "นาย ภูมิธรรม เวช"}, {"type": "ORGANIZATION", "value": "กลาโหม"}, {"type": "PERSON", "value": "นายอนุทิน ชาญ"}, {"type": "ORGANIZATION", "value": "มหาดไทย"}, {"type": "PERSON", "value": "นาย สุริยะ องกิจ นาย ประเสริฐ นาง ล"}], "language": "th"}, "num_of_characters": 17089, "num_of_limited_characters": 1500, "num_of_limited_words": 383, "num_of_words": 4269, "original_message": "ฟรีค่าน้ำ-ไฟเยียวยาผู้ประสบภัย เฉพาะเดือน ก.ย. ส่วน ต.ค. ลด 30% ถ้าบ้านเสียหายหลังละ 2.3 แสน “นายกฯอิ๊งค์” นั่งหัวโต๊ะตั้งศูนย์บัญชาการช่วยเหลือผู้ประสบอุทกภัย เคาะมาตรการเยียวยาเร่งด่วน เดือน ก.ย. ฟรีค่าน้ำค่าไฟ ส่วนเดือน ต.ค. ลด 30% อนุมัติงบกลาง 3 พันล้านจ่ายชดเชยตามกรอบเดิมบ้านเสียหายหลังละ 2.3 แสน ขณะที่สถานการณ์ลุ่มน้ำโขงยังวิกฤติหนัก หนองคายอ่วมโดนฝนถล่มซ้ำน้ำยังไม่ลด สังเวยแล้ว 1 ศพ หญิงวัย 57 ถูกน้ำซัดจมดับขณะออกไปเก็บผัก บึงกาฬระดมป้องกันเมืองสูบน้ำเต็มกำลัง แม่สายน้ำลดแต่ยังอันตราย วอนชาวบ้านอย่าเพิ่งกลับเข้าชุมชนพื้นที่สีแดง ในหลวงทรงห่วงใยให้องคมนตรีเชิญถุงพระราชทานให้ชาวบ้าน ภาคใต้ทั้งฝนเท พายุหมุน คลื่นลมแรง อุตุฯแจ้งเหนือ-อีสานฝนลดลง จับตาทิศทางพายุ2 ลูกไม่มีผลกระทบกับไทยมหันตภัยน้ำท่วมใหญ่ใน จ.เชียงราย ถึงแม้ว่าสถานการณ์เริ่มคลี่คลายแล้วแต่ทิ้งร่องรอยความเสียหายย่อยยับในพื้นที่เต็มไปด้วยดินโคลนที่ต้องเร่งล้างทำความสะอาด ขณะที่มวลน้ำไหลต่อลงแม่น้ำโขงไปพื้นที่ภาคอีสานยังวิกฤติหนัก โดยเฉพาะ จ.หนองคาย หลายอำเภอติดลำน้ำโขงได้รับความเดือดร้อนแสนสาหัส ล่าสุดรัฐบาลตั้งศูนย์ปฏิบัติการช่วยเหลือผู้ประสบภัยพร้อมวางมาตรการเยียวยาผู้ได้รับผลกระทบนายกฯประชุม คอส.เร่งเยียวยาที่ทำเนียบรัฐบาล เมื่อเวลา 14.00 น. วันที่ 16 ก.ย. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี เป็นประธานการประชุมคณะกรรมการอำนวยการและบริหารสถานการณ์อุทกภัย วาตภัย และดินโคลนถล่ม (คอส.) ครั้งที่ 1/2567 มีนายภูมิธรรม เวชยชัย รองนายกฯและ รมว.กลาโหม นายอนุทิน ชาญวีรกูล รองนายกฯและ รมว.มหาดไทย นายสุริยะ จึงรุ่งเรืองกิจ รองนายกฯและ รมว.คมนาคม นายประเสริฐ จันทรรวงทอง รองนายกฯและ รมว.ดิจิทัลเพื่อเศรษฐกิจและสังคม นางนฤมล ภิญโญสินวัฒน์ รมว.เกษตรและสหกรณ์ นายวราวุธ ศิลปอาชา รมว.การพัฒนาสังคมและความมั่นคงของมนุษย์ นายเฉลิมชัย ศรีอ่อน รมว.ทรัพยากรธรรมชาติและสิ่งแวดล้อม พล.อ.ณัฐพล นาคพาณิชย์ รมช.กลาโหม พล.ต.อ.ต่อศักดิ์ สุขวิมล ผบ.ตร.พล.อ.ทรงวิทย์ หนุนภักดี ผบ.ทหารสูงสุด ร่วมประชุม...ตั้ง “ภูมิธรรม” คุม ศปช.ลุยช่วยนายกฯกล่าวว่า ขอเน้นย้ำ การเยียวยาอยากให้เป็นไปอย่างเร่งด่วน และตรงจุด หลายอย่างถูกตีกรอบทั้งที่ความเสียหายที่เกิดขึ้นจริงมากกว่านั้นเยอะ อย่างที่ อ.แม่สาย มีอุทกภัย 3 วันดูน้อย แต่เสียหายมากกว่านั้นเยอะ สถานการณ์ล่าสุดที่ อ.แม่สาย ปริมาณน้ำลดลง 30- 40 ซม. ที่ จ.หนองคาย ลดลง 20-50 ซม. ปัญหาน้ำท่วมต้องซักซ้อมเรื่องการแจ้งเตือนภัย ต้องกำหนดกรอบงบประมาณเกี่ยวกับระบบ Cell Broadcast Service (CBS) หรือระบบแจ้งเตือนภัยฉุกเฉินให้การเตือนภัยมีผลดียิ่งขึ้น ทั้งนี้ ได้ลงนามจัดตั้ง คอส.มีนายกฯเป็นประธานฯ และตั้งศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) มีนายภูมิธรรม เวชยชัย รองนายกฯและ รมว.กลาโหม เป็น ผอ.ศปช.เพื่อให้ทุกคนสามารถประสานงานกันแก้ปัญหากันได้รวดเร็วชัดเจน จนกว่าสถานการณ์จะคลี่คลายไม่ต้องห่วงอีสาน-กรุงเทพฯน.ส.แพทองธารกล่าวต่อไปว่า ขณะนี้หน่วยงานที่เกี่ยวข้องรายงานว่า น้ำเริ่มมาทางภาคอีสาน และปริมาณน้ำเริ่มลดลง สั่งการให้เตรียมความพร้อมสำหรับการแจ้งเตือนประชาชนให้สามารถอพยพและเคลื่อนย้ายสิ่งของได้ทันเวลา แจ้งล่วงหน้าไปแล้วหลายวัน ส่วนจังหวัดที่น้ำท่วมไปแล้วประมาณ 3 วันทุกอย่างน่าจะจบลงและเริ่มการฟื้นฟูให้กลับสู่สภาพเดิมโดยเร็วที่สุด ส่วนการเตรียมความพร้อมในพื้นที่อีสานตอนล่าง แจ้งไปหมดแล้วว่าน้ำจะมาปริมาณเท่าไหร่ ที่ประชุมได้พูดคุยกันว่าปีนี้น้ำไม่ได้หนักมาก แต่มีน้ำผ่าน กองทัพภาคที่ 2 เข้าไปเตรียมพร้อมในพื้นที่แล้ว ไม่ต้องเป็นห่วง ขณะที่พื้นที่กรุงเทพฯสามารถรับน้ำในแม่น้ำเจ้าพระยามีมากพอ น้ำจะไม่ท่วมก.ย.ฟรีค่าน้ำค่าไฟ-ต.ค.ลด 30%ส่วนกรอบการเยียวยาผู้ประสบภัย น.ส. แพทองธาร กล่าวว่า ต้องมาดูที่รายละเอียดข้างในว่า ความรวดเร็วในการเยียวยาต้องมาก่อน จะยึดกรอบเดิมก่อน เพราะถ้าจะใช้กรอบใหม่ต้องใช้เวลา และในที่ประชุมเห็นว่าจะไม่เก็บค่าน้ำค่าไฟพื้นที่ประสบภัยในเดือน ก.ย. และในเดือน ต.ค.จะลด 30% แต่หากเหตุการณ์น้ำท่วมยาวกว่านั้นสามารถขยายได้อีก สำหรับการซ่อมแซมบ้านเรือนได้พูดคุยกับกองทัพระดมกำลังอย่างเต็มที่ แต่ติดปัญหากำลังพลไม่เพียงพอ จะให้กระทรวงศึกษาธิการดูเรื่องทีม Fix it Center อาชีวะจิตอาสาระดมพลมาช่วยกันเคาะงบกลาง 3 พันล้านเข้า ครม.เมื่อถามว่าขณะนี้กรอบงบเยียวยาอยู่ที่เท่าไหร่ น.ส.แพทองธารตอบว่า กรอบเยียวยากรณีบ้านเสียหายทั้งหลังยังคงยึดกรอบเดิมคือ 2.3 แสนบาท แต่จะเยียวยาหลายหมวดมีงบกลางที่สำรองไว้แล้ว เมื่อถามถึงการเยียวยากรณีมีผู้เสียชีวิต น.ส.แพทองธาร ตอบว่า อันนั้นต่างหากเดี๋ยวต้องไปดูกรอบอีกที ผู้สื่อข่าวรายงานด้วยว่า หลังประชุม คอส. น.ส.แพทองธารได้เซ็นอนุมัติงบกลางเงินสำรองจ่ายกรณีฉุกเฉินหรือจำเป็น เพื่อเยียวยาน้ำท่วม 3,000 ล้านบาท เพื่อเสนอที่ประชุม ครม.ให้ความเห็นชอบวันที่ 17 ก.ย.หนองคายยังจม-ฝนถล่มซ้ำสถานการณ์น้ำท่วม จ.หนองคาย ยังไม่คลายวิกฤติ ระดับน้ำแม่น้ำโขงวัดได้ 13.50 เมตร มีปริมาณลดลงจากเมื่อวานตอนเช้า 0.24 ม.แต่ยังสูงกว่าตลิ่ง 1.38 ม. ในเขตพื้นที่เทศบาลเมืองหนองคาย ถนนประจักษ์ศิลปาคม ถูกน้ำท่วมจากหน้าสำนักงานที่ดินจังหวัดหนองคายจนถึงศูนย์วีอาร์กู้ภัยหนองคาย ระยะทางประมาณ 5 กม. บางจุดสูงเกือบ 50 ซม. ถนนเส้นดังกล่าวเป็นที่ตั้งของสำนักงานเทศบาลเมืองหนองคาย โรงเรียน การประปาหนองคาย โรงแรม โรงพยาบาล ตลาดโพธิ์ชัย และร้านค้า ถือเป็นศูนย์กลางเศรษฐกิจที่สำคัญของจังหวัด ปริมาณน้ำยังเพิ่มสูงขึ้น เนื่องจากมีฝนตกมาตลอดทั้งคืน และห้ามรถยนต์แล่นผ่าน เนื่องจากเมื่อคืนที่ผ่านมามีรถยนต์ขนาดใหญ่ขับลุยน้ำเข้าไปจนเกิดคลื่นซัดกระจกประตูร้านค้าแตกเสียหายศรีเชียงใหม่สังเวยแล้ว 1 ศพที่ อ.ศรีเชียงใหม่ จ.หนองคาย เผชิญน้ำโขงล้นตลิ่งครั้งที่ 2 ในรอบ 2 สัปดาห์ กระแสน้ำไหลเชี่ยวเข้าท่วมพื้นที่ 4 ตำบล 24 หมู่บ้าน บ้านเรือนกว่า 2,700 หลังคาเรือน รวมทั้งที่ว่าการอำเภอ โรงเรียน วัด โรงงานอุตสาหกรรม ปั๊มน้ำมัน และพื้นที่การเกษตรเป็นบริเวณกว้าง ถือเป็นสถานการณ์น้ำท่วมที่รุนแรงที่สุดในรอบ 16 ปี เกิดเหตุสลดใจมีผู้เสียชีวิต 1 รายคือนางสมานต์ จันทร์ศรี อายุ 57 ปี ชาว ต.หนองปลาปาก ถูกกระแสน้ำซัดร่างจมหายขณะออกไปเก็บผักเพียงลำพัง พบศพในทุ่งนาพื้นที่หนองลุ่ม และยังมีวัวของชาวบ้านในเขตเทศบาลตำบลศรีเชียงใหม่ถูกกระแสน้ำซัดหายไป 1 ตัว ขณะที่ทางอำเภอตั้งศูนย์ประสานงานและให้ความช่วยเหลือประชาชนที่วัดธาตุดำ ต.พานพร้าว...ท่าบ่ออ่วมทั้งน้ำหนุนน้ำป่าส่วนที่ อ.ท่าบ่อ จ.หนองคาย ได้รับผลกระทบทั้งจากน้ำโขงหนุนสูงและน้ำป่าที่ไหลมาจาก จ.อุดรธานี และ จ.หนองบัวลำภู ลงสู่ลำห้วยโมง เอ่อท่วมบ้านเรือนประชาชนและนาข้าวกว่า 2,500 ไร่ในพื้นที่ 6 ตำบล คือ ต.โพนสา ต.กองนาง ต.น้ำโมง ต.บ้านว่าน ต.ท่าบ่อ และ ต.นาข่า โดยเฉพาะในเขตเทศบาลเมืองท่าบ่อ น้ำล้นตลิ่งและไหลทะลักตามท่อระบายน้ำเข้าท่วมชุมชนและทางหลวง 211 ในพื้นที่ 9 ชุมชน ประกอบด้วย ชุมชนแก้วพิจิตร ชุมชน 5 แยก ชุมชนท่าเสด็จ ชุมชนป่างิ้ว 1 ชุมชนป่างิ้ว 2 ชุมชนโรงเรียนเก่า ชุมชนศรีบุญเรือง ชุมชนศรีมงคล และชุมชนศรีชมภู ชาวบ้านต้องขนของหนีน้ำกันอลหม่าน เทศบาลเมืองท่าบ่อระดมเจ้าหน้าที่ติดตั้งเครื่องสูบน้ำขนาดใหญ่เสริมบริเวณจุดระบายน้ำลงแม่น้ำโขง 4 จุด พร้อมตั้งศูนย์เฝ้าระวังป้องกันน้ำท่วม ช่วยเหลือประชาชนตลอด 24 ชั่วโมงระดมสูบน้ำป้องเมืองบึงกาฬจ.บึงกาฬ ระดับน้ำในแม่น้ำโขงวัดได้ 13.58 เมตร เพิ่มขึ้น 18 ซม. ยังอยู่ต่ำกว่าตลิ่ง 0.42 เมตร เจ้าหน้าที่ ปภ.เทศบาลเมืองบึงกาฬติดตั้งเครื่องสูบน้ำขนาดใหญ่บริเวณหน้าเทศบาลเมืองบึงกาฬเพิ่มอีก 1 เครื่อง เพื่อสูบน้ำในท่อระบายออกสู่แม่น้ำโขง ทั้งนี้มีจุดที่ติดตั้งเครื่องสูบน้ำ 6 จุด ได้แก่ โรงเรียนบึงกาฬ ศาลากลางจังหวัด หน้าเทศบาลเมือง สำนักงานตรวจคนเข้าเมือง โรงพยาบาลบึงกาฬ และบ้านบึงสวรรค์ ขณะที่บริเวณห้วยอาฮง ลำน้ำสาขาไหลลงสู่แม่น้ำโขง ถูกมวลน้ำไหลย้อนกลับเข้าแก่งอาฮง ล้นท่วมถนนสายระหว่างตำบลหอคำ-ตำบลโนนสว่าง และพื้นที่การเกษตรของชาวบ้านไม่ต่ำกว่า 3,000 ไร่ เป็นครั้งที่ 2 ในรอบเดือนที่แม่น้ำโขงไหลย้อนเข้าลำห้วยสาขาท่วมพื้นที่การเกษตร ขณะนี้จังหวัดบึงกาฬประกาศเขตพื้นที่ประสบอุทกภัย ประกาศเขตการให้ความช่วยเหลือด้านการดำรงชีพ ได้แก่ อ.เซกา พื้นที่เกษตร ปศุสัตว์ และประมง ได้แก่ อ.ศรีวิไล อ.ปากคาด อ.เมืองบึงกาฬ และ อ.พรเจริญ...วางแนวบิ๊กแบ็กกั้นลำน้ำพองที่บ้านท่ามะเดื่อ ต.ท่ากระเสริม อ.น้ำพอง จ.ขอนแก่น นายวัฒนา ช่างเหลา ผู้ช่วยเลขานุการ รมว.มหาดไทย ร่วมกับนายกรชวาลวิชญ์ ชัยพีรวัส นายอำเภอน้ำพอง ระดมเจ้าหน้าที่พร้อมเครื่องจักรกลขนาดใหญ่ นำกระสอบบิ๊กแบ็ก มาวางแนวป้องกันน้ำที่ไหลจากแม่น้ำพอง ไม่ให้เข้าท่วมพื้นที่นาข้าวและพื้นที่ทางการเกษตรของชาวบ้าน หลังจากระดับน้ำบางช่วงเพิ่มสูงขึ้นจากฝนที่ตกลงมาตลอดทั้งสัปดาห์ที่ผ่านมา นายวัฒนากล่าวว่า วางบิ๊กแบ็กไปตลอดแนวริมถนนเพื่อกั้นไม่ให้มวลน้ำจากแม่น้ำพองในจุดนี้ไหลเอ่อเข้าท่วมพื้นที่ทางการเกษตรและบ้านเรือนประชาชนตามแผนการรับมือมวลน้ำที่ทางจังหวัดและอำเภอกำหนด ถึงแม้ว่าระดับน้ำเก็บกักในเขื่อนอุบลรัตน์จะมีประมาณร้อยละ 40 ของความจุอ่าง แต่การบริหารจัดการน้ำในภาพใหญ่จะต้องระบายน้ำเพื่อให้มีพื้นที่รับน้ำให้มากขึ้นแม่สายน้ำลดแต่ยังจมโคลนที่ อ.แม่สาย จ.เชียงราย ภาพรวมสถานการณ์เกือบเข้าสู่ภาวะปกติแล้ว แต่ชาวบ้านยังเผชิญความยากลำบากในการกำจัดดินโคลนที่ไหลมากับน้ำทับถมเต็มพื้นที่ บางบ้านกองพะเนินสูงเกือบถึงหลังคา ต้องระดมล้างทำความสะอาดอย่างเร่งด่วน เพราะหากปล่อยทิ้งไว้ให้โคลนแห้งจะล้างออกยากมาก บางบ้านต้องจ้างแรงงานชาวพม่ามาช่วยล้าง ร้านค้าหลายร้านก็เอาสินค้าที่ถูกน้ำท่วมเสียหายออกมาวางขายราคาถูก ขณะที่ระดับน้ำในชุมชนริมน้ำลดลงเหลือประมาณ 30-60 ซม. นายกเทศมนตรีเทศบาล ต.แม่สาย ขอให้ชาวบ้านที่อยู่ในชุมชนพื้นที่สีแดง ประกอบด้วย สายลมจอย เกาะทราย ไม้ลุงขน และเหมืองแดง อย่าเพิ่งกลับเข้าไปที่พักอาศัย เพราะยังไม่ชัดเจนว่าน้ำจะท่วมอีกหรือไม่ เนื่องจากเวลานี้พนังกั้นน้ำพังประมาณ 20 จุด เจ้าหน้าที่ซ่อมแซมโดยนำถุงบิ๊กแบ็กไปวางเป็นแนวกั้นน้ำไม่ให้ทะลัก แต่น้ำก็ยังเข้ามาในพื้นที่ได้...เริ่มจ่ายไฟแต่น้ำประปายังเจ๊งส่วนระบบไฟฟ้าสามารถจ่ายไฟได้ในบางจุด อาทิ พื้นที่ดอยเวา เกาะทราย บางพื้นที่มีไฟฟ้าใช้แล้ว ทำให้ตลาดดอยเวาเริ่มเปิดร้านค้า แต่ตลาดสายลมจอยยังท่วมสูงจึงยังไม่มีการจ่ายไฟฟ้า ส่วนน้ำประปาจะใช้เวลาประมาณ 6-7 วันในการล้างโคลนของระบบประปา เบื้องต้นเทศบาลจะบรรเทาโดยนำน้ำใช้มาแจกจ่าย 3 จุด ส่วนถนนยังไม่สามารถฉีดล้างได้เพราะระบบระบายน้ำเสียหาย 100 เปอร์เซ็นต์ เรื่องด่วนคือการนำดินโคลนและทรายออกนอกพื้นที่เชิญถุงพระราชทานให้ชาวบ้านพระบาทสมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้นายพลากร สุวรรณรัฐ องคมนตรี นายกมูลนิธิราชประชานุเคราะห์ ในพระบรม ราชูปถัมภ์ เชิญถุงพระราชทานไปมอบแก่ประชาชนผู้ประสบอุทกภัยในพื้นที่ จ.เชียงราย 1,000 ถุง มอบ แก่นายพุฒิพงศ์ ศิริมาตย์ ผวจ.จังหวัดเชียงราย และนายอำเภอในพื้นที่ประสบภัย และตัวแทนราษฎรผู้ประสบอุทกภัย ณ วัดพรหมวิหาร อ.แม่สาย จากนั้นองคมนตรีลงพื้นที่เชิญสิ่งของพระราชทาน ไปมอบแก่ครอบครัวผู้ประสบอุทกภัยที่ ต.แม่สาย พร้อมเชิญพระราชกระแสความห่วงใยของพระบาทสมเด็จพระเจ้า อยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินีไปกล่าวให้ราษฎรที่ประสบอุทกภัยและเจ้าหน้าที่ได้รับทราบ ต่างปลื้มปีติและสำนึกในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้“บิ๊กจวบ” สั่งป้องกันโจรซ้ำเติมพล.ต.ท.ประจวบ วงศ์สุข ผู้ช่วย ผบ.ตร. รรท.รอง ผบ.ตร. กล่าวว่า รับมอบหมายจาก พล.ต.อ.ต่อศักดิ์ สุขวิมล ผบ.ตร. สั่งการให้ตำรวจภูธรภาค 5 มอบสิ่งของช่วยเหลือข้าราชการตำรวจ ครอบครัวตำรวจและประชาชนผู้ประสบอุทกภัยใน จ.เชียงราย ที่ร้านปันรักษ์ เจียงฮาย อ.เมืองเชียงราย รวมทั้งจัดกำลังช่วยเหลือทำความสะอาดฟื้นฟูถนนบ้านเรือนประชาชนหลังน้ำลด ตลอดจนรักษาความปลอดภัยในชีวิตและทรัพย์สินให้กับประชาชน ให้ สภ.เมืองเชียงราย และ สภ.แม่สายจัดชุดสืบสวนออกตรวจป้องกันเหตุโจรลักทรัพย์ ป้องกันเหตุทุบกระจกรถประชาชนที่จอดข้างทาง ตรวจหาชาวพม่าที่พยายามลักทรัพย์ผู้ประสบภัย และให้ตำรวจจิตอาสานำอาหารและน้ำดื่มที่ได้รับบริจาคไปแจกจ่ายประชาชนในพื้นที่น้ำท่วมกู้ชีพบัวเพชรช่วยคนออทิสติกนายอำนาจ เรืองสำราญ หรือ “โก๊ะ ท่าทราย” นายกสมาคมกู้ชีพบัวเพชร เผยว่า ได้ร่วมกับกู้ภัยป่อเต็กตึ๊ง ชุดปฏิบัติการเฉพาะกิจกู้ภัยทางน้ำ รับแจ้งจากลูกสาวครอบครัวผู้ประสบภัยรายหนึ่งใน อ.แม่สาย ให้เข้าช่วยเหลือพ่อแม่ซึ่งอายุมากและพี่ชายป่วยเป็นออทิสติก ทั้งหมดไม่สามารถฝ่ากระแสน้ำออกมาภายนอกได้ติดอยู่ในบ้านมา 4 วันแล้ว กู้ชีพกู้ภัยบัวเพชรร่วมกับป่อเต็กตึ๊งเข้าช่วยเหลือออกมาได้ทั้งหมด ส่วนลูกสาวขออยู่ดูแลทรัพย์สินในบ้านที่ยังจมน้ำ ได้จัดเตรียมน้ำดื่ม ถุงยังชีพ รวมทั้งอาหารปรุงสุกมอบให้ และจะส่งเจ้าหน้าที่กู้ชีพให้ความช่วยเหลือต่อไป นอกจากนี้ ยังเคลื่อนย้ายโรงครัวประกอบอาหารปรุงสุก จากวิปัสสนาสถาน ครูบาน้อยอริยเมธี (เจ้าน้อยตาทิพย์) ต.โป่งงาม อ.แม่สาย ไปที่โรงเรียนบ้านรวมมิตร ต.แม่ยาว อ.แม่สาย พื้นที่สถานการณ์น้ำท่วมยังไม่คลี่คลายแม่ฮ่องสอนรวมใจสู่เชียงรายที่ศาลากลางจังหวัดแม่ฮ่องสอน นายชูชีพ พงษ์ไชย ผวจ.แม่ฮ่องสอน เป็นประธานปล่อยขบวนรถนำสิ่งของไปช่วยผู้ประสบภัยน้ำท่วมจังหวัดเชียงราย ภายใต้โครงการ “แม่ฮ่องสอนรวมใจ สู่เชียงราย” มีหัวหน้าส่วนราชการ หน่วยงานที่เกี่ยวข้อง และประชาชนจิตอาสา นำสิ่งของไปช่วยเหลือผู้ประสบภัย ประกอบด้วยรถคอก ประชาชนจิตอาสา 2 คัน และรถบรรทุกหกล้อของ อส. 1 คัน สิ่งของอุปโภคบริโภค น้ำดื่ม ส่งมอบ ณ โรงครัวสภากาชาดไทย วัดพระสิงห์ อ.เมืองเชียงราย และอุปกรณ์ทำความสะอาดและอื่นๆ ส่งมอบ ณ สำนักงานเหล่ากาชาดจังหวัดเชียงรายฝนถล่มเมืองสตูลจมบาดาลส่วนภาคใต้ยังมีสถานการณ์น้ำท่วมหลายพื้นที่ จ.สตูล น้ำท่วมขยายวงกว้างไปเป็น 3 อำเภอ ประกอบด้วย อ.ควนโดน อ.เมืองสตูล และ อ.ท่าแพ หนักสุดที่ ต.ฉลุง อ.เมืองสตูล เนื่องจากเป็นพื้นที่รับน้ำจาก อ.ควนโดน สถานการณ์ยังไม่คลี่คลายเพราะมีฝนตกลงมาอย่างต่อเนื่องตลอดทั้งวันทั้งคืน ส่งผลให้ปริมาณน้ำเพิ่มสูงขึ้น มวลน้ำไหลบ่าครอบคลุม 14 หมู่บ้านได้รับความเดือดร้อนอย่างหนัก โดยเฉพาะย่านเศรษฐกิจ การค้าของ ต.ฉลุง น้ำเข้าท่วมตั้งแต่ตอนดึกไหลล้นขึ้นมาบนถนนสายหลักฉลุง-ละงู ระยะทางร่วม 2 กม. เจ้าหน้าที่ต้องปิดการจราจรให้วิ่งเส้นทางเดียว ทำให้รถติดยาวเหยียดกว่า 5 กม. ในช่วงเช้าวันจันทร์ที่ทุกคนต้องออกไปทำงาน ขณะที่ตามบ้านเรือนร้านค้าต่างๆก็ถูกน้ำท่วมหมด ชาวบ้านต้องเดินลุยน้ำออกมาซื้อหาอาหารไปกิน ถนนหลายสายในหลายหมู่บ้านถูกตัดขาดพังงาระทึกพายุหมุนซัดชุมชนนายศิริธร บัวแก้ว รองนายก อบต.คึกคัก อ.ตะกั่วป่า จ.กระบี่ เผยว่า เกิดเหตุพายุหมุนพัดถล่มบ้านเรือนประชาชนในซอยบนเขาทุ่งขมิ้น หมู่ 4 ต.คึกคัก ทำให้หลังคาบ้านปลิวว่อนกระจายไปทั่ว เสาไฟฟ้าโค่นล้มและต้นไม้โค่นล้ม โชคดีไม่มีผู้บาดเจ็บหรือเสียชีวิต แต่มีบ้านเรือนได้รับความเสียหายจำนวนมาก หลังเกิดเหตุเจ้าหน้าที่เทศบาลตำบลคึกคักร่วมกับหน่วยงานที่เกี่ยวข้องและอาสาสมัครจิตอาสา เข้าช่วยเหลือเก็บข้าวของเครื่องใช้ที่พังเสียหายและรื้อสิ่งกีดขวางออกแล้วจะสนับสนุนเจ้าหน้าที่และวัสดุในการซ่อมแซมบ้านเรือนต่อไป ขณะที่คลื่นลมในทะเลอันดามันมีกำลังแรง ทำให้ชาวประมง พื้นบ้านใน อ.ตะกั่วป่า อ.ท้ายเหมือง อ.ตะกั่วทุ่ง และ อ.คุระบุรี ประมาณ 100 ลำ ต้องหยุดออกหาปลา เก็บอุปกรณ์การทำประมงไว้ที่ปลอดภัย และนำเรือเข้าไปจอดหลบ คลื่นในคลองเพื่อความปลอดภัยกระบี่น้ำทะเลหนุนท่วมถนนจ.กระบี่ ฝนตกหนักตลอดทั้งคืน หลายพื้นที่ในตัวเมืองกระบี่ รวมทั้ง อ.เขาพนม อ.เหนือคลอง เริ่มมีน้ำเอ่อท่วมบ้านเรือนประชาชน โดยเฉพาะ ต.อ่าวนาง และ ต.หนองทะเล อ.เมืองกระบี่ น้ำท่วมถนนหลายจุด เนื่องจากมีน้ำทะเลหนุนทำให้ไม่สามารถระบายน้ำได้ทัน หนักสุดพื้นที่หมู่ 8 ต.ทับปริก อ.เมือง กระบี่ เพราะเป็นจุดแรกที่รับน้ำจากเทือกเขาพนมเบญจา นอกจากนี้ ยังเกิดเหตุดินภูเขาสไลด์ถล่มลงมาบนถนนเส้นชุมชนหินขวาง เขตเทศบาลเมืองกระบี่ ทางเทศบาลต้องเร่งเข้าเคลียร์เส้นทางเพื่อให้รถสัญจรได้ ด้านนายสมปราชญ์ ปราบสงคราม รอง ผวจ.กระบี่ นำ จนท.ปภ.เข้าตรวจสอบความเสียหายหลังเกิดเหตุลมพายุพัดบ้านเรือนในหมู่บ้านริมชล หมู่ 7 ต.ไสไทย อ.เมืองกระบี่ เสียหายกว่า 20 หลัง สั่งการให้ อบต.ไสไทย และ อ.เมืองกระบี่ เร่งสำรวจความเสียหายและช่วยเหลือโดยด่วนรัฐบาลใช้แอปฯทางรัฐเยียวยาที่รัฐสภามีการประชุมวุฒิสภา พล.อ.เกรียงไกร ศรีรักษ์ รองประธานวุฒิสภา เป็นประธานการประชุม พิจารณากระทู้ด้วยวาจา เรื่องการเยียวยาหลังน้ำท่วมของ น.ต.วุฒิพงศ์ พงศ์สุวรรณ สว. ถามนายกรัฐมนตรี มอบให้ น.ส.ธีรรัตน์ สำเร็จวาณิชย์ รมช.มหาดไทย ตอบกระทู้แทนว่า การเยียวยาจากภาครัฐทั้งการฟื้นฟู การซ่อมแซมบ้านเรือนต่างๆ รัฐจะช่วยเต็มกำลัง และดูแลขวัญกำลังใจเจ้าหน้าที่ในการปฏิบัติงานด้วย รวมถึงการใช้แอปพลิเคชันทางรัฐลงทะเบียนรับสิทธิเยียวยา ไม่ใช่ใช้เฉพาะนโยบายดิจิทัลวอลเล็ตจะให้เป็นที่รวบรวมข้อมูลพื้นฐานให้ได้รับการช่วยเหลือทันที ไม่ต้องเสียเวลาตรวจสอบสิทธิพื้นฐานชง ครม.ลดภาระงดจ่ายค่าน้ำ-ไฟน.ส.ธีรรัตน์กล่าวว่า ส่วนค่าน้ำ ค่าไฟ ค่าโทรศัพท์ ค่าใช้จ่ายต่างๆที่ช่วยเหลือผู้ประสบภัยน้ำท่วมนั้น ในการประชุมศูนย์ป้องกันและบรรเทาสาธารณภัย (ปภ.) เมื่อวันที่ 15 ก.ย. ได้ตั้งโจทย์การแบ่งเบาภาระให้ประชาชน โดยให้ลดหรือไม่ต้องจ่ายในช่วงนี้ จะนำเข้า ครม.ขอความเห็นชอบ ขณะที่การเยียวยาผู้ประสบภัยในระยะแรกจะใช้จ่ายงบประมาณองค์กรปกครองส่วนท้องถิ่นที่มีจำนวนหนึ่ง และทุกจังหวัดยังมีงบสถานการณ์ฉุกเฉิน 20 ล้านบาท หากเกินขีดความสามารถองค์กรปกครองส่วนท้องถิ่นจังหวัดสามารถจ่ายเงินทดรองราชการตามระเบียบกระทรวงการคลังได้ เหตุการณ์ครั้งนี้ทราบว่า กรมบัญชีกลางอนุมัติให้จังหวัดที่ประสบภัยภาคเหนือ เพิ่มขึ้นเป็นจังหวัดละ 100 ล้านบาท นายกฯ ไม่นิ่งนอนใจ ตั้งศูนย์กองอำนวยการป้องกันและบรรเทาสาธารณภัย ที่ ปภ.ร่วมกันทำงานให้มีเอกภาพล้อมคอกขันนอตระบบเตือนภัยน.ส.ธีรรัตน์กล่าวต่อไปว่า นอกจากนี้ จะหามาตรการเร่งด่วนเตือนภัยประชาชนและผลักดันระบบ SMS Alert ต้องมีประสิทธิภาพ เมื่องบประมาณปี 2568 ผ่านสภาฯจะผลักดันให้ระบบนี้ใช้ได้จริงทันที ส่วนกรณีมวลน้ำส่วนหนึ่งมาจากประเทศเพื่อนบ้านนั้น มีแผนไปเจรจาประเทศเพื่อนบ้าน เช่น เมียนมา ทำงานร่วมกันในการขยายพื้นที่รับน้ำระหว่าง 2 ประเทศ จากการลงพื้นที่พบว่า น้ำ อาหารมีทั่วถึงเพียงพอ คาดการณ์สถานการณ์ว่า น้ำยังคงมีต่อเนื่องใน 2-3 สัปดาห์นี้ ส่วนการแก้ปัญหาน้ำระยะยาวถือเป็นวาระแห่งชาติ จะนำผลการศึกษาในอดีตและปัญหาที่เคยเกิดขึ้นมาทำงานแบบบูรณาการ มั่นใจว่าจะได้รับความร่วมมือจากทุกหน่วยงาน18-21 ก.ย. เหนือ-อีสานฝนลดกรมอุตุนิยมวิทยาคาดหมายอากาศทั่วไปช่วงวันที่ 18-21 ก.ย. ร่องมรสุมจะเลื่อนลงมาพาดผ่านภาคกลางตอนล่าง ภาคตะวันออกเฉียงเหนือตอนล่าง และภาคตะวันออก เข้าสู่หย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนล่าง ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรง ยังคงพัดปกคลุมทะเลอันดามันประเทศไทย และอ่าวไทย ลักษณะเช่นนี้ทำให้ภาคเหนือและภาคตะวันออก เฉียงเหนือตอนบนมีฝนลดลง ส่วนภาคตะวันออก เฉียงเหนือตอนล่าง ภาคกลาง รวมทั้งกรุงเทพมหานครและปริมณฑล ภาคตะวันออก และภาคใต้มีฝนตกต่อเนื่อง และมีฝนตกหนักถึงหนักมากบางแห่ง สำหรับคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังค่อนข้างแรง โดยมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ส่วนอ่าวไทยตอนล่างมีคลื่นสูงประมาณ 2 เมตร ห่างจากฝั่งและบริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตรตลอดช่วงทิศทางพายุ 2 ลูกไม่กระทบไทยขณะที่สถานการณ์พายุหมุนเขตร้อนบริเวณมหาสมุทรตะวันตกและทะเลจีนใต้ พบพายุดีเปรสชันในมหาสมุทรแปซิฟิกตะวันตก (ตะวันออกของฟิลิปปินส์) ทวีกำลังแรงขึ้นเป็นพายุโซนร้อน “ปูลาซัน (PULASAN)” (หมายถึงผลไม้ชนิดหนึ่งคล้ายเงาะ ตั้งชื่อโดยประเทศมาเลเซีย) กำลังเคลื่อนตัวทางตะวันตก เฉียงเหนือ บ่ายหน้าไปทางประเทศจีนด้านตะวันออก (ไม่เคลื่อนเข้าสู่ประเทศไทย) ส่วนพายุไต้ฝุ่น “เบบินคา” กำลังจะขึ้นฝั่งประเทศจีน และจะอ่อนกำลังลงตามลำดับ พายุทั้ง 2 ลูกไม่มีผลต่อประเทศไทย ฝนที่ตกในช่วงนี้มาจากอิทธิพลของร่องมรสุม และมรสุมกำลังค่อนข้างแรงอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}