{"title": "นาทีชีวิต ฝ่ากระแสน้ำเชี่ยวช่วย \"หญิงท้องแก่\"   ติดในบ้าน 4 วัน เหตุน้ำท่วมเชียงราย", "url": "https://www.thairath.co.th/news/local/north/2814083", "tags": ["news", "local", "north", "2814083"], "publish_date": "12 ก.ย. 2567 20:44 น.", "ner_obj": {"ner": {"entities": [{"type": "TIME", "value": "4 วัน"}, {"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "ORGANIZATION", "value": "ทีมเรือตอบโต้ภัยพิบัติมูลนิธิเพชรเกษม"}, {"type": "TIME", "value": "4 วัน"}, {"type": "LOCATION", "value": "น้ําท่วมแม่สายจ.เชียงราย"}, {"type": "DATE", "value": "12 กันยายน 2567"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "ORGANIZATION", "value": "ทีมเรือตอบโต้ภัยพิบัติมูลนิธิเพชรเกษม"}, {"type": "LOCATION", "value": "ชุมชนเกาะทรายซ. 9ต.แม่สายอ.แม่สาย"}, {"type": "TIME", "value": "4วัน4วัน"}, {"type": "ORGANIZATION", "value": "ทีมภัยพิบัติมูลนิธิเพชรเกษมมูลนิธิเพชรเกษม"}], "language": "th"}, "num_of_characters": 1132, "num_of_limited_characters": 1132, "num_of_limited_words": 277, "num_of_words": 277, "original_message": "นาทีชีวิต ฝ่ากระแสน้ำเชี่ยวช่วย \"หญิงท้องแก่\" ติดในบ้าน 4 วัน เหตุน้ำท่วมเชียงราย ทีมเรือตอบโต้ภัยพิบัติ มูลนิธิเพชรเกษม ลุยฝ่ากระแสน้ำเชี่ยวช่วยอพยพหญิงท้องแก่ใกล้คลอด ติดอยู่ในบ้านนาน 4 วัน หลังน้ำท่วมแม่สาย จ.เชียงราย ข้ามฟากออกมาได้สำเร็จวันที่ 12 กันยายน 2567 มีรายงานว่า จากสถานการณ์น้ำท่วมใน จ.เชียงราย ส่งผลให้ประชาชนได้รับความเดือดร้อนอย่างหนักในวงกว้าง หลายคนติดอยู่ในบ้านรอความช่วยเหลือ เนื่องจากระดับน้ำสูงไม่สามารถออกมาได้ ซึ่งขณะนี้บางจุดระดับน้ำได้ลดลงแล้ว    ทั้งนี้ ทีมเรือตอบโต้ภัยพิบัติ มูลนิธิเพชรเกษม ฝ่ากระแสน้ำเชี่ยว เข้าพื้นที่ชุมชนเกาะทราย ซ. 9 ต.แม่สาย อ.แม่สาย เพื่อช่วยอพยพหญิงท้องแก่ใกล้คลอด ซึ่งเป็นไปด้วยความลำบาก แม้ว่าด้านนอกสถานการณ์น้ำจะลดลงแล้ว แต่ตรงพื้นที่บริเวณนี้เป็นสถานที่ต่ำ กระแสน้ำจึงยังคงเชี่ยวอยู่ ประชาชนบริเวณนี้ติดอยู่ภายในบ้านมากกว่า 4 วันและยังไม่ได้รับประทานอาหาร    ...เช่นเดียวกับหญิงท้องรายนี้ที่ติดอยู่ในหมู่บ้านกว่า 4 วันแล้ว ทางทีมตอบโต้ภัยพิบัติมูลนิธิเพชรเกษมจึงให้ความช่วยเหลือ สร้างระบบเชือกเพื่อนำผู้ประสบภัยข้ามฟากด้วยการให้ผู้ประสบภัยใส่ชูชีพ แล้วทีมเรือมูลนิธิเพชรเกษมใช้ตัวล็อกสลิงประกบผู้ประสบภัยโหนสลิงฝ่าน้ำเชี่ยวออกมาจนสำเร็จ.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}