{"title": "\"แม่น้ำโขง\" ยังสูงขึ้นจนน้ำล้นตลิ่ง เข้าท่วม   อ.เชียงคาน และ อ.ปากชม แล้ว", "url": "https://www.thairath.co.th/news/local/2814328", "tags": ["news", "local", "2814328"], "publish_date": "14 ก.ย. 2567 10:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ําโขงอ.เชียงคานอ.ปากชมแม่น้ําโขงอ.เชียงคานอ.ปากชม"}, {"type": "TIME", "value": "09.00 น."}, {"type": "DATE", "value": "14  ก.ย. 2567"}, {"type": "PERSON", "value": "นายกฤษณ์ แก้วทองหลาง"}, {"type": "ORGANIZATION", "value": "สํานักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเลย"}, {"type": "DATE", "value": "วันศุกร์  14 กันยายน 2567"}, {"type": "TIME", "value": "07.00 น."}, {"type": "LOCATION", "value": "อําเภอเชียงคานอําเภอปากชมที่สถานีเชียงคาน"}, {"type": "LENGTH", "value": "16.32เมตร32 ซม."}, {"type": "LOCATION", "value": "อําเภอเชียงคานตําบลบุฮมตําบลเชียงคานตําบลปากตมต.บุฮมประตูศรีสองรักอ.เชียงคานประตูศรีสองรักสกายวอล์กเชียงคานต.ปากตมแม่น้ําเหืองอําเภอท่าลี่อําเภอปากชมด่านตรวจคนเข้าเมืองด่านศุลกากรบ้านโคกไผ่.ปากชมจ.เลย"}, {"type": "DATE", "value": "เมื่อวาน"}, {"type": "LENGTH", "value": "0.06"}, {"type": "LOCATION", "value": "เมตรต.ต.ต.หาด"}, {"type": "DATE", "value": "คัมภีร์"}, {"type": "LOCATION", "value": "."}], "language": "th"}, "num_of_characters": 1406, "num_of_limited_characters": 1406, "num_of_limited_words": 384, "num_of_words": 384, "original_message": "\"แม่น้ำโขง\" ยังสูงขึ้นจนน้ำล้นตลิ่ง เข้าท่วม อ.เชียงคาน และ อ.ปากชม แล้ว สถานการณ์น้ำใน \"แม่น้ำโขง\" ล่าสุดยังสูงขึ้นจนน้ำล้นตลิ่ง เข้าท่วม อ.เชียงคาน และ อ.ปากชม แล้ว กระทบพื้นที่การเกษตร-บ้านเรือนประชาชนได้รับความเสียหายเมื่อเวลา 09.00 น. วันที่ 14 ก.ย. 2567 นายกฤษณ์ แก้วทองหลาง หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเลย รายงานสถานการณ์น้ำในแม่น้ำโขง ประจำวันศุกร์ที่ 14 กันยายน 2567 เวลา 07.00 น. ว่า สถานการณ์แม่น้ำโขง จากอำเภอเชียงคาน และอำเภอปากชม วัดที่สถานีเชียงคาน สูง 16.32 เมตร เพิ่มขึ้นเรื่อย ๆ สูงกว่าระดับตลิ่ง 32 ซม. จนพื้นที่ของอำเภอเชียงคาน ตำบลบุฮม ตำบลเชียงคาน ตำบลปากตม ต.บุฮม น้ำเอ่อเข้าท่วมบ้านเรือนประชาชน ท่วมรีสอร์ตที่พัก 2 แห่ง พื้นที่การเกษตรได้รับความเสียหาย    สำหรับบริเวณประตูศรีสองรัก อ.เชียงคาน ระดับน้ำไม่สามารถไหลลงแม่น้ำโขงได้ เนื่องจากแม่น้ำโขงระดับสูงขึ้น ดันน้ำเข้ามาที่ประตูศรีสองรัก จนน้ำย้อนกลับทางเดิม ลงแม่น้ำ ลำห้วย เอ่อเข้าท่วมพื้นที่การเกษตรของชาวบ้านส่วนที่สกายวอล์กเชียงคาน ต.ปากตม พบว่าแม่น้ำเหืองที่ไหลผ่านมาจากอำเภอท่าลี่ มาบรรจบกับแม่น้ำโขงเป็นแม่น้ำ 2 สี พบว่าระดับแม่น้ำโขงได้เอ่อท่วมบ้านเรือนประชาชน ร้านอาหาร พื้นที่การเกษตร ที่ตั้งอยู่ริมน้ำจนได้รับความเสียหายจมมิดหลังคาบ้านและร้านค้าแล้ว...ทางด้านอำเภอปากชม ด่านตรวจคนเข้าเมือง และด่านศุลกากร บ้านโคกไผ่ หมู่ 6 อ.ปากชม จ.เลย พบว่าระดับน้ำแม่น้ำโขงเพิ่มขึ้นจากเมื่อวาน 0.06 เมตร ทำให้พื้นที่การเกษตรและบ้านเรือนประชาชนได้รับผลกระทบจากแม่น้ำโขงเอ่อท่วม มี ต.ปากชม ต.ห้วยพิชัย ต.หาดคัมภีร์."}}