{"title": "จีน - สปป.ลาว ปล่อยน้ำจากเขื่อน   ทำแม่น้ำโขงเพิ่มต่อเนื่อง เอ่อท่วมร้านค้าริมตลิ่ง", "url": "https://www.thairath.co.th/news/local/northeast/2814043", "tags": ["news", "local", "northeast", "2814043"], "publish_date": "12 ก.ย. 2567 17:54 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จีนสปป.ลาวจีนสปป.ลาวอ.เชียงคานอ.ปากชมจ.เลยแก่งคุดคู้"}, {"type": "TIME", "value": "14.00 น."}, {"type": "DATE", "value": "12  กันยายน 2567"}, {"type": "LOCATION", "value": "อ.เชียงคานอ.ปากชมจ.เลยประเทศลาว"}, {"type": "TIME", "value": "10.00น."}, {"type": "DATE", "value": "วันนี้  (12 กันยายน 2567"}, {"type": "LOCATION", "value": "แม่น้ําโขงอ.เชียงคานอ.ปากชมจ.เลยที่สถานีเชียงคานอ.เชียงคานจ.เลย"}, {"type": "LENGTH", "value": "15.92เมตร+5ซม."}, {"type": "LOCATION", "value": "ที่แก่งคุดคู้อ.เชียงคานจ.เลย"}, {"type": "LENGTH", "value": "10เมตร"}, {"type": "TIME", "value": "ไม่กี่"}, {"type": "PERSON", "value": "นางสาวอําพร ไชยดวงศรี"}, {"type": "LOCATION", "value": "แก่งคุดคู้"}, {"type": "TIME", "value": "06.00 น.ในช่วงเช้า"}, {"type": "LOCATION", "value": "แม่น้ําโขงพศ2560ตลิ่ง"}], "language": "th"}, "num_of_characters": 1966, "num_of_limited_characters": 1500, "num_of_limited_words": 410, "num_of_words": 523, "original_message": "จีน - สปป.ลาว ปล่อยน้ำจากเขื่อน ทำแม่น้ำโขงเพิ่มต่อเนื่อง เอ่อท่วมร้านค้าริมตลิ่ง จีน - สปป.ลาว ปล่อยน้ำจากเขื่อน ทำให้ระดับแม่น้ำโขง อ.เชียงคาน อ.ปากชม จ.เลย เพิ่มขึ้นอย่างต่อเนื่อง เอ่อท่วมร้านค้าและการเกษตร โดยเฉพาะร้านค้าอาหาร เรือ แพ ที่แก่งคุดคู้เมื่อเวลา 14.00 น. ของวันที่ 12 กันยายน 2567 มีรายงานว่า สภาพแม่น้ำโขง อ.เชียงคาน อ.ปากชม จ.เลย มีระดับน้ำเพิ่มขึ้นอย่างต่อเนื่อง สาเหตุมาจากประเทศจีนปล่อยน้ำจากเขื่อนผลิตกระแสไฟฟ้า ซึ่งคาดว่าน้ำจะไหลเข้าสู่ประเทศลาว ไหลลงเขื่อน จนเขื่อนต้องปล่อยน้ำเพื่อระบายในเวลาประมาณ 10.00 น. ของวันนี้ (12 กันยายน 2567) ส่งผลให้ระดับน้ำในแม่น้ำโขงที่ อ.เชียงคาน อ.ปากชม จ.เลย ที่สถานีเชียงคาน อ.เชียงคาน จ.เลย ระดับน้ำ 15.92 เมตร +5 ซม. กระทบร้านค้าและการเกษตรที่ตั้งอยู่ริมแม่น้ำโขง ถูกน้ำท่วมจนมิดหลังคา โดยเฉพาะร้านค้าอาหาร เรือ แพ ที่แก่งคุดคู้ อ.เชียงคาน จ.เลย    โดยระดับน้ำเมื่อเช้าต่ำกว่าตลิ่ง 10 เมตร เวลาผ่านไปไม่กี่ชั่วโมง จนถึงเวลานี้ ระดับน้ำแม่น้ำโขงเพิ่มขึ้นอย่างรวดเร็ว ทำให้ร้านอาหาร แพ ถูกน้ำท่วมจนมิดหลังคาเรือน เจ้าของร้านต้องช่วยกันขนของขึ้นที่สูง...    นางสาวอำพร ไชยดวงศรี อายุ 64 ปี ผู้ประกอบการแพร้านอาหารที่แก่งคุดคู้ เล่าว่า ระดับน้ำเมื่อเวลา 06.00 น. ในช่วงเช้ายังต่ำกว่าตลิ่งมาก และร้านอาหารยังไม่จมน้ำ จนเวลาผ่านไปไม่นาน แม่น้ำโขงได้เพิ่มระดับน้ำอย่างรวดเร็ว ทำให้ร้านอาหารที่อยู่ริมตลิ่งถูกน้ำท่วมจนมิด ต้องช่วยกันยกสิ่งของขึ้นที่สูง ปีนี้หนักกว่าทุกปี โดยเมื่อปี พ.ศ. 2560 แม่น้ำโขงท่วมก็ยังไม่เท่ากับปีนี้ ยอมรับว่าปีนี้หนักมาก และเกรงว่าระดับแม่น้ำโขงจะเพิ่มขึ้นอย่างต่อเนื่อง และต้องเฝ้าระวัง เพราะระดับน้ำต่ำกว่าตลิ่งเพียง 3 เมตรเท่านั้น    ผู้สื่อข่าวสอบถามไปยัง นายอภินันต์ สุวรรณโค นายอำเภอเชียงคาน เปิดเผยว่า ระดับน้ำแม่น้ำโขงเพิ่มขึ้นอย่างต่อเนื่องตั้งแต่เมื่อคืนจนถึงเวลานี้ ได้มีการเฝ้าระวังตลอด 24 ชม. ทำให้สาขาแม่น้ำและแม่น้ำเหืองที่ไหลลงแม่น้ำโขงไม่สามารถไหลลงได้ เพราะแม่น้ำโขงดันน้ำทำให้สาขาแม่น้ำ ลำห้วย เอ่อท่วมหมู่บ้าน ไม่สามารถที่จะไหลลงแม่น้ำโขงได้ ตอนนี้ได้สั่งการให้ผู้นำชุมชนและหน่วยงานที่เกี่ยวข้องเฝ้าระวังช่วยเหลือชาวบ้านตลอด 24 ชม.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}