{"title": "ปากคาดเริ่มอ่วม น้ำโขงไหลเอ่อท่วมลานพญานาค   เร่งตั้งศูนย์ช่วยผู้ประสบภัย", "url": "https://www.thairath.co.th/news/local/northeast/2814401", "tags": ["news", "local", "northeast", "2814401"], "publish_date": "14 ก.ย. 2567 18:09 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ปากคาดอ.ปากคาดจ.บึงกาฬ"}, {"type": "TIME", "value": "14.00 น."}, {"type": "DATE", "value": "14 ก.ย. 2567"}, {"type": "LOCATION", "value": "แม่น้ําโขงจังหวัดบึงกาฬ"}, {"type": "TIME", "value": "บ่าย"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LENGTH", "value": "13.20 เมตร10 เซนติเมตร0.80 เมตร14.00 ม."}, {"type": "LOCATION", "value": "บริเวณลานพญานาคต.ปากคาดอ.ปากคาดจ.บึงกาฬเขตเทศบาลตําบลปากคาด"}, {"type": "LENGTH", "value": "10 ซม.ถึง50ซม."}, {"type": "PERSON", "value": "นายทวี ชณรงค์"}, {"type": "LOCATION", "value": "ปากคาด"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "ตําบลปากคาดเขตเทศบาลปากคาด"}, {"type": "ORGANIZATION", "value": "หน่วย"}, {"type": "LOCATION", "value": "โรงพยาบาลปากคาด"}, {"type": "PERSON", "value": "นายทรงศักดิ์ ทองศรี"}, {"type": "ORGANIZATION", "value": ".มท."}, {"type": "PERSON", "value": "นายจุมพฏ วรรณฉัตรสิริ"}, {"type": "LOCATION", "value": ".บึงกาฬ"}, {"type": "PERSON", "value": "นายวิ ชาญ แท่นหิน"}, {"type": "ORGANIZATION", "value": "การศูนย์ป้องกันและบรรเทาสาธารณภัยเขต7"}, {"type": "LOCATION", "value": "สกลนคร"}, {"type": "ORGANIZATION", "value": "ปภ.จังหวัดบึงกาฬ"}, {"type": "PERSON", "value": "พันเอก  นิติปกรณ์ คชมหิทธิ์"}, {"type": "ORGANIZATION", "value": "หน่วยพัฒนาการเคลื่อนที่26สํานักงานพัฒนาภาค 2หน่วยบัญชาการทหารพัฒนา."}, {"type": "PERSON", "value": "นพ.ค.26"}, {"type": "ORGANIZATION", "value": "สนภ"}, {"type": "LOCATION", "value": "."}, {"type": "LENGTH", "value": "2"}, {"type": "ORGANIZATION", "value": "หน่วยบัญชาการทหารพัฒนา"}, {"type": "LOCATION", "value": "เทศบาลตําบลปาก"}, {"type": "PERSON", "value": "คาด"}, {"type": "ORGANIZATION", "value": "ปภกรมทหารราบหน่วย"}, {"type": "LOCATION", "value": "บึงกาฬ"}, {"type": "LENGTH", "value": "จิต"}], "language": "th"}, "num_of_characters": 2831, "num_of_limited_characters": 1500, "num_of_limited_words": 400, "num_of_words": 722, "original_message": "ปากคาดเริ่มอ่วม น้ำโขงไหลเอ่อท่วมลานพญานาค เร่งตั้งศูนย์ช่วยผู้ประสบภัย อ.ปากคาด จ.บึงกาฬ เริ่มอ่วม น้ำโขงล้นตลิ่งเอ่อท่วมลานพญานาค และชุมชนใกล้เคียง ผวจ.เร่งสั่งการ ตั้งศูนย์ช่วยเหลือผู้ประสบภัยเมื่อเวลา 14.00 น. วันที่ 14 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า ระดับน้ำในแม่น้ำโขงที่ไหลผ่านจังหวัดบึงกาฬ บ่ายวันนี้วัดได้ 13.20 เมตร เพิ่มขึ้นจากเมื่อเช้านี้ 10 เซนติเมตร อยู่ต่ำกว่าตลิ่ง 0.80 เมตร (ตลิ่ง 14.00 ม.) ส่งผลให้ในพื้นที่บริเวณลานพญานาค ต.ปากคาด อ.ปากคาด จ.บึงกาฬ น้ำโขงล้นตลิ่งไหลเข้าท่วมบริเวณลานพญานาค และชุมชนลุ่มต่ำที่อยู่ติดลานพญานาค ในเขตเทศบาลตำบลปากคาด ระดับน้ำสูงตั้งแต่ 10 ซม. ถึง 50 ซม.    โดย นายทวี ชณรงค์ นายอำเภอปากคาด สั่งการให้เทศบาลตำบลปากคาด ตั้งศูนย์ช่วยเหลือผู้ประสบภัยไว้บริเวณลานเอนกประสงค์โรงพักเก่า ในเขตเทศบาลปากคาด เพื่อช่วยเหลือผู้ประสบภัย มีทั้งโรงทาน อาหารน้ำดื่ม จากหน่วยพัฒนาการเคลื่อนที่ 26 และศูนย์บริการด้านสุขภาพจากโรงพยาบาลปากคาด ไว้คอยอำนวยสะดวกแก่ประชาชนล่าสุด นายทรงศักดิ์ ทองศรี รมช.มท.2 พร้อมด้วยนายจุมพฏ วรรณฉัตรสิริ ผวจ.บึงกาฬ นายวิชาญ แท่นหิน ผู้อำนวยการศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 7 สกลนคร ปภ.จังหวัดบึงกาฬ พันเอก นิติปกรณ์ คชมหิทธิ์ ผบ.หน่วยพัฒนาการเคลื่อนที่ 26 สำนักงานพัฒนาภาค 2 หน่วยบัญชาการทหารพัฒนา (ผบ.นพ.ค.26 สนภ.2 หน่วยบัญชาการทหารพัฒนา) เจ้าหน้าที่เทศบาลตำบลปากคาด และหน่วยงานที่เกี่ยวข้อง ลงพื้นที่ติดตามสถานการณ์น้ำ พร้อมรับฟังการบรรยายสรุปจาก ปภ.และเทศบาลปากคาด...จากนั้นร่วมกับ ทหารจากกองพันทหารราบที่ 3 กรมทหารราบที่ 13 ทหารหน่วยพัฒนาการเคลื่อนที่ 26 ตำรวจ สภ.ปากคาด ตำรวจน้ำบึงกาฬ เจ้าหน้าที่เทศบาลตำบลปากคาด และประชาชนจิตอาสาร่วมกับกรอกกระสอบ เพื่อนำไปแจกจ่ายให้กับประชาชนที่ได้รับผลกระทบ รอบๆ ลานพญานาค และลงพื้นที่ตรวจเยี่ยมให้กำลังใจแก่ผู้ประสบภัยกว่า 30 หลังคาเรือน    นายทรงศักดิ์ ทองศรี รมช.มท. กล่าวว่า สถานการณ์น้ำรัฐบาลก็ไม่ได้นิ่งนอนใจอะไร นายกได้มอบให้รัฐมนตรีลงพื้นที่ต่างๆ พร้อมบูรณาการกับหน่วยงานต่างๆ ในการแก้ไขปัญหา ทำให้ประชาชนมีความอุ่นใจ ในการทำงานของรัฐบาล ส่วนที่ลงพื้นที่ตอนนี้ในเขตเทศบาลตำบลปากคาด ซึ่งแม่น้ำโขงเอ่อล้นมา บางจุดน้ำสูงประมาณ 60 ซม.    เบื้องต้นสั่งการทุกหน่วยให้บูรณาการทำงานร่วมกัน เพื่อแก้ไขปัญหาให้พี่น้องประชาชน ทหารพัฒนาก็นำรถทำน้ำดื่มสะอาดเคลื่อนที่มาให้บริการพี่น้องประชาชน โดยรอบพื้นที่ที่ได้รับผลกระทบ น้ำท่วมปีนี้ถือว่าเป็นภัยธรรมชาติ ซึ่งการป้องกันก็ค่อนข้างลำบาก ในภาพรวมแล้วเฉลี่ยน้ำขึ้นชั่วโมงละ 3 ซม. ตกวันละประมาณ 60 ซม.    ฝากถึงพี่น้องประชาชนการติดตามข่าวสารเป็นข้อมูลที่สำคัญ ต้องติดตามข่าว ต้องดูการแจ้งเตือน และที่สำคัญต้องคาดหมายตัวเองด้วยว่า พื้นที่ที่เราอยู่มันต่ำหรือสูงกว่าระดับที่น้ำท่วม จะได้มีโอกาสป้องกันตัวเองหรือแจ้งเตือนข่าวสารให้กับทางราชการ ไม่ว่าจะเป็น อปท. เป็นอำเภอ เป็นจังหวัด หรือ ปภ. ที่จะต้องนำข่าวสารมาบูรณาการกันจะได้รู้ว่าพื้นที่ไหนมีปัญหา จะได้ป้องกันได้ทันเวลา อย่าทิ้งข้อมูลเพราะทุกท่านที่อยู่ในพื้นที่จะเห็นเลยว่าระดับน้ำที่ไหนสูงที่ไหนต่ำ น้ำมันเพิ่มขึ้นยังไง มันน่ากลัวไหม และจะต้องแจ้งข่าวสารให้หน่วยงานราชการป้องกันได้อย่างไร.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)... "}}