{"title": "แจ้งปิดสะพานเบลีย์ บริเวณบ้านปางค่า จ.เชียงราย   หลังน้ำป่าไหลซัดเสาค้ำจนชำรุด", "url": "https://www.thairath.co.th/news/local/north/2814433", "tags": ["news", "local", "north", "2814433"], "publish_date": "14 ก.ย. 2567 21:41 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สะพานบริเวณบ้านปางค่าจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "แขวงทางหลวงชร.2"}, {"type": "LOCATION", "value": "สะพานเบบริเวณบ้านปางค่า"}, {"type": "DATE", "value": "14  ก.ย. 67"}, {"type": "LOCATION", "value": "หงาสะพานเบบริเวณบ้านปางค่าม.8ต.ตับเต่าอ.เทิงจ.เชียงราย"}, {"type": "PERSON", "value": "นายศุภวิชญ์ จูเปรมปรี"}, {"type": "ORGANIZATION", "value": "แขวงทางหลวงเชียงรายที่ 2ศูนย์สร้างและบูรณะสะพานที่1"}, {"type": "LOCATION", "value": "พิจิตร"}, {"type": "DATE", "value": "ในวันพรุ่ง นี้  (15 ก.ย. 67"}, {"type": "ORGANIZATION", "value": "แขวงทางหลวง"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "ORGANIZATION", "value": "ที่2"}, {"type": "TIME", "value": "08.00 น.ของ"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "สะพานเบลีย์บริเวณบ้านปางค่าต.ตับเต่าอ.เทิง"}, {"type": "LENGTH", "value": "2.5 ม."}, {"type": "ORGANIZATION", "value": "ศูนย์สร้างและบูรณะสะพานที่1"}, {"type": "LENGTH", "value": "พื้นที่"}, {"type": "DATE", "value": "ในวันพรุ่ง"}, {"type": "TIME", "value": "กก"}, {"type": "LOCATION", "value": "งน้อยอหลวงอแม่จัน"}, {"type": "DATE", "value": "ซึ"}], "language": "th"}, "num_of_characters": 2012, "num_of_limited_characters": 1500, "num_of_limited_words": 408, "num_of_words": 536, "original_message": "แจ้งปิดสะพานเบลีย์ บริเวณบ้านปางค่า จ.เชียงราย หลังน้ำป่าไหลซัดเสาค้ำจนชำรุด แขวงทางหลวง ชร.2 ประกาศปิดซ่อมแซมสะพานเบลีย์บริเวณบ้านปางค่า จนโยกหลังถูกน้ำป่าไหลหลากพัดเสาค้ำสะพานจนชำรุดวันที่ 14 ก.ย. 67 ผู้สื่อข่าวรายงานว่า เกิดเหตุน้ำป่าจากแม่น้ำหงาวไหลหลาก จนทำให้เสาค้ำยันสะพานเบลีย์บริเวณบ้านปางค่า ม.8 ต.ตับเต่า อ.เทิง จ.เชียงราย เกิดการโยกไปมา ทางนายศุภวิชญ์ จูเปรมปรี รอง ผอ.แขวงทางหลวงเชียงรายที่ 2 ได้สั่งการให้เจ้าหน้าที่ไปตรวจสอบ และเห็นว่าไม่ปลอดภัยในการสัญจร จึงประกาศปิดสะพานดังกล่าว รถทุกชนิดไม่สามารถสัญจรได้ และประสานไปยังศูนย์สร้างและบูรณะสะพานที่ 1 (พิจิตร) เพื่อดำเนินการซ่อมแซมแล้ว คาดจะสามารถเปิดใช้สะพานได้ในวันพรุ่งนี้ (15 ก.ย. 67)เหตุสะพานชำรุดดังกล่าว ทางเจ้าหน้าที่แขวงทางหลวงเชียงรายที่ 2 ได้รับแจ้งเมื่อเวลาประมาณ 08.00 น. ของวันนี้ ว่าพบมีเสาค้ำยันสะพานเบลีย์บริเวณบ้านปางค่า ต.ตับเต่า อ.เทิง เกิดการโยกไปมา ซึ่งจากการตรวจสอบพบสาเหตุเกิดจากมีฝนตกหนักติดต่อกันเป็นเวลานาน ทำให้มีน้ำป่าไหลหลากพัดเสาค้ำยันสะพานเบลีย์จนชำรุด    และอีกหนึ่งสาเหตุที่ทำให้สะพานชำรุดเร็ว เพราะมีรถบรรทุกหนักฝ่าฝืนป้ายห้ามรถบรรทุกที่น้ำหนักเกิน 8 ตัน และสูงเกิน 2.5 ม. ข้ามสะพานดังกล่าว จนส่งผลให้สะพานชำรุด ไม่มั่นคง หวั่นเกิดอันตรายกับผู้สัญจร จำเป็นจะต้องปิดสะพานเพื่อทำการซ่อมแซม ซึ่งทางศูนย์สร้างและบูรณะสะพานที่ 1 ที่ได้รับการแจ้งประสานก็ได้ส่งเจ้าหน้าที่เข้าพื้นที่เพื่อทำการซ่อมแซมอย่างเร่งด่วน และจะเปิดใช้ในวันพรุ่งนี้ ซึ่งน้ำป่ารอบนี้มาเร็วและผ่านไปเร็ว ยังไม่มีรายงานผลกระทบในพื้นที่...    ก่อนหน้านี้ไม่นาน สะพานข้ามน้ำกก เชื่อมต่อ ต.ปงน้อย อ.ดอยหลวง และ ต.ท่าข้าวเปลือก อ.แม่จัน ซึ่งเคยเกิดการทรุดตัวจากการที่มีน้ำหลากพัดเอาท่อนไม้ไปชนเข้ากับตอม่อสะพาน จนทำให้สะพานทรุดตัว เกิดรอยแยกกลางสะพาน ซึ่งทางศูนย์ซ่อมและบูรณะสะพานก็ได้นำเอาสะพานเบลีย์มาติดตั้งให้จนสามารถสัญจรได้แต่ล่าสุดเมื่อวันที่ 13 ก.ย. ที่ผ่านมา สะพานดังกล่าวเกิดการทรุดตัวและมีรอยแยกจุดใหม่ซ้ำเป็นรอบที่ 2 สาเหตุเกิดจากน้ำซัดเศษสวะมาชนกับตอม่อสะพาน และส่วนหนึ่งเกิดจากรถบรรทุกน้ำหนักเกินลอบฝ่าฝืนวิ่งข้ามสะพาน เหมือนกับกรณีสะพานที่บ้านปางค่า ทางแขวงทางหลวงเชียงรายที่ 2 จึงจำเป็นต้องประกาศปิดใช้สะพานดังกล่าวอย่างไม่มีกำหนด.    "}}