{"title": "นักธุรกิจสาว   ประกาศเติมน้ำมันให้กู้ภัยช่วยน้ำท่วมฟรี   ปั๊มที่พญาเม็งราย", "url": "https://www.thairath.co.th/news/local/north/2814157", "tags": ["news", "local", "north", "2814157"], "publish_date": "13 ก.ย. 2567 11:12 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ที่พญาเม็งรายปั๊มพญาเม็งรายวัน"}, {"type": "DATE", "value": "13  ก.ย. 67"}, {"type": "PERSON", "value": "\" เบ ญ ซีเคร็ท"}, {"type": "ORGANIZATION", "value": "รถกู้ภัย ช่วยเหลือผ"}, {"type": "LOCATION", "value": "สาย"}, {"type": "ORGANIZATION", "value": "พญา"}, {"type": "LOCATION", "value": "เม็ง"}, {"type": "ORGANIZATION", "value": "ราย"}, {"type": "LOCATION", "value": "ปตท"}, {"type": "ORGANIZATION", "value": "."}, {"type": "LOCATION", "value": "สาขาพญาเม็งราย"}, {"type": "PERSON", "value": "เบ"}, {"type": "LOCATION", "value": "อ.พญาเม็งรายจ.เชียงรายจ.เชียงรายปั๊มน้ํา"}, {"type": "ORGANIZATION", "value": "ปตท."}, {"type": "LOCATION", "value": "สาขาพญาเม็งราย"}, {"type": "PERSON", "value": "เบญ"}], "language": "th"}, "num_of_characters": 1102, "num_of_limited_characters": 1102, "num_of_limited_words": 272, "num_of_words": 272, "original_message": "นักธุรกิจสาว ประกาศเติมน้ำมันให้กู้ภัยช่วยน้ำท่วมฟรี ปั๊มที่พญาเม็งราย นักธุรกิจสาว ขอเป็นส่วนหนึ่งในการช่วยน้ำท่วม ประกาศเติมน้ำมันให้รถกู้ภัยที่ไปช่วยน้ำท่วมฟรี ที่ปั๊มพญาเม็งรายวันที่ 13 ก.ย. 67 ผู้สื่อข่าวรายงานว่า ผู้ใช้เฟซบุ๊ก \"เบญ ซีเคร็ท\" ได้โพสต์ข้อความผ่านเฟซบุ๊ก ระบุว่า \"รถมูลนิธิ รถกู้ภัย ช่วยเหลือผู้ประสบภัยที่วิ่งผ่านสายพญาเม็งราย สามารถเติมน้ำมันที่ ปตท. สาขาพญาเม็งราย ได้เลยนะคะ ฟรีค่ะ เบญเคลียร์ยอดให้ค่ะ\" ซึ่งหลังจากที่โพสต์ดังกล่าวถูกแชร์ออกไป ก็มีคนเข้ามาแสดงความคิดเห็นจำนวนมากจากการสอบถามเจ้าของโพสต์ ซึ่งเป็นนักธุรกิจสาวใน อ.พญาเม็งราย จ.เชียงราย ทราบว่า ขอมีส่วนร่วมในการช่วยเหลือผู้ประสบปัญหาอุทกภัยในพื้นที่ จ.เชียงราย โดยขอจ่ายค่าน้ำมันรถให้กับหน่วยกู้ภัยที่จะไปช่วยเหลือผู้ได้รับความเดือดร้อนจากน้ำท่วม สำหรับกู้ภัยทุกหน่วยที่ไปเติมน้ำมันที่ปั๊มน้ำมัน ปตท. สาขาพญาเม็งราย และตนจะเป็นผู้ไปเคลียร์บิลกับทางปั๊มน้ำมันเอง    นักธุรกิจสาวใจดียังบอกด้วยว่า รถกู้ภัยสามารถไปเติมน้ำมันรถได้เรื่อยๆ ไม่ได้ระบุวงเงินช่วยเหลือ อยากช่วยเท่าที่ตนเองพอจะไหว ซึ่งหากถึงลิมิตวงเงินที่ตนเองรับได้ก็จะแจ้งทางเฟซบุ๊กอีกครั้ง....ที่มาจาก เฟซบุ๊ก เบญ ซีเคร็ท(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}