{"title": "ผู้ว่าฯ พะเยา   สั่งตั้งศูนย์พักพิงชั่วคราว-เฝ้าระวังพื้นที่เสี่ยงภัยน้ำท่วม", "url": "https://www.thairath.co.th/news/local/north/2814947", "tags": ["news", "local", "north", "2814947"], "publish_date": "17 ก.ย. 2567 15:10 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "พะเยา"}, {"type": "LOCATION", "value": "พะเยา"}, {"type": "TIME", "value": "ตลอด24 ชั่วโมง"}, {"type": "DATE", "value": "17 กันยายน 2567"}, {"type": "PERSON", "value": "นายรัฐพล นราดิศร"}, {"type": "LOCATION", "value": "การจังหวัดพะเยา"}, {"type": "TIME", "value": "เมื่อช่วงเช้ามืด"}, {"type": "LOCATION", "value": "ตําบลแม่กาอําเภอเมืองพะเยา"}, {"type": "LENGTH", "value": "100 มิลลิเมตร"}, {"type": "LOCATION", "value": "ห้วยนาปอยซอยมหาจุฬาหอพักคําวิชัยมหาวิทยาลัยพะเยา"}, {"type": "PERSON", "value": "... นายรัฐพล นราดิศร"}, {"type": "ORGANIZATION", "value": "การจังหวัด"}, {"type": "LOCATION", "value": "พะเยา"}, {"type": "PERSON", "value": "นายธวัช สุทธวงค์"}, {"type": "ORGANIZATION", "value": "นายกองค์การบริหารส่วนจังหวัดพะเยาหัวหน้าสํานักงานป้องกันและบรรเทาสาธารณภัยจังหวัดพะเยามณฑลทหารบกที่ 34กองร้อยตํารวจตระเวนชายแดนที่326,กองร้อยอาสารักษาดินแดนจังหวัดพะเยาเทศบาลตําบลแม่กาไฟฟ้าภูมิภาคสาธารณสุขจังหวัดพะเยา"}], "language": "th"}, "num_of_characters": 2712, "num_of_limited_characters": 1500, "num_of_limited_words": 344, "num_of_words": 593, "original_message": "ผู้ว่าฯ พะเยา สั่งตั้งศูนย์พักพิงชั่วคราว-เฝ้าระวังพื้นที่เสี่ยงภัยน้ำท่วม ผู้ว่าฯ พะเยา สั่งตั้งศูนย์พักพิงชั่วคราวให้ \"ผู้ประสบภัยน้ำท่วม\" 70 คน พร้อมจัดเจ้าหน้าที่เฝ้าระวังพื้นที่เสี่ยงภัย ตลอด 24 ชั่วโมงวันที่ 17 กันยายน 2567 นายรัฐพล นราดิศร ผู้ว่าราชการจังหวัดพะเยา เปิดเผยว่า เมื่อช่วงเช้ามืดที่ผ่านมาได้เกิดเหตุฝนตกหนักในพื้นที่ตำบลแม่กา อำเภอเมืองพะเยา ซึ่งวัดปริมาณน้ำฝนได้ประมาณ 100 มิลลิเมตร ส่งผลให้เกิดน้ำไหลหลากจากห้วยนาปอย เข้าท่วมพื้นที่ลุ่มต่ำในบริเวณซอยมหาจุฬา และซอยทางเข้าหอพักคำวิชัย ที่ตั้งอยู่ตรงข้ามมหาวิทยาลัยพะเยา ซึ่งส่งผลกระทบทำให้น้ำเข้าท่วมพื้นที่หอพักของนักศึกษา จำนวน 70 คน    เบื้องต้นรับแจ้งมีผู้ได้รับบาดเจ็บ จำนวน 4 ราย (จากการถูกกระจกบาด) ทั้งนี้ เจ้าหน้าที่ได้เร่งให้ความช่วยเหลือแล้ว พร้อมสั่งการให้ติดตามสถานการณ์พื้นที่เสี่ยงภัยอย่างใกล้ชิดต่อไป     ...นายรัฐพล นราดิศร ผู้ว่าราชการจังหวัดพะเยา กล่าวว่า จากสถานการณ์น้ำท่วมข้างต้น ตนพร้อมด้วยนายธวัช สุทธวงค์ นายกองค์การบริหารส่วนจังหวัดพะเยา, หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดพะเยา, มณฑลทหารบกที่ 34, กองร้อยตำรวจตระเวนชายแดนที่ 326, กองร้อยอาสารักษาดินแดนจังหวัดพะเยา, เทศบาลตำบลแม่กา, ไฟฟ้าภูมิภาค, สาธารณสุขจังหวัดพะเยา และหน่วยกู้ชีพกู้ภัยในพื้นที่ที่เกี่ยวข้อง ได้เข้าช่วยเหลือประชาชนอย่างเร่งด่วน    โดยได้ทำการอพยพและขนของของผู้ประสบภัยขึ้นสู่ที่สูง พร้อมด้วยการจัดตั้งศูนย์พักพิงชั่วคราวให้กับผู้ประสบภัยทั้ง 70 คน นอกจากนี้ ยังมีหน่วยงานที่เกี่ยวข้อง กำลังดำเนินการให้ความช่วยเหลืออย่างเต็มที่ ทั้งการแจกจ่ายอาหารและน้ำดื่ม รวมถึงการประสานงานเพื่อฟื้นฟูพื้นที่ที่ได้รับผลกระทบอย่างรวดเร็วนายรัฐพล นราดิศร ผู้ว่าราชการจังหวัดพะเยา กล่าวเพิ่มเติมว่า เพื่อเป็นการเตรียมความพร้อมรับมือกับสถานการณ์ที่อาจเกิดขึ้น จากการประเมินวิเคราะห์สถานการณ์น้ำ และการคาดการณ์พื้นที่เสี่ยงน้ำท่วม จึงขอให้อำเภอ เทศบาล และหน่วยงานที่เกี่ยวข้องติดตามสถานการณ์ และแจ้งเตือนประชาชนที่อยู่ในพื้นที่เสี่ยงภัยทราบล่วงหน้า    พร้อมทั้งติดตามปริมาณฝนที่ตกในพื้นที่แต่ละจุดอย่างใกล้ชิด รวมถึงเฝ้าระวังพื้นที่เสี่ยงฝนตกหนัก หรือบริเวณฝนตกสะสม ซึ่งอาจจะทำให้เกิดอุทกภัยได้ หากมีฝนตกหนักมีความเสี่ยงที่จะเกิดภัย ให้หน่วยงานที่รับผิดชอบ ประกาศแจ้งเตือนและปิดกั้นพื้นที่ห้ามบุคคลใดเข้าพื้นที่โดยเด็ดขาด พร้อมทั้งจัดเจ้าหน้าที่เฝ้าระวังพื้นที่เสี่ยงภัย ตลอด 24 ชั่วโมง    นายรัฐพล นราดิศร ผู้ว่าราชการจังหวัดพะเยา กล่าวในช่วงท้ายว่า จังหวัดพะเยามุ่งมั่นที่จะทำทุกวิถีทาง เพื่อบรรเทาความเดือดร้อน และฟื้นฟูพื้นที่ที่ได้รับผลกระทบให้กลับสู่สภาพปกติโดยเร็วที่สุด และขอให้ประชาชนทุกคนติดตามข้อมูลข่าวสารสถานการณ์อุทกภัย ตลอดจนการพยากรณ์อากาศ เพื่อให้รู้เท่าทันเหตุการณ์อย่างทันท่วงที และหากได้รับความเดือดร้อนจากเหตุภัยพิบัติ หรือ ต้องการขอรับความช่วยเหลือ สามารถโทรสายด่วนนิรภัย 1784 หรือ สายด่วนศูนย์ดำรงธรรม 1567 หรือ ประสานงานกับกำนัน ผู้ใหญ่บ้าน ผู้บริหารองค์กรปกครองส่วนท้องถิ่น ปลัดอำเภอประจำตำบล นายอำเภอ ได้ตลอด 24 ชั่วโมง...."}}