{"title": "\"น้ำโขงบึงกาฬ\" สูงสุดในรอบปี ทะลุ 13 เมตร   ล้นทะลักท่วมลานพญานาคแล้ว", "url": "https://www.thairath.co.th/news/local/2814333", "tags": ["news", "local", "2814333"], "publish_date": "14 ก.ย. 2567 10:45 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําโขงบึงกาฬ"}, {"type": "LENGTH", "value": "13 เมตร"}, {"type": "LOCATION", "value": "\"แม่น้ําโขงจังหวัดบึงกาฬ"}, {"type": "DATE", "value": "25 67"}, {"type": "LENGTH", "value": "13 เมตร"}, {"type": "TIME", "value": "07.00 น."}, {"type": "DATE", "value": "14  ก.ย. 2567"}, {"type": "LOCATION", "value": "แม่น้ําโขงจังหวัดบึงกาฬ"}, {"type": "TIME", "value": "เช้าวันนี้"}, {"type": "LENGTH", "value": "13.10 เมตร"}, {"type": "DATE", "value": "วานนี้"}, {"type": "LENGTH", "value": "30 เซนติเมตร"}, {"type": "DATE", "value": "2567"}, {"type": "LENGTH", "value": "12.60 เมตร"}, {"type": "LOCATION", "value": "บริเวณลานพญานาคต.ปากคาดอ.ปากคาดจ.บึงกาฬ"}, {"type": "DATE", "value": "เช้านี้"}, {"type": "LOCATION", "value": "เขตเทศบาลตําบลปากคาด"}, {"type": "LENGTH", "value": "10ซม.ถึง50ซม."}, {"type": "ORGANIZATION", "value": "เทศบาลตําบลปากคาด"}, {"type": "LOCATION", "value": "แม่น้ําโขงลานบ้านท่าสวรรค์"}, {"type": "LENGTH", "value": "1.5 กิโลเมตร"}, {"type": "LOCATION", "value": "อ.ปากคาดอ.เมืองบึงกาฬอ.บุ่งคล้าอ.บึงโขงหลง4แม่น้ําโขงอ.กอ."}, {"type": "DATE", "value": "พร"}, {"type": "LOCATION", "value": "อ."}, {"type": "LENGTH", "value": "ศรี"}, {"type": "DATE", "value": "วิไล"}, {"type": "LOCATION", "value": "เหม"}], "language": "th"}, "num_of_characters": 1670, "num_of_limited_characters": 1500, "num_of_limited_words": 397, "num_of_words": 443, "original_message": "\"น้ำโขงบึงกาฬ\" สูงสุดในรอบปี ทะลุ 13 เมตร ล้นทะลักท่วมลานพญานาคแล้ว ระดับน้ำใน \"แม่น้ำโขง\" จังหวัดบึงกาฬ สูงสุดในรอบปี 2567 ทะลุ 13 เมตร เอ่อล้นทะลักเข้าท่วมบริเวณลานพญานาคแล้ว สร้างความเดือดร้อนให้กับประชาชนทั้ง 4 อำเภอเมื่อเวลา 07.00 น. วันที่ 14 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า ระดับน้ำในแม่น้ำโขงที่ไหลผ่านจังหวัดบึงกาฬ เช้าวันนี้วัดได้ 13.10 เมตร เพิ่มขึ้นจากวานนี้ 30 เซนติเมตร ถือว่าสูงสุดในรอบปี 2567 โดยเมื่อเดือนที่แล้วระดับน้ำโขงสูงสุดเพียง 12.60 เมตร ส่วนที่บริเวณลานพญานาค ต.ปากคาด อ.ปากคาด จ.บึงกาฬ ซึ่งไม่มีจุดวัดระดับน้ำ ชาวบ้านต้องใช้วิธีสังเกตระดับขั้นบันไดที่อยู่ริมแม่น้ำโขงแทน ซึ่งเช้านี้น้ำโขงได้ไหลเอ่อล้นตลิ่งเข้าท่วมถนนบริเวณลานเอนกประสงค์ ลานพญานาค และชุมชนลุ่มต่ำที่อยู่ติดลานพญานาค ในเขตเทศบาลตำบลปากคาด ระดับน้ำสูงตั้งแต่ 10 ซม. ถึง 50 ซม.    ทั้งนี้ ทางเทศบาลตำบลปากคาดได้นำกระสอบทรายแจกจ่ายให้กับพี่น้องประชาชนที่มีบ้านเรือนอยู่ติดลานพญานาคกว่า 20 หลังเรือน ใช้ป้องกันน้ำท่วม นอกจากนี้ระดับน้ำกำลังเริ่มเอ่อล้นไหลเข้าท่วมถนนริมแม่น้ำโขง ตั้งแต่ลานพญานาคไปจนถึงบ้านท่าสวรรค์ ระยะทาง 1.5 กิโลเมตร ขณะที่ชาวบ้านเริ่มขนย้ายสิ่งของขึ้นที่สูง และขนย้ายออกนอกพื้นที่ไปไว้ในที่ปลอดภัยแล้ว...นอกจากในพื้นที่ อ.ปากคาดแล้ว ยังมีพื้นที่ อ.เมืองบึงกาฬ อ.บุ่งคล้า และ อ.บึงโขงหลง ที่ได้รับผลกระทบจากแม่น้ำโขงเพิ่มสูงขึ้น ไหลเข้าตามลำห้วยสาขา เอ่อท่วมบ้านเรือน พื้นที่การเกษตร ถนนทางเข้าหมู่บ้านถูกน้ำท่วมสูง ไม่สามารถสัญจรไปมาได้ สร้างความเดือดร้อนให้กับประชาชนทั้ง 4 อำเภอที่อยู่ติดริมแม่น้ำโขงเป็นจำนวนมาก    ส่วนในพื้นที่ อ.เซกา อ.พรเจริญ และ อ.ศรีวิไล ก็ได้รับผลกระทบจากน้ำท่วมเหมือนกัน แต่เกิดจากปริมาณน้ำฝนที่ตกลงมาในพื้นที่คืนเดียว 170 มิลลิเมตร ส่งผลให้มีบ้านเรือน พืชสวนไร่นา นาข้าว สวนยางพารา สวนปาล์มน้ำมัน และพืชอื่น ๆ เสียหายเป็นบริเวณกว้าง."}}