{"title": "ฝนยังตกต่อเนื่อง น้ำไหลบ่าท่วมหลายพื้นที่ใน \"สตูล\"   ชาวบ้านใช้ชีวิตลุยน้ำ", "url": "https://www.thairath.co.th/news/local/south/2814679", "tags": ["news", "local", "south", "2814679"], "publish_date": "16 ก.ย. 2567 11:03 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"สตูลจ.สตูล"}, {"type": "DATE", "value": "16 ก.ย. 67"}, {"type": "LOCATION", "value": "จ.สตูลอ.ควนโดนอ.เมืองอ.ท่าแพต.ฉลุงอ.เมืองอ.ควนโดนต.ฉลุง"}, {"type": "TIME", "value": "ตอน"}, {"type": "LOCATION", "value": "ม.ต.ฉลุงเส้นทางฉลุง-ละงู"}, {"type": "LENGTH", "value": "2 กม.5กม."}, {"type": "ORGANIZATION", "value": ""}, {"type": "LOCATION", "value": "ต.ควนโดนอ.ควนโดนจ.สตูล"}, {"type": "PERSON", "value": "น . ส .ฟ าติมะ ปังแลมาปุเลา"}, {"type": "LOCATION", "value": "ตลาดเทศบาลต.ฉลุง"}, {"type": "DATE", "value": "วันนี้ เช้าวันนี้ เมื่อวาน"}, {"type": "LOCATION", "value": "ตลาดสดเทศบาลต.ฉ"}, {"type": "PERSON", "value": "ลุง"}, {"type": "LOCATION", "value": "ต.ลุงอ.ควนอ.ท่าแพต"}], "language": "th"}, "num_of_characters": 1555, "num_of_limited_characters": 1500, "num_of_limited_words": 421, "num_of_words": 431, "original_message": "ฝนยังตกต่อเนื่อง น้ำไหลบ่าท่วมหลายพื้นที่ใน \"สตูล\" ชาวบ้านใช้ชีวิตลุยน้ำ หลังฝนตกลงมาต่อเนื่อง ทำให้น้ำไหลบ่าท่วมหลายพื้นที่ใน จ.สตูล ชาวบ้านต้องใช้ชีวิตแบบลุยน้ำ ขณะที่บางส่วนเริ่มย้ายรถไปจอดไว้ในจุดปลอดภัยวันที่ 16 ก.ย. 67 ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วมในพื้นที่ จ.สตูล ว่าเริ่มขยายวงกว้างต่อเนื่อง โดยขณะนี้ขยายพื้นที่น้ำท่วมเป็น 3 อำเภอ คือ อ.ควนโดน อ.เมือง และ อ.ท่าแพโดยเฉพาะใน ต.ฉลุง อ.เมือง น้ำท่วมหนักสุด เนื่องจากเป็นพื้นที่รับน้ำมาจาก อ.ควนโดน ซึ่งตอนนี้สถานการณ์ยังไม่คลี่คลาย เพราะมีฝนตกลงมาอย่างต่อเนื่องตลอดทั้งวัน ส่งผลให้ปริมาณน้ำเพิ่มสูงขึ้น มวลน้ำได้ไหลบ่าเข้าพื้นที่ ต.ฉลุง ครอบคลุม 14 หมู่บ้านได้รับความเดือดร้อนอย่างหนัก โดยเฉพาะบริเวณย่านเศรษฐกิจ น้ำได้เข้าท่วมตั้งแต่ตอนดึก เอ่อล้นขึ้นมาบนถนนสายหลักพื้นที่ ม.4 ต.ฉลุง เส้นทางฉลุง-ละงู ระยะทางประมาณ 2 กม. แม้รถจะยังผ่านได้ แต่ก็ทำให้การจราจรติดขัดยาวเหยียดกว่า 5 กม.    ตชด. ช่วยชาวบ้านน้ำท่วม ต.ควนโดน อ.ควนโดน จ.สตูล...ส่วนชาวบ้านที่อยู่ในพื้นที่น้ำท่วม ต้องเดินลุยน้ำออกมาหาซื้ออาหาร ขณะที่บางส่วนก็เริ่มย้ายรถออกมาจอดไว้ในที่ปลอดภัยสอบถาม น.ส.ฟาติมะ ปังแลมาปุเลา แม่ค้าขายผักตลาดเทศบาล ต.ฉลุง เผยว่า วันนี้แม้ว่าน้ำจะท่วม แต่ก็หยุดไม่ได้ เพราะมีของที่สั่งไว้ล่วงหน้าแล้ว และก็มีลูกค้าที่สั่งของเราไว้อีกทอด ซึ่งเช้าวันนี้พบว่าน้ำมีปริมาณมากกว่าเมื่อวาน และฝนก็ยังไม่หยุดตก ซึ่งแม้ว่า ตลาดสดเทศบาล ต.ฉลุง จะมีน้ำท่วม แต่ลูกค้ายังคงเดินลุยน้ำมาซื้อของเนื่องจากเป็นตลาดนัดแห่งเดียวในพื้นที่อย่างไรก็ตามในส่วนของ ต.ฉลุง น้ำยังคงเพิ่มสูงต่อเนื่อง ขณะที่ อ.ควนโดน และ อ.ท่าแพ สถานการณ์ยังไม่คลี่คลาย เนื่องจากมีฝนตกซ้ำอย่างต่อเนื่องตลอดเวลา.(ติดตาม สถานการณ์น้ำท่วม ทั้งหมดที่นี่)"}}