{"title": "ทีมซีลฝ่าสายน้ำ ช่วยทารก ฮ.ร่วมขนคนชรา   เชียงรายวิกฤติรอบ 80 ปี", "url": "https://www.thairath.co.th/news/local/2814118", "tags": ["news", "local", "2814118"], "publish_date": "13 ก.ย. 2567 07:01 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงราย"}, {"type": "TIME", "value": ""}, {"type": "LOCATION", "value": "เชียงรายที่แม่สลองแม่ฮ่องสอน"}, {"type": "DATE", "value": "13-1 7 ก.ย."}, {"type": "PERSON", "value": "“ อิ ๊ งค์"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "DATE", "value": "13 ก.ย."}, {"type": "LOCATION", "value": "เชียงรายแม่น้ําจ.เชียงราย"}, {"type": "DATE", "value": "12 ก.ย."}, {"type": "LOCATION", "value": "ต.ท่าตอนอ.แม่อายจ.เชียงใหม่เขตเทศบาลนครเชียงรายอ.เมืองเชียงรายถนนธนาลัยแยกหนองสี่แจงรอบอาคารอภิสแคว์ถนนธนาลัยหน้าวิทยาลัยอาชีวศึกษาเชียงรายแยกประตูเชียงใหม่จ.เชียงรายถนนพหลโยธิน-ธนาลัย-สนามกีฬาถนนสายฝั่งหมิ่น-บ้านฟาร์มเชียงราย"}], "language": "th"}, "num_of_characters": 17339, "num_of_limited_characters": 1500, "num_of_limited_words": 375, "num_of_words": 4297, "original_message": "ทีมซีลฝ่าสายน้ำ ช่วยทารก ฮ.ร่วมขนคนชรา เชียงรายวิกฤติรอบ 80 ปี วิกฤติน้ำท่วมเชียงรายขยายวงกว้าง แม่น้ำกกทะลักจมบาดาลทั้งเมือง ชาวบ้านติดค้างรอคอยความช่วยเหลือ มวลน้ำโอบล้อมสนามบิน ต้องแจ้งยกเลิกเที่ยวบิน ทำผู้โดยสารตกค้างเพียบขณะที่กำลังจากทุกภาคส่วนยกพลลงพื้นที่ หน่วยซีลลุยฝ่าน้ำเชี่ยวช่วยทารกวัย 3 เดือนกลางดึก ระทึกพนังกั้นแม่น้ำสายแตกซ้ำเร่งอพยพชาวบ้าน ที่แม่สลองในดินถล่มทับอาคารเรียนฝังชาวบ้านดับอีก 3 ศพ ส่วนที่แม่ฮ่องสอนน้ำสาละวินล้นตลิ่งท่วมถึงหลังคาศาลา อุตุฯเตือนอีก 13-17 ก.ย. ฝนถล่มหนัก ด้านนายกฯ “อิ๊งค์” แถลงนโยบายเสร็จเรียกทีม รมต.ถกแก้น้ำท่วมทันที พร้อมลงไปซับน้ำตาชาวเชียงราย 13 ก.ย.นี้น้ำท่วมเชียงรายทวีความรุนแรงขึ้นเรื่อยๆ หลังแม่น้ำกกไหลหลากปิดล้อมเส้นทางคมนาคมถูกตัดขาดอย่างสิ้นเชิง สนามบิน โรงพยาบาลหยุดให้บริการ รับแค่ผู้ป่วยฉุกเฉิน ขณะที่ชาวบ้านเดือดร้อนแสนสาหัสน้ำกกกลืนเชียงรายทั้งเมืองสถานการณ์อุทกภัย จ.เชียงราย วันที่ 12 ก.ย. ตลอดทั้งคืนที่ผ่านมา แม่น้ำกกที่ไหลหลากมาจาก ต.ท่าตอน อ.แม่อาย จ.เชียงใหม่ เพิ่มสูงขึ้นอย่างต่อเนื่อง เอ่อท่วมเขตเทศบาลนครเชียงราย อ.เมืองเชียงราย จนถึงถนนธนาลัยที่ไม่เคยโดนน้ำท่วมมาหลายสิบปี เช่น แยกหนองสี่แจง รอบอาคารอภิสแคว์ ถนนธนาลัย หน้าวิทยาลัยอาชีวศึกษาเชียงราย แยกประตูเชียงใหม่ น้ำยังผุดจากท่อระบายเข้าท่วมสถานีขนส่งผู้โดยสาร จ.เชียงราย แห่งที่ 1 ขณะที่ถนนพหลโยธิน-ธนาลัย-สนามกีฬา ถนนสายฝั่งหมิ่น-บ้านฟาร์ม ถูกน้ำท่วมสูงสัญจรไม่ได้ น้ำยังท่วมในชุมชนริมฝั่งแม่น้ำทะลักข้ามถนนสายริมน้ำเข้าท่วมพื้นที่ย่านเศรษฐกิจชั้นในอย่างต่อเนื่องตัดขาดถนนเข้าออกทุกทางขณะที่เส้นทางหลักเข้าออกเมืองเชียงรายทุกสายถูกน้ำท่วม เจ้าหน้าที่ต้องประกาศปิดสะพานข้ามแม่น้ำกกทุกแห่งที่เชื่อมตัวเมืองประกอบด้วยสะพานเฉลิมพระเกียรติ ตรงโรงเรียนเทศบาล 6 เทศบาล นครเชียงราย สะพานข้ามแม่น้ำกก ห้าแยกพ่อขุนถนนพหลโยธิน สะพานแม่ฟ้าหลวงใกล้ศาลากลางจังหวัด สะพานขัวพญามังราย ตั้งแต่แยกสถานีตำรวจถึงแยกบ้านใหม่ สะพานใหม่บ้านฮ่องอ้อจากแยกวัดห้วยปลากั้งไปโรงเรียนสามัคคี ส่งผลให้การเชื่อมโยงเส้นทางถูกตัดขาดเป็นอัมพาตอย่างสิ้นเชิง...ระทึกมวลน้ำล้อมสนามบินนาวาอากาศตรีสมชนก เทียมเทียบรัตน์ผู้อำนวยการท่าอากาศยานแม่ฟ้าหลวงเชียงราย (ทชร.) เปิดเผยว่า พื้นที่สนามบินเชียงรายบริเวณทางทิศใต้ติดกับแม่น้ำกกเป็นจุดที่น้ำท่วมขังมากที่สุด ทิศตะวันตกน้ำเริ่มเข้ามาจากสนามฟุตบอลเชียงรายยูไนเต็ด ตอนนี้น้ำเริ่มล้อมสนามบินทั้งหมดแล้ว แต่ทางวิ่ง ลานจอด Terminal ใช้งานได้ปกติ ปัญหาคือเดินทางมาไม่ได้และออกจากสนามบินไม่ได้ ล่าสุดสายการบินทุกไฟลท์ต้องดีเลย์เวลาบินออกไปก่อน ทุกสายการบินจะไปดูว่าจะยุบไฟลท์หรือบริหารจัดการไฟลท์บินอย่างไรก็จะต้องติดต่อสนามบินอย่างใกล้ชิด ตอนนี้ทุกสายการบินจะไม่เน้นเอาคนเข้ามาเชียงราย จะเน้นพาคนออกนอกเชียงรายแทน เนื่องจากสนามบินพร้อมแต่แอร์ไลน์ไม่พร้อมยกเลิกเที่ยวบิน-ผู้โดยสารตกค้างขณะเดียวกันน้ำยังทะลักท่วมถนนหน้าท่าอากาศยานแม่ฟ้าหลวง เชียงราย ต.บ้านดู่ อ.เมือง เชียงราย ส่งผลให้สนามบินท่าอากาศยานแม่ฟ้าหลวงได้รับผลกระทบอย่างหลีกเลี่ยงไม่ได้ ล่าสุดท่าอากาศยานแม่ฟ้าหลวงเชียงราย โพสต์ผ่านเพจเฟซบุ๊ก Mae Fah Luang Chiang Rai International Airport-CEI แจ้งข่าวยกเลิกเที่ยวบินที่ให้บริการ ณ ท่าอากาศยานแม่ฟ้าหลวง เชียงราย ทุกเที่ยวบิน ในวันที่ 12 ก.ย.2567 มีสายการบินไทย สายการบินไทยเวียตเจ็ท สายการบินนกแอร์ สายการบินไทยไลอ้อนแอร์ และสายการบินไทยแอร์เอเซีย ไฟลท์สุดท้ายเวลา 13.10 น. วันนี้ ทำให้มีผู้โดยสารตกค้างประมาณ 200 คนสนามบอลเชียงรายฯไม่รอดขณะที่สนามฟุตบอลสโมสร กว่างโซ้ง สิงห์ เชียงราย ยูไนเต็ด สโมสรในไทยพรีเมียร์ลีก ได้รับผลกระทบจากน้ำท่วมเช่นเดียวกัน ทั้งนี้ เพจเฟซบุ๊ก Miti Tiyapairat ของนายมิตติ ติยะไพรัช ประธานสโมสร กว่างโซ้ง สิงห์ เชียงราย ยูไนเต็ด โพสต์ภาพน้ำเข้าท่วมสนามบอลสิงห์ เชียงราย ยูไนเต็ดแล้ว ระบุว่า “ตอนนี้ต้องขอหยุดทุก service ไว้ก่อน แต่ยังคงประสานงานได้เป็นปกติครับ ได้ทำเรื่องขอเลื่อนเกมกับนครปฐมแล้วครับ #savechiangrai #น้ำท่วมเชียงราย”วัด-โรงเรียนน้ำสูงเกือบมิดรั้วที่ชุมชนบ้านหนองบัว หมู่ 12 ต.รอบเวียง อ.เมืองเชียงราย ที่อยู่ไม่ห่างจากบริเวณห้าแยกพ่อขุนได้รับความเดือนร้อนอย่างหนัก เนื่องจากน้ำไหลท่วมตั้งแต่แยกไฟแดงถนนพ่อขุนไปถึงซอยสายธาร สถานที่สำคัญอย่างโรงเรียนเทศบาล 2 (หนองบัว) และวัดเชตวัน (วัดพระนอน) ถูกน้ำเอ่อท่วม แม้ว่าชาวบ้านช่วยกันนำกระสอบทรายมาวางปิดบริเวณประตูวัดหลายชั้น แต่ก็ต้านมวลน้ำมหาศาลไม่ไหว ขณะที่โรงเรียนสหศาสตร์ศึกษา บ้านน้ำลัด เป็นโรงเรียนของเด็กชาติพันธุ์จากบนดอยสูง ตั้งอยู่ใกล้กับศาลากลางจังหวัดเชียงรายถูกน้ำท่วมสูงเกือบมิดกำแพงโรงเรียน มีรถยนต์จมน้ำเสียหายหลายคันหน่วยซีลฝ่าน้ำเชี่ยวช่วยทารกส่วนสถานการณ์น้ำท่วมที่ อ.แม่สาย จ.เชียงราย ช่วงกลางดึกที่ผ่านมา ทหารเรือจากหน่วยสงครามพิเศษทางเรือ หรือหน่วยซีลที่กองทัพเรือสั่งให้ลงพื้นที่เข้าช่วยเหลือพี่น้องประชาชนใน อ.แม่สายได้วางแผนเข้าช่วยเหลือผู้ประสบภัยตามหมู่บ้านชุมชนต่างๆ โดยเฉพาะพื้นที่น้ำท่วมสูงและน้ำป่าไหลเชี่ยวที่หน่วยงานอื่นเข้าถึงยาก หน่วยซีลลุยน้ำที่ไหลเชี่ยวกรากและโคลนเข้าไปประมาณ 2-3 กม. เข้าช่วยประชาชนที่ติดอยู่ภายในบ้านได้ 10 ครัวเรือน มีทั้งคนชราผู้หญิงรวมทั้งเด็กหญิงทารกแรกเกิดอายุ 3 เดือน ปฏิบัติการในครั้งนี้แม้จะมีความเสี่ยง แต่ก็สามารถช่วยเหลือทุกคนออกมาได้อย่างปลอดภัย จนกระทั่งรุ่งเช้าก็ยังเข้าไปปฏิบัติหน้าที่อย่างต่อเนื่องเพื่อนำประชาชนที่ติดค้างออกมาให้หมดตำรวจน้ำอพยพเด็ก-คนชราด้านชุดปฏิบัติการเคลื่อนที่เร็วตำรวจน้ำ กก.12 บก.รน. นำชุดปฏิบัติการลงเรือท้องแบนช่วยเหลือผู้ประสบอุทกภัยและเร่งอพยพเด็กและชาวบ้านที่ติดอยู่ในพื้นที่บ้านเกาะทราย อ.แม่สาย หลังน้ำท่วมสูง ชาวบ้านไม่ได้ทานข้าวติดต่อกัน 2 วัน ก่อนพาออกมาได้อย่างปลอดภัย พ.ต.อ.พรศักดิ์ เลารุจิราลัย รอง ผบก.ป.รรท.ผบก.รน. เผยว่า ได้ระดมกำลังตำรวจน้ำ 3 สถานีในพื้นที่เชียงราย ลงเรือท้องแบน รวมถึงกำลังพลเดินลุยน้ำที่ท่วมสูงเข้าพื้นที่ช่วยเหลือผู้ประสบภัยในจุดที่เข้าถึงยาก หรือจุดที่ต้องการความช่วยเหลือกรณีเร่งด่วนโดยทันที มีคนแก่ผู้หญิงและเด็กติดค้างอยู่ในบ้านพัก ขาดอาหาร น้ำดื่ม ยารักษาโรค บางจุดไม่สามารถนำเรือลุยฝ่าน้ำเชี่ยวได้ จำเป็นต้องใช้เจ้าหน้าที่ที่มีความชำนาญเดินลุยฝ่ากระแสน้ำเข้าไปช่วยเหลือออกมา...ตชด.ย้ายสุนัข-เจ้าของหนีน้ำขณะที่ตำรวจตระเวนชายแดนภาค 3 ส่งกำลังไปช่วยเหลือพี่น้องประชาชนใน อ.เมืองเชียงราย ที่ได้รับผลกระทบอย่างรุนแรง เน้นภารกิจช่วยเหลือผู้ติดค้างในบ้านและหลังคาบ้านที่ได้รับการร้องขอ นอกจากช่วยชาวบ้านแล้วยังช่วยนำสัตว์เลี้ยงสุนัขแมวออกมาอยู่ในที่ปลอดภัย พ.ต.อ.รังสิมันต์ สงเคราะห์ธรรม รอง ผบก.ตชด.ภ.3 เผยว่า ได้แบ่งกำลังเข้าช่วยเหลือผู้ประสบภัยในเมืองเชียงราย บางส่วนแบ่งไปช่วยพี่น้องชาว อ.แม่สาย ส่วนชาวบ้านที่อยู่ในชุมชน อ.เมืองเชียงราย ได้รับการสนับสนุนจากทางสนามฟุตบอลเชียงราย ยูไนเต็ด ที่เปิดสนามบอลให้ทีมช่วยเหลือ และพาชาวบ้านที่ประสบปัญหาโดนน้ำท่วมบ้านไปนอนที่สนามได้ ถือว่าเป็นเรื่องที่ดีด้านเจ้าหน้าที่จากหน่วยงานต่างๆและทีมกู้ภัยจากภาคเอกชนใช้เฮลิคอปเตอร์บินช่วยผู้ประสบภัยบนหลังคาและดาดฟ้าอาคารพาณิชย์ เนื่องจากน้ำสูงและไหลเชี่ยวกราก เรือไม่สามารถวิ่งเข้าไปได้ด่านแม่สายน้ำลดเหลือโคลนช่วงสายวันเดียวกัน นายสุทธิพงษ์ จุลเจริญ ปลัดกระทรวงมหาดไทย ลงพื้นที่ติดตามการช่วยเหลือผู้ประสบอุทกภัย ล่าสุดน้ำลดลงแล้ว โดยเฉพาะหน้าด่านศุลกากรแม่สายและบริเวณหน้าสะพานมิตรภาพไทย-เมียนมา ทิ้งไว้แต่ร่องรอยดินโคลนหนาเต็มสะพานตั้งแต่หน้าด่านฝั่งเมียนมามาถึงหน้าด่านศุลกากรแม่สาย เจ้าหน้าที่เร่งทำความสะอาด นายสุทธิพงษ์กล่าวว่า น้ำท่วมหน้าด่านศุลกากรแม่สายและหน้าสะพานมิตรภาพไทย-เมียนมาลดลงแล้ว ส่วนในซอยลดลง 1 เมตรเศษ ใกล้เคียงที่จะเข้าสู่สถานการณ์ปกติ ทำให้กองทัพนำกำลังพลเข้าช่วยอพยพผู้คนที่ติดค้างในอาคารบ้านเรือนสามารถทำงานได้สะดวกขึ้นพนังแม่น้ำสายแตก–น้ำทะลักมีรายงานว่าช่วงเย็นพนังกั้นแม่น้ำสายในพื้นที่ ต.เกาะช้าง อ.แม่สาย ถูกน้ำเซาะพังทลาย ทำให้น้ำไหลทะลักเข้าท่วมบ้านเรือนประชาชนริมฝั่งแม่น้ำได้รับความเสียหาย แต่ไม่มีใครได้รับอันตราย เนื่องจากเจ้าหน้าที่หน่วยงานที่เกี่ยวข้องได้เตรียมพร้อมเร่งอพยพคนออกจากบ้านตั้งแต่วันที่ 12 ก.ย.ที่ผ่านมาพร้อมแจ้งเตือนภัยพนังแม่น้ำสายที่จ่อทะลักเข้าท่วมพื้นที่ ด้าน ร.ต.อ.เด่นวุฒิ จันต๊ะขัติ นายก อบต.เกาะช้าง เผยว่า พนังคันดินริมแม่น้ำสายแตกแล้วกว่า 30 เมตร และถนนเลียบแม่น้ำรวกก็ใกล้จะพังทลาย มวลน้ำมหาศาลกำลังท่วมพื้นที่บ้านร้องพระเจ้าและบ้านป่าแดง ขอให้ประชาชนเตรียมพร้อมรับมือหนีน้ำท่วมโดยด่วน...ดินถล่มแม่สลองในดับ 3 ศพส่วนที่ อ.แม่ฟ้าหลวง จ.เชียงราย อบต.แม่สลองใน ออกสำรวจความเสียหายเหตุดินถล่มต้นไม้โค่นล้มปิดทับเส้นทางตั้งแต่วันที่ 11 ก.ย.ที่ผ่านมา ทำให้คอสะพานข้ามแม่น้ำคำบ้านหินแตก ต.แม่สลองใน ถูกกระแสน้ำเซาะขาดยาวกว่า 100 เมตร รวมถึงเกิดเหตุดินสไลด์ถล่มไหลทับถนนบ้านเล่าลิ่ว บ้านสันมะเค็ด และบ้านนาโต่ ชาวบ้านกว่า 10 หมู่บ้านถูกตัดขาดจากโลกภายนอก น้ำป่าบนดอยสูงพัดถล่มโรงเรียนรัฐราษฎร์วิทยา (เล่าลิ่ว) หมู่ 14 ต.แม่สลองใน จนอาคารเรียนพังถล่มทับรถเก๋ง 2 คัน รถกระบะ 1 คัน รถ จยย.1 คัน อีกทั้งชาวบ้านถูกดินสไลด์ทับเสียชีวิต 3 ศพ ชื่อ น.ส.ชนิสรา มาเยอ อายุ 34 ปี ด.ญ.สุขฤทัย อางี อายุ 14 ปี และนายมน ไม่ทราบนามสกุล นอกจากนี้ยังมีผู้บาดเจ็บอีก 2 คนเชียงแสน-เชียงของจ่อวิกฤติระดับน้ำในแม่น้ำโขง อ.เชียงแสน ถึง อ.เชียงของ จ.เชียงราย ตลอดทั้งคืนที่ผ่านน้ำเพิ่มขึ้นเฉลี่ยชั่วโมงละ 5 ซม. สร้างความกังวลให้กับคนที่อยู่ริมแม่น้ำโขง โดยเฉพาะบริเวณปากแม่น้ำกกน้ำเริ่มเอ่อท่วมบ้านสบกก ต.บ้านแซว อ.เชียงแสน และชุมชนใกล้เคียงเป็นบริเวณกว้าง ส่วน อ.เชียงของ น้ำเริ่มท่วมสูงบนระเบียงโขงที่เป็นเส้นทางริมแม่น้ำโขงกลางเมืองที่ประชาชนนิยมเดินออกกำลังกาย รวมถึงท่วมบ้านร้านค้าริมแม่น้ำโขง ต.ริมโขง ต.เวียง ต.สถาน และ ต.ศรีดอนชัย เจ้าหน้าที่เทศบาลเวียงเชียงของเข้าช่วยเหลือชาวบ้านอย่างเร่งด่วนน้ำสาละวินล้นท่วมมิดศาลาจ.แม่ฮ่องสอน ฝนที่ตกหนักตลอดสัปดาห์ที่ผ่านมา ทำให้แม่น้ำสาละวินเพิ่มขึ้นอย่างรวดเร็วและเอ่อล้นตลิ่งเข้าท่วมบริเวณท่าเรือบ้านแม่สามแลบ ต.แม่สามแลบ อ.สบเมย จ.แม่ฮ่องสอน น้ำสูงจนมิดหลังคาศาลาริมน้ำสาละวินของ อบต.แม่สามแลบ ชาวบ้านที่อาศัยอยู่ริมน้ำต้องเร่งขนย้ายข้าวของเก็บขึ้นที่สูง รวมถึงรื้อพื้นบ้านที่ทำด้วยฟากไม้ไผ่ออกไม่ให้น้ำท่วมได้รับความเสียหาย นายพงษ์พิพัฒน์ มีเบญจมาศ นายก อบต.แม่สามแลบ เผยว่า ฝนตกสะสมระดับน้ำสาละวินเพิ่มปริมาณอย่างรวดเร็ว ได้ประกาศแจ้งเตือนชาวบ้านตั้งแต่ช่วงเย็นวันที่ 11 ก.ย.ให้รีบเก็บสิ่งของหนีน้ำ กระทั่งดึกแม่น้ำสาละวินล้นตลิ่ง ขณะนี้ศูนย์ช่วยเหลือราษฎรกรณีฉุกเฉินและเฝ้าระวังระดับน้ำอย่างใกล้ชิด...ตลาดริมเมยน้ำลดหมดแล้วขณะที่ตลาดริมเมย ต.ท่าสายลวด อ.แม่สอด จ.ตาก ถูกแม่น้ำเมยเอ่อล้นตลิ่งเข้าท่วมตลาดและบ้านเรือนริมน้ำอีก 4 หมู่บ้านตั้งแต่เช้ามืดวันที่ 11 ก.ย.ที่ผ่านมาสูงกว่า 1 เมตร บางจุดที่อยู่ในที่ลุ่มสูงเกือบ 2 เมตร ล่าสุดระดับน้ำแม่น้ำเมยบริเวณใต้สะพานมิตรภาพไทย-เมียนมาแห่งที่ 1 บ้านริมเมย ต.ท่าสายลวด ลดลงจนเสมอแนวตลิ่งแต่ไหลเชี่ยว ขณะที่บรรดาพ่อค้าแม่ค้าในตลาดริมเมยกว่า 100 ร้านเข้ามาเคลียร์ทำความสะอาดข้าวของในร้านที่ได้รับความเสียหายกลายเป็นทะเลโคลนกองโต ส่วนสำนักงานตรวจคนเข้าเมืองตากที่ถูกน้ำท่วมจมมิดจนต้องงดบริการและขนผู้ต้องหาแรงงานต่างด้าวหลบหนีเข้าเมืองไปอยู่ที่อื่น พบว่ายังมีน้ำขังอยู่บ้าง เนื่องจากเป็นที่ลุ่มต่ำกว่าจุดอื่น แต่ก็สามารถเปิดให้บริการได้ตามปกติเร่งเคลียร์โคลนถล่มฝัง 5 ศพส่วนเหตุดินถล่มที่บ้านดอยแหลม หมู่ 13 ต.แม่อาย อ.แม่อาย จ.เชียงใหม่ มีชาวบ้านและเด็กถูกซัดจมโคลนเสียชีวิต 5 ศพ สูญหายอีก 1 คนนั้น ล่าสุด น.ส.นิภาพร ไพศาล หัวหน้าอุทยานแห่งชาติดอยผ้าห่มปกร่วมกับหน่วยงานที่เกี่ยวข้องนำรถบรรทุก รถกู้ภัย และเครื่องมือต่างๆเข้าช่วยเหลือผู้ประสบภัยอย่างเร่งด่วน พร้อมจัดตั้งศูนย์บัญชาการเหตุการณ์และส่งมอบอาหาร เครื่องดื่ม และสิ่งของจำเป็นให้แก่ชาวบ้านที่ได้รับผลกระทบ รวมถึงเร่งเคลียร์เส้นทางที่ถูกตัดขาด โดยเฉพาะจุดเกิดเหตุดินสไลด์ที่ทับร่างผู้เสียชีวิต และมีผู้ประสบภัยได้รับผลกระทบหลายคน เพื่อให้การช่วยเหลือเป็นไปอย่างสะดวกยิ่งขึ้นน้ำโขงทะลักท่วมร้านค้า-บ้านขณะเดียวกันฝนที่ตกหนักตลอดทั้งคืน และเขื่อนสปป.ลาวปล่อยน้ำลงมา ทำให้ระดับน้ำแม่น้ำโขงในพื้นที่ อ.ปากชม จ.เลย เพิ่มสูงขึ้นอย่างรวดเร็วเอ่อท่วมพื้นที่หมู่ 2 หมู่ 3 ต.ห้วยบ่อซืน หมู่ 3 ต.เชียงกลม หมู่ 6 ต.ชมเจริญ และหมู่ 1 ต.หาดคัมภีร์ อ.ปากชม ราษฎรได้รับความเดือดร้อนถูกน้ำท่วมบ้าน โดยเฉพาะร้านค้าที่อยู่ติดกับริมแม่น้ำโขงระดับน้ำสูงถึง 1 เมตร เจ้าหน้าที่เร่งช่วยเหลือคนชรา ผู้ป่วย และเด็กไปอยู่ในที่ปลอดภัย ประกอบกับในพื้นที่ยังมีฝนตกลงมาไม่หยุด คาดว่าแม่น้ำโขงจะเพิ่มขึ้นอีก รวมถึงเฝ้าระวังฝนตกหนักอาจเกิดดินสไลด์ตามมาชุมชนหนองคายเจออีกรอบส่วนที่ จ.หนองคาย แม่น้ำโขงเพิ่มขึ้นอย่างรวดเร็วในรอบ 2 วันที่ผ่านมา ล่าสุดวันเดียวขึ้นถึง 1.13 เมตร ห่างจากจุดวิกฤติล้นตลิ่ง 35 ซม. เจ้าหน้าที่เทศบาลเมืองหนองคายได้ปักธงแดงแจ้งเตือนให้ประชาชนอาจเกิดน้ำท่วมฉับพลันให้เร่งย้ายไปอยู่ในที่ปลอดภัย ขณะที่ชุมชนจอมมณี ซอย 4-6 เขตเทศบาลเมืองหนองคาย เป็นที่ลุ่มต่ำถูกน้ำเอ่อท่วมแล้วทั้งที่น้ำเพิ่งลดไปเมื่อสัปดาห์ก่อน ส่วนพื้นที่ ต.กองนาง อ.ท่าบ่อ บางจุดน้ำโขงล้นตลิ่งเข้าท่วมพื้นที่เกษตรริมฝั่งได้รับความเสียหาย นายสมภพ สมิตะสิริ ผวจ.หนองคาย สั่งเตรียมกระสอบทรายไว้กั้นน้ำไม่ให้ทะลักเข้าท่วมพื้นที่ชั้นใน พร้อมประสานข้อมูลปริมาณน้ำโขงที่ไหลผ่าน อ.เชียงแสน จ.เชียงรายและ อ.เชียงคาน จ.เลย อย่างต่อเนื่องผวาน้ำเหนือทำที่พัก-ส้วมรอส่วนสถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยา โดยเฉพาะท้ายเขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท ต่างวิตกกังวลน้ำเหนือที่จะไหลลงมาเพิ่ม โดยเฉพาะที่ลุ่มต่ำรับน้ำท่วมซ้ำซากทุกปีในพื้นที่ ต.หาดอาษา อ.สรรพยา พากันจับจองสร้างที่พักชั่วคราวริมถนน รวมถึงขุดหลุมวางบ่อซีเมนต์ทำส้วมซึม นายประเทือง พรหมชาติ เผยว่า ดูข่าวฝนตกน้ำท่วมภาคเหนือพบว่าน้ำมีปริมาณมาก ตัดสินใจสร้างที่พักและห้องน้ำชั่วคราวไว้ก่อน ไม่รอให้เขื่อนเจ้าพระยาระบายน้ำเกิน 2,000 ลบ.ม./วินาทีตามที่มีการแจ้งเตือนว่าน้ำจะท่วม เนื่องจากกลัวว่าน้ำมาเร็วจะทำไม่ทันเตือนพื้นที่เสี่ยงภัยดินถล่มศูนย์ปฏิบัติการธรณีพิบัติภัย กรมทรัพยากรธรณี กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม (ทส.) แจ้งเตือนเฝ้าระวังภัยแผ่นดินถล่มและน้ำป่าไหลหลากในวันที่ 12-13 ก.ย. โดยเฉพาะบริเวณพื้นที่เสี่ยงภัยแผ่นดินถล่ม อ.แม่อาย แม่แตง ฝาง เชียงดาว ไชยปราการ เวียงแหง อมก๋อย จ.เชียงใหม่, อ.แม่ฟ้าหลวง แม่สาย ดอยหลาง เมือง เวียงแก่น เทิง เชียงแสน แม่จัน แม่สรวย จ.เชียงราย, อ.เมือง ปางมะผ้า ปาย ขุนยวม แม่ลาน้อย แม่สะเรียง จ.แม่ฮ่องสอน, อ.แม่ระมาด ท่าสองยาง แม่สอด พบพระ อุ้มผาง จ.ตาก, อ.บ่อเกลือ สองแคว เฉลิมพระเกียรติ ปัว ท่าวังผา เชียงกลาง ทุ่งช้าง แม่จริม จ.น่าน, อ.เมือง ปง เชียงคำ จุน จ.พะเยา, อ.ปากชม จ.เลย และ อ.สังขละบุรี จ.กาญจนบุรี เนื่องจากมีฝนตกหนักต่อเนื่อง วัดปริมาณน้ำฝนในรอบ 24 ชั่วโมงมากกว่า 100 มิลลิเมตร ทำให้ชั้นดินอุ้มน้ำไว้มาก อาจส่งผลให้เกิดแผ่นดินถล่มได้13-17 ก.ย. ฝนถล่มหนักอีกเมื่อวันที่ 12 ก.ย.กรมอุตุนิยมวิทยาออกประกาศเรื่องฝนตกหนักถึงหนักมากบริเวณประเทศ ไทยและคลื่นลมแรงบริเวณทะเลอันดามันและอ่าวไทยตอนบน ฉบับที่ 1 ระบุว่าช่วงวันที่ 13-17 ก.ย.ประเทศ ไทยจะมีฝนเพิ่มขึ้นและมีฝนตกหนักหลายพื้นที่มีฝนตกหนักมากบางพื้นที่บริเวณภาคตะวันออก เฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ฝั่งตะวันตก ขอให้ประชาชนระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสมอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่าน เนื่องจากร่องมรสุมจะเลื่อนลงมาพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบนและภาคตะวันออกเฉียงเหนือเข้าสู่หย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนกลาง ขณะที่มรสุมตะวันตกเฉียงใต้กำลังปานกลางที่พัดปกคลุมทะเลอันดามันตอนบน ประเทศไทยและอ่าวไทยตอนบนจะมีกำลังแรงขึ้นเป็นกำลังค่อนข้างแรง“อิ๊งค์” ถก รมต.เร่งแก้น้ำท่วมที่ห้องรับรองคณะรัฐมนตรี รัฐสภา เวลา 13.50 น. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี เป็นประธานการประชุมแก้ไขปัญหาน้ำท่วมในพื้นที่ จ.เชียงรายและ จ.เชียงใหม่ มีนายภูมิธรรม เวชยชัย รองนายกฯ และ รมว.กลาโหม นายสุริยะ จึงรุ่งเรืองกิจ รองนายกฯและ รมว.คมนาคม นายอนุทิน ชาญวีรกูล รองนายกฯ และ รมว.มหาดไทย นายประเสริฐ จันทร รวงทอง รมว.ดิจิทัลเพื่อเศรษฐกิจและสังคม นางนฤมล ภิญโญสินวัฒน์ รมว.เกษตรและสหกรณ์ นายสมศักดิ์ เทพสุทิน รมว.สาธารณสุข พล.อ.ทรงวิทย์ หนุนภักดี ผบ.ทหารสูงสุด รวมถึงหน่วยงานที่เกี่ยวข้องร่วมประชุม วิดีโอคอนเฟอเรนซ์ไปยังหัวหน้าส่วนราชการในพื้นที่ อาทิ นายสุทธิพงษ์ จุลเจริญ ปลัดกระทรวงมหาดไทยส่งความห่วงใยชาวเชียงรายน.ส.แพทองธารกล่าวว่า สถานการณ์น้ำท่วมตอนนี้ค่อนข้างหนัก รัฐบาลไม่ได้นิ่งนอนใจ ในส่วนของรัฐมนตรีและรองนายกฯทุกคนได้ดูแลประชาชนก่อนหน้านี้แล้ว ทุกคนต้องร่วมมือกัน เพื่อทำให้ประชาชนออกจากปัญหาและอุปสรรคเร็วที่สุด ขออนุญาตส่งความห่วงใยไปให้พี่น้องภาคเหนือโดย เฉพาะ จ.เชียงราย แน่นอนเราต้องทำเรื่องของระบบการเตือนภัย และการเยียวยากัน อยากให้หน่วยราชการเล่ารายละเอียดเพื่อเป็นแนวทางการดำเนินการ รองนายกฯและรัฐมนตรีทุกกระทรวงมีคำแนะนำขอให้เสนอได้เลย เพราะเป็นวิชั่นที่ต้องร่วมมือกันเพื่อให้ถึงพี่น้องประชาชนเร็วที่สุดกันงบกลางเอาไว้พร้อมแล้วน.ส.แพทองธารกล่าวว่า เรื่องของงบกลาง รัฐบาลดันงบกลางที่จะเป็นส่วนในการช่วยเหลือประชาชน ไม่ใช่แค่ตอนเยียวยา แต่ ณ ตอนนี้ด้วย อยากให้ทุกฝ่ายเล็งเห็นเรื่องของประชาชนเป็นหลัก รักษาชีวิตพี่น้องประชาชนโดยด่วนที่สุด ในเรื่องของงบกลางมีการกันไว้ เมื่อน้ำลดขอให้ตรวจสอบความเสียหาย ระบบสาธารณูปโภคทั้งสะพาน ระบบไฟฟ้า ประปา ให้ดำเนินการปรับปรุงให้เข้าสู่สภาวะปกติโดยเร็ว และขอมอบหมายให้กระทรวงเกษตรและสหกรณ์ กระทรวงมหาดไทย ช่วยตรวจสอบและเสริมความมั่นคงแข็งแรงเชิงโครงสร้างให้กับคันกั้นน้ำ ระบบระบายน้ำ โดยเฉพาะในพื้นที่ชุมชน พื้นที่เศรษฐกิจสำคัญลงพื้นที่-งดต้อนรับน.ส.แพทองธารกล่าวว่า วันที่ 13 ก.ย. จะนำรัฐมนตรีบางท่านวางแผนลงพื้นที่ จ.เชียงราย ขอให้ผู้ดูแลไม่ว่าจะหน่วยทหาร หรือปลัดที่อยู่ตรงนั้น ช่วยพิจารณาประเมินสถานการณ์อีกครั้งว่าเห็นอย่างไร เพราะตอนนี้เชื่อว่าทุกท่านที่อยู่ใน ครม.เป็นห่วงประชาชน แต่ที่แน่ๆไม่อยากให้ไปแล้วขัดต่อการดำเนินการช่วยเหลือใดๆจริงๆ ย้ำชัดๆขออนุญาตให้ไม่ต้องมาต้อนรับ ขอเป็นเรื่องการนำเส้นทางนิดหน่อยพอ ไม่ต้องจัดอะไรใหญ่ เพราะเป็นเหตุการณ์ที่เข้าใจอยู่แล้วว่าไม่สามารถจะมาต้อนรับอะไรทั้งสิ้นปลัด มท.ชี้หนักสุดรอบ 80 ปีขณะที่นายสุทธิพงษ์ จุลเจริญ ปลัดกระทรวงมหาดไทยรายงานสถานการณ์น้ำท่วมผ่านวิดีโอ คอนเฟอเรนซ์จาก จ.เชียงราย ช่วงหนึ่งว่าอยู่กับผวจ.เชียงราย และรอง ผวจ. เชียงรายปีนี้ โดยเฉพาะ อ.แม่สาย หนักหน่วงที่สุดในรอบ 80 ปี ปีนี้แม่สายน้ำท่วมมา 7 ครั้งแล้ว ครั้งนี้เป็นครั้งที่ 8 นับตั้งแต่เดือน ส.ค.2567 สาเหตุเพราะฝนตกหนัก ทำให้ลำน้ำแม่สายและพื้นแผ่นดินชุ่มน้ำ อิ่มน้ำ บวกกับพายุลูกล่าสุด ทำให้น้ำมีมหาศาล เวลานี้จุดพักพิงมีประชาชนอยู่รวมกัน 600 คนเศษ และสถานการณ์ต่างๆในเทศบาลแม่สายที่เป็นเขตเศรษฐกิจ เช้านี้น้ำลดลงไปในระดับเริ่มเข้าสู่สีเขียว และมวลน้ำจะทยอยไปท่วมในจุดที่เป็นสีเหลือง โดยวันที่ 12-13 ก.ย.จะเข้าสู่โหมดการฟื้นฟูดูแลพื้นที่ที่เสียหายหารือพม่าตั้งระบบเตือนภัยนายสุรสีห์ กิตติมณฑล เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) เปิดเผยถึงการสร้างระบบเตือนภัยแม่น้ำสาย เพื่อป้องกันน้ำท่วมตลาดอ.แม่สายว่า เรื่องนี้มีการหารือกับรัฐบาลประเทศเมียนมา เมื่อเดือนที่ผ่านมา ภายใต้กรอบความร่วมมือแม่น้ำล้านช้าง-แม่น้ำโขง (LMC) ที่เมียนมาเป็นสมาชิกเพื่อทำระบบเตือนภัยน้ำท่วมร่วมกันเนื่องจากเมียนมาอยู่ต้นน้ำ และประเทศจีนก็เห็นด้วยที่จะมีการสร้างระบบเตือนภัยพร้อมให้การสนับสนุนเงินทุนผ่านกองทุนพิเศษ (Special Fund) ขณะนี้อยู่ระหว่างการพูดคุยกับรัฐบาลเมียนมาเพื่อพูดคุยถึงพื้นที่ที่จะติดตั้งเครื่องมือเตือนภัย และในวันที่ 23-24 ก.ย.นี้ ตนจะเดินทางไปจีนก็จะมีการหารือในเรื่องนี้ด้วยอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}