{"title": "อุบลราชธานี ส่งหนังสือด่วนที่สุดถึงนายอำเภอริมน้ำ   เตรียมรับสถานการณ์น้ำท่วม", "url": "https://www.thairath.co.th/news/local/2814483", "tags": ["news", "local", "2814483"], "publish_date": "15 ก.ย. 2567 10:17 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อุบลราชธานีริมน้ําจังหวัดอุบลราชธานีริมน้ํา"}, {"type": "PERSON", "value": "หลวงตา สิ้นคิด"}, {"type": "MONEY", "value": "3.6 ล้านบาท"}, {"type": "DATE", "value": "15  กันยายน 2567"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติสนทช."}, {"type": "DATE", "value": "14 -16 กันยายน"}, {"type": "TIME", "value": "07.00 น."}, {"type": "LOCATION", "value": "อําเภอโขงเจียม"}, {"type": "LENGTH", "value": "11.85 เมตร"}, {"type": "DATE", "value": "เมื่อวาน"}, {"type": "LENGTH", "value": "90เซนติเมตร2.65เมตร"}, {"type": "PERSON", "value": "นาย ชัชวาลย์ เบญจสิริวงศ์"}, {"type": "LOCATION", "value": "จังหวัดอุบลราชธานีนายอําเภอเมืองอุบลราชธานีวารินชําราบตาลสุมพิบูลมังสาหารน้ํายืนน้ําขุ่นเขมราฐนาตาล โพธิ์ไทรศรีเมืองใหม่โขงเจียม"}, {"type": "ORGANIZATION", "value": "กเทศมนตรี"}, {"type": "LOCATION", "value": "นครอุบลราชธานี"}, {"type": "ORGANIZATION", "value": "กเทศมนตรี"}, {"type": "LOCATION", "value": "เมืองวารินชําราบ"}, {"type": "ORGANIZATION", "value": "กเทศมนตรี"}, {"type": "LOCATION", "value": "เมืองพิบูลมังสาหาร"}, {"type": "ORGANIZATION", "value": "กเทศมนตรี"}, {"type": "LOCATION", "value": "เมืองแจระแมริมแม่น้ําชีมูลแม่น้ําโขง"}, {"type": "DATE", "value": "14 -18 กันยายนนี้"}, {"type": "LOCATION", "value": "จังหวัดอุบลราชธานี"}, {"type": "DATE", "value": "เช้าวันนี้"}, {"type": "TIME", "value": "ช่วงบ่าย"}, {"type": "DATE", "value": "วันนี้"}], "language": "th"}, "num_of_characters": 2322, "num_of_limited_characters": 1500, "num_of_limited_words": 353, "num_of_words": 565, "original_message": "อุบลราชธานี ส่งหนังสือด่วนที่สุดถึงนายอำเภอริมน้ำ เตรียมรับสถานการณ์น้ำท่วม รองผู้ว่าราชการจังหวัดอุบลราชธานี ร่อนหนังสือด่วนที่สุด ถึงนายอำเภอริมน้ำเตรียมความพร้อมรับมือ น้ำท่วมฉับพลัน น้ำป่าไหลหลาก เฝ้าระวังน้ำโขงเพิ่มขึ้นอย่างรวดเร็ว ด้าน \"หลวงตาสิ้นคิด\" พร้อมลูกศิษย์เงินสด 6 แสน 6 องค์กรเพื่อช่วยน้ำท่วม รวมก่อนหน้ากว่า 3.6 ล้านบาทวันที่ 15 กันยายน 2567 ผู้สื่อข่าวรายงานว่าหลังจากที่ สำนักงานทรัพยากรน้ำแห่งชาติ (สนทช.) ได้มีการออกมาเตือนให้เฝ้าระวังระดับน้ำโขงที่เพิ่มขึ้นในช่วงวันที่ 14-16 กันยายน ล่าสุดระดับน้ำโขง 07.00 น. ที่อำเภอโขงเจียมอยู่ที่ 11.85 เมตร เพิ่มขึ้นจากเมื่อวาน 90 เซนติเมตร ต่ำกว่าตลิ่ง 2.65 เมตรล่าสุด นายชัชวาลย์ เบญจสิริวงศ์ รองผู้ว่าราชการจังหวัดอุบลราชธานี ได้มีการส่งหนังสือด่วนที่สุดไปยัง นายอำเภอเมืองอุบลราชธานี วารินชำราบ ตาลสุม พิบูลมังสาหาร น้ำยืน น้ำขุ่น เขมราฐ นาตาล โพธิ์ไทร ศรีเมืองใหม่ โขงเจียม นายกเทศมนตรีนครอุบลราชธานี นายกเทศมนตรีเมืองวารินชำราบ นายกเทศมนตรีเมืองพิบูลมังสาหาร และนายกเทศมนตรีเมืองแจระแม ซึ่งมีพื้นที่ติดริมแม่น้ำชี มูล และแม่น้ำโขง ให้เตรียมความพร้อมเฝ้าระวังและติดตามสถานการณ์น้ำท่วมขังฉับพลัน และน้ำป่าไหลหลาก ระหว่างวันที่ 14-18 กันยายนนี้    ...พร้อมทั้งประสานองค์กรปกครองส่วนท้องถิ่นในพื้นที่ที่มีหมู่บ้านที่อยู่ติดแม่น้ำโขง จัดเตรียมศูนย์พักพิงชั่วคราวเพื่อรองรับผู้ประสบภัย หากเห็นว่ามีแนวโน้มที่ระดับน้ำเพิ่มสูงขึ้นให้เร่งดำเนินการอพยพประชาชนไปยังศูนย์พักพิงชั่วคราวที่เตรียมไว้โดยเร่งด่วน สำหรับสถานการณ์ในพื้นที่จังหวัดอุบลราชธานี เช้าวันนี้มีฝนตกตลอดทั้งคืนในบางพื้นที่ทำให้มีถนนบางสายมีน้ำรอระบาย    ขณะที่ช่วงบ่ายวันนี้ หลวงตาสินทรัพย์ หรือ พระสิ้นคิด พร้อมคณะศิษย์จะมอบเงินสด 6 แสนบาท ให้กับกองกัปปิยภัณฑ์ เจ้าประคุณสมเด็จมหาธีราจารย์ / มูลนิธิราษฎร์ประชานุเคราะห์ในพระบรมราชูปถัมภ์ / สภากาชาดไทย / มูลนิธิอาสาเพื่อนพึ่ง (ภา) ยามยาก สภากาชาดไทย / ผู้ประสบภัยน้ำท่วม สปป.ลาว / ที่ว่าการอำเภอสิรินธร หน่วยงานละ 1 แสนบาท เรือท้องแบนพร้อมเครื่องยนต์ และน้ำมันอีก 2 ลำ รวมก่อนหน้าที่ช่วยภาคเหนือเป็น 3.6 ล้านบาท    ด้านการกู้ภัย เจ้าหน้าที่กู้ภัยจากจีตัมเกาะ และมูลนิธิสว่างบูชาธรรม ซึ่งเป็นเจ้าหน้าที่ที่มีความเชี่ยวชาญในการปฏิบัติการทางน้ำจากเหตุอุทกภัยกว่า 50 นาย แบ่งกำลังออกเป็น 3 ชุด ชุดที่ 1 สนับสนุนการช่วยเหลือที่จังหวัดเชียงรายตั้งแต่สัปดาห์ที่แล้วกำลังถอนตัวมุ่งหน้าจังหวัดหนองคาย ชุดที่ 2 สนับสนุนช่วยเหลือสถานการณ์น้ำโขงล้นตลิ่งที่จังหวัดหนองคาย ชุดที่ 3 ยังคงเฝ้าระวังในพื้นที่จังหวัดอุบลราชธานี.(ติดตาม ข่าวทั่วไทย ได้ทั้งหมดที่นี่)"}}