{"title": "คนไทยไม่ทิ้งกัน   เจ้าของปั๊มใจดีให้กู้ภัยช่วยน้ำท่วมเติมฟรี ยอดครบ 1   แสนแล้ว", "url": "https://www.thairath.co.th/news/local/north/2814014", "tags": ["news", "local", "north", "2814014"], "publish_date": "12 ก.ย. 2567 16:06 น.", "ner_obj": {"ner": {"entities": [{"type": "MONEY", "value": "1 แสน"}, {"type": "LOCATION", "value": "ในอําเภองาวจ.ลําปางเชียงราย"}, {"type": "MONEY", "value": "100,000บาท"}, {"type": "DATE", "value": "12 กันยายน 2567"}, {"type": "PERSON", "value": "นายจักรี จันทร์ไพจิตร"}, {"type": "ORGANIZATION", "value": "ปั๊มน้ําปตท."}, {"type": "LOCATION", "value": "สาขาอําเภองาวจังหวัดลําปางจังหวัดเชียงราย"}, {"type": "MONEY", "value": "100,000 บาท"}, {"type": "TIME", "value": "13.30 น."}, {"type": "PERSON", "value": "นายวสันต์ จันทร์ไพจิตร"}, {"type": "TIME", "value": "ช่วงเช้า"}, {"type": "DATE", "value": "วันนี้"}, {"type": "PERSON", "value": "นายจักรี จันทร์ไพจิตร"}, {"type": "ORGANIZATION", "value": "ปตท."}, {"type": "LOCATION", "value": "สาขาอําเภองาวจังหวัดลําปางเชียงราย"}, {"type": "MONEY", "value": "100,000บาท1,000-5,000บาท80,000 บาท"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "PERSON", "value": "สมยศ ศิลป์พูน"}, {"type": "ORGANIZATION", "value": "กู้ภัยข่าวภาพกําแพงเพชรปตท.ง"}, {"type": "LOCATION", "value": "จังหวัดเชียงราย"}], "language": "th"}, "num_of_characters": 2039, "num_of_limited_characters": 1500, "num_of_limited_words": 375, "num_of_words": 502, "original_message": "คนไทยไม่ทิ้งกัน เจ้าของปั๊มใจดีให้กู้ภัยช่วยน้ำท่วมเติมฟรี ยอดครบ 1 แสนแล้ว คนไทยไม่ทิ้งกัน เจ้าของปั๊มในอำเภองาว จ.ลำปาง ใจดีให้กู้ภัยช่วยน้ำท่วมเชียงรายเติมน้ำมันฟรี ตอนนี้ยอดเติมครบ 100,000 บาทแล้ววันที่ 12 กันยายน 2567 จากกรณีที่ นายจักรี จันทร์ไพจิตร เจ้าของปั๊มน้ำมัน ปตท. สาขาอำเภองาว จังหวัดลำปาง ได้ประกาศเติมน้ำมันทุกประเภทฟรีให้กับหน่วยกู้ภัยทั่วประเทศที่จะเข้าไปช่วยเหลือชาวบ้านในพื้นที่จังหวัดเชียงรายที่ประสบอุทกภัย จำนวนเงิน 100,000 บาท หลังมีการแชร์ข่าวออกไปทำให้มีกู้ภัยได้เดินทางมาเติมน้ำมันจำนวนมาก    ความคืบหน้าล่าสุด เมื่อเวลา 13.30 น. ผู้สื่อข่าวลงพื้นที่ปั๊มน้ำมันดังกล่าวพบกับ นายวสันต์ จันทร์ไพจิตร อายุ 45 ปี ผู้จัดการ พร้อมเปิดเผยว่า ช่วงเช้าวันนี้ นายจักรี จันทร์ไพจิตร เจ้าของปั๊มน้ำมัน ปตท. สาขาอำเภองาว จังหวัดลำปาง แจ้งให้ทราบว่าจะสนับสนุนน้ำมันให้กับกู้ภัยที่ไปช่วยชาวเชียงรายที่ประสบอุทกภัยใหญ่ จำนวน 100,000 บาท หลังจากที่โซเชียลมีการแชร์ออกไปมีกู้ภัยหลายแห่งติดต่อเข้ามาประสานเพื่อเติมน้ำมัน    ...ตอนนี้มีทีมกู้ภัยมากกว่า 20 กลุ่มเข้ามาใช้บริการ มียอดเติมน้ำมันกลุ่มละ 1,000-5,000 บาท ตอนนี้ยอดเติมน้ำมันทะลุไปกว่า 80,000 บาทแล้ว ซึ่งจากการพูดคุยกับกู้ภัย เขาดีใจมากที่มีผู้ใจบุญสนับสนุนงานของกู้ภัย ซึ่งตนเองก็ดีใจและขอเป็นกำลังใจให้กับชาวเชียงรายและกู้ภัยที่เข้าไปช่วยเหลือทุกคนด้วยด้าน สมยศ ศิลป์พูน อายุ 48 ปี ประธานกู้ภัยข่าวภาพกำแพงเพชร เปิดเผยว่า พอทราบข่าวว่าปั๊มน้ำมัน ปตท. งาว มีการสนับสนุนน้ำมันให้กับทีมงานกู้ภัยทั่วประเทศที่เข้าไปช่วยชาวจังหวัดเชียงราย    ส่วนตัวรู้สึกดีใจที่มีผู้ใจบุญอย่างนี้และถือว่าเป็นเรื่องที่ดีเพราะกู้ภัยทุกคนทำงานด้วยจิตอาสา และหากมีเจ้าของปั๊มน้ำมันท่านอื่น ๆ ตั้งแต่กรุงเทพฯ จนถึงเชียงรายมาสนับสนุนแบบนี้ก็เป็นเรื่องที่น่าชื่นชมไม่น้อย ซึ่งทีมกู้ภัยของตนเองได้นำเอาข้าวของน้ำดื่มที่คนช่วยบริจาคมารวมถึงอุปกรณ์ในการช่วยเหลือด้านกู้ภัยและเรือท้องแบนลงพื้นที่ช่วยเหลือชาวบ้านที่ประสบอุทกภัย โดยจะลงพื้นที่อำเภอแม่สายและอำเภอเมืองเชียงราย ซึ่งขณะนี้ถือว่าน้ำท่วมหนักมากและต้องขอบคุณเจ้าของปั๊มที่ใจดีด้วย    ล่าสุด เมื่อเวลา 16.00 น. ทางปั๊มน้ำมัน ปตท. สาขาอำเภองาว จังหวัดลำปาง ได้อัปเดตว่า ตอนนี้ยอดเติมน้ำมันฟรีครบ 100,000 แล้ว(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}