{"title": "น้ำท่วมเชียงราย เตือนภัยช้า คร่าชีวิตคน   ชาวบ้านสับสน รัฐสื่อสารไม่ชัดเจน", "url": "https://www.thairath.co.th/scoop/interview/2814740", "tags": ["scoop", "interview", "2814740"], "publish_date": "16 ก.ย. 2567 15:51 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงราย"}, {"type": "ORGANIZATION", "value": "\"ศปถ.เชียงราย"}, {"type": "LOCATION", "value": "เชียงรายจังหวัดเชียงราย"}, {"type": "ORGANIZATION", "value": "เทศบาลนคร"}, {"type": "LOCATION", "value": "เชียงรายจ.เชียงราย"}, {"type": "DATE", "value": "วันนี้  (16 ก.ย. 2567"}, {"type": "ORGANIZATION", "value": "สํานักงานป้องกันและบรรเทาสาธารณภัยเชียงราย"}, {"type": "DATE", "value": "9 -  15  ก.ย. 25"}], "language": "th"}, "num_of_characters": 5784, "num_of_limited_characters": 1500, "num_of_limited_words": 363, "num_of_words": 1393, "original_message": "น้ำท่วมเชียงราย เตือนภัยช้า คร่าชีวิตคน ชาวบ้านสับสน รัฐสื่อสารไม่ชัดเจน \"ศปถ.เชียงราย\" ระบุ อุทกภัยคร่าชีวิต 12 ราย ส่วนหนึ่งมาจากการอพยพประชาชนล่าช้า แม้มีการเตือนภัยบางจุด แต่ประชาชนยังไม่เชื่อมั่นในข้อมูล ผู้ทรงคุณวุฒิฯ ถอดบทเรียนน้ำท่วมเชียงราย \"สื่อสารไม่ชัดเจน-ระบบเตือนภัยไม่มีประสิทธิภาพ-ขาดแผนเผชิญเหตุฉุกเฉิน\" ชี้ ทุกข์ของประชาชนครั้งนี้ คือบทเรียนราคาแพงที่รัฐและหน่วยงานราชการต้องเร่งแก้ไขตลอดสัปดาห์ที่ผ่านมา คำว่า \"น้ำท่วมเชียงราย\" น่าจะกลายเป็นคำค้นหายอดนิยม ที่คนไทยไม่ได้รู้สึกยินดีเท่าไรนัก เพราะความนิยมนั้นมาพร้อมความสูญเสียต่อชีวิตและทรัพย์สิน ที่ยากเกินจะประเมินมูลค่าความเสียหายออกมาเป็นตัวเลขได้กระแสน้ำไหลเชี่ยวรุนแรง หลากเข้าพื้นที่จังหวัดเชียงราย เพียงไม่กี่ชั่วโมงที่ธรรมชาติมอบภัยพิบัติให้ ได้สร้างความวิปโยคเกินเหล่าประชาจะตั้งตัว น้ำท่วมสูงจนเห็นเพียงหลังคาเรือน ทรัพย์สินที่หามาคว้าหนีไม่ได้ ผู้คนบางส่วนต้องอดข้าวอดน้ำ ได้แต่ภาวนารอความช่วยเหลือมาถึงโดยไว บางรายจากไปอย่างไม่หวนกลับ หรือแม้บางคนที่หนีออกมาได้ก็ทุลักทุเลอยู่ไม่ใช่น้อย อย่างไรก็ตาม ทีมข่าวฯ ต้องขอแสดงความเสียใจต่อเหตุการณ์ที่เกิดขึ้นมา ณ ที่นี้ด้วย    ขอบคุณภาพจากเพจ เทศบาลนครเชียงราย...แม้ว่าขณะนี้มวลน้ำจะไหลผ่าน จ.เชียงราย ไปแล้ว แต่ก็ทิ้งร่องรอยความเสียหายไว้ไม่ใช่น้อย บางจุดมีดินโคลนจำนวนมาก และน้ำประปายังกลับมาใช้ได้ไม่เต็มประสิทธิภาพ ทำให้การทำความสะอาดเต็มไปด้วยความลำบากวันนี้ (16 ก.ย. 2567) สำนักงานป้องกันและบรรเทาสาธารณภัยเชียงราย รายงานสรุปสถานการณ์ภัยพิบัติ ตั้งแต่วันที่ 9 - 15 ก.ย. 2567 ส่งผลกระทบรวม 9 อำเภอ 35 ตำบล 167 หมู่บ้าน ประชาชน 53,209 ครัวเรือน พื้นที่เกษตร 14,138 ไร่ โรงเรียน 31 แห่ง ถนน 7 แห่ง สะพาน 4 แห่ง มีผู้เสียชีวิต 12 ราย และบาดเจ็บ 2 รายสิ่งต่าง ๆ ที่กล่าวมาข้างต้นคือ \"ความสูญเสีย\" ที่เกิดขึ้น และย้อนกลับไปแก้ไขไม่ได้ แต่เราสามารถถอด \"บทเรียน\" เหตุการณ์ที่เกิดขึ้นได้ เพื่อเรียนรู้และเตรียมตัวรับมือก่อนภัยครั้งใหม่จะมาถึง    การสื่อสารขาดความละเอียด :\"ดร.สนธิ คชวัฒน์\" ผู้ทรงคุณวุฒิด้านสิ่งแวดล้อมและสุขภาพ ชมรมนักวิชาการสิ่งแวดล้อม เริ่มแสดงทรรศนะต่อเหตุการณ์ที่เกิดขึ้นกับทีมข่าวฯ ว่า ผมมองว่าระบบเตือนภัยของเชียงรายต้องปรับปรุง เพราะการเตือนภัยช้ามากและไม่มีความเป็นเอกภาพอาจจะมีหลายหน่วยงานเตือนภัยก็จริง ไม่ว่าจะเป็นกรมอุตุนิยมวิทยา, กรมชลประทาน, กรมทรัพยากรธรณี หรือ สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ไม่ปฏิเสธว่าทุกหน่วยงานแจ้งเตือนภัยที่จะเกิด เพียงแต่ว่าสิ่งที่สื่อสารออกไปมันเป็นภาษาทางการที่กล่าวกว้าง ๆ ทำให้คนในพื้นที่ไม่เข้าใจสิ่งที่จะสื่อจึงไม่เกิดความตระหนกและตระหนัก\"ระบบเตือนภัยบอกว่า ฝนจะตกที่ไหน อย่างไร จุดไหน แต่ไม่ได้มีการลงรายละเอียดว่ารุนแรงแค่ไหน เจาะจงส่วนไหน หากบอกประมาณว่าน้ำจะท่วมที่ อ.แม่สาย ระดับไหน รุนแรงเท่าไร ประชาชนจะเกิดความกลัวและตระหนัก เพราะฉะนั้นผมมองว่าระบบเตือนภัยต้องใช้ สนง.ปภ. (สำนักงานป้องกันและบรรเทาสาธารณภัย) จังหวัดเป็นหลักสำหรับการสื่อสารกับคนในพื้นที่\"ผู้ทรงคุณวุฒิฯ อธิบายต่อไปว่า สนง.ปภ. ต้องรับข้อมูลจากหน่วยงานต่าง ๆ แล้วนำมาประมวลผลเพื่อไปเตือนภัยชาวบ้าน จุดนี้ต้องอาศัยความร่วมมือหน่วยงานราชการท้องถิ่น เช่น กำนัน ผู้ใหญ่บ้าน เข้าร่วมด้วย รวมไปถึงการมี SMS แจ้งเตือนระดับความรุนแรงอย่างชัดเจน    ...ระบบเตือนภัยไม่มีประสิทธิภาพ :ดร.สนธิ กล่าวว่า เชียงรายมีระบบเตือนภัยแต่จะไม่ค่อยมีประสิทธิภาพและไม่ Real Time ไม่สามารถบอกรายละเอียดของเหตุการณ์และข้อมูลเชิงลึกได้ ทั้งที่มีเรดาร์จับฝน สามารถคาดการณ์เจาะจงเหตุที่จะเกิดได้ แต่กลับสื่อสารแบบกว้าง ๆ ผ่านวิทยุหรือโทรทัศน์\"น้ำท่วมทุกปีอยู่แล้ว จุดนี้ชาวบ้านรู้และเป็นกังวลแน่นอน แต่เขาไม่รู้ข้อมูลว่าแต่ละครั้งจะเสี่ยงมากน้อยแค่ไหน ผมมองว่าควรมีผู้บัญชาการที่แข็งแกร่ง เช่น ผู้ว่าราชการจังหวัด สมมติว่า ปภ. ประมวลผลข้อมูลเรียบร้อย ผู้ว่าฯ ต้องสั่งและตัดสินใจเหตุการณ์อย่างเด็ดขาด\"เมื่อระบบเตือนภัยไม่ดี ทุกอย่างจึงเสียหายหนักกว่าที่ควรจะเป็น ถ้าระบบมีประสิทธิภาพประชาชนไม่ต้องไปนั่งอยู่บนหลังคา 2-3 วันเลย ตอนนี้ความสูญเสียเกิดขึ้นมหาศาล บางคนถึงขั้นหมดเนื้อหมดตัว ผู้ทรงคุณวุฒิฯ กล่าว    ขาดแผนเผชิญเหตุฉุกเฉิน :อีกหนึ่งประเด็นที่ ดร.สนธิ ถอดบทเรียนคือ หน่วยงานภาครัฐยังขาดแผนเผชิญเหตุฉุกเฉิน กล่าวคือ เมื่อเกิดเหตุการณ์ไม่คาดฝัน เช่น น้ำท่วม ดินถล่ม หน่วยงานที่จะลงพื้นที่เป็นลำดับแรก ๆ คือ กลุ่มอาสาสมัคร หรือมูลนิธิ แต่ไม่มีหน่วยงานรัฐหรือบรรดาข้าราชการ...เพราะมัวติดอยู่กับระบบที่ยุ่งเหยิงและล่าช้า ต้องประกาศเป็นเขตภัยพิบัติก่อน จึงจะนำงบประมาณออกมาบรรเทาทุกข์ประชาชนได้ จุดนี้เองที่ทำให้ล่าช้ามากเนื่องจากต้องส่งหนังสือไปยังหน่วยงานที่เกี่ยวข้องเพื่อขอดำเนินการจึงควรลดความยุ่งยากของขั้นตอนราชการ ทำศูนย์เตือนล่วงหน้าที่มีประสิทธิภาพ ไม่ใช่ว่ารอเกิดเหตุการณ์และผ่านไปสักระยะแล้ว ค่อยมาดำเนินการหาทางออกก็ไม่ได้ช่วยอะไรมาก เพราะความสูญเสียเกิดขึ้นไปแล้ว ครั้งนี้ถือเป็นบทเรียนราคาแพง ไม่ใช่แค่กับตัวจังหวัดเชียงราย แต่รวมถึงหน่วยงานราชการทั้งหมด    การฟื้นฟูและเตรียมตัวรับมือต่อไป :ดร.สนธิ คชวัฒน์ กล่าวว่า ตอนนี้ที่เชียงรายมีงบประมาณกลางลงไปแล้ว เพื่อช่วยเหลือเรื่องต่าง ๆ คงจะมีการมอบเงินชดเชยช่วยเหลือตามที่เห็นสมควร และหน่วยงานก็ต้องดูเรื่องความเป็นอยู่และอาชีพของประชาชนต่อจากนี้เมื่อถามถึงความกังวลต่อพี่น้องริมแม่น้ำโขง ผู้ทรงคุณวุฒิฯ ระบุว่า ทางนั้นถือว่าดำเนินการได้ดี เพราะถอดบทเรียนจากเชียงรายไปใช้แล้ว ตั้งศูนย์บัญชาการ ศูนย์อพยพ ทุกอย่างพร้อมหมด ผู้ว่าฯ ตั้งตัวได้เร็ว สื่อสารดี ยังไงทำก็ท่วม แต่เขายกของขึ้นกันแล้ว ก็จะช่วยทุเลาความเดือดร้อนได้บ้าง...    สุดท้ายนี้ผมต้องฝากไปถึงรัฐบาลว่า ต้องนำปัญหาน้ำท่วมมาคิดวิเคราะห์เพิ่มได้แล้ว เพราะหลังจากนี้มันคงจะเกิดขึ้นทุกปี ควรยกขึ้นเป็นวาระแห่งชาติ ถึงการปรับปรุงระบบเตือนภัย การสื่อสารกับประชาชน รวมถึงแผนเผชิญเหตุก็ต้องเปลี่ยนใหม่ให้ชัดเจน เน้นให้ ปภ. จังหวัด เป็นคนลงพื้นที่สื่อสารกับประชาชน ไม่ใช่ใช้แต่ส่วนกลางเข้าสื่อสาร\"ในอนาคตเหตุการณ์แบบนี้จะถี่ขึ้น เพราะฝนตกมากขึ้นทุกปี ปีละประมาณ 7% พายุก็รุนแรงขึ้น เพราะโลกร้อนมากขึ้น หลังจากนี้ต้องจับตาพายุที่อาจเกิดขึ้นอีก ทราบมาว่ากำลังก่อตัวอยู่อีก 2 ลูก ต้องคอยติดตามว่าจะเข้าประเทศไทย หรือมีอิทธิพลอย่างไรบ้าง ภายในเดือนตุลาคมต้องระวังให้ดี สิ่งที่ดีที่สุดคือการเตรียมความพร้อม\"    .........อ่านบทความที่น่าสนใจ :น้ำท่วมเชียงราย สาเหตุวิกฤติหนักในรอบหลายสิบปี เตือนแม่น้ำโขงล้นตลิ่งปิดตำนาน 54 ปี ต่วย'ตูน เปิดใจ \"ดล ปิ่นเฉลียว\" ขอลาในวันที่คนยังนิยมผลกระทบโลกรวน พยากรณ์อากาศยากขึ้น เศรษฐกิจไทยเสี่ยงเปราะบาง"}}