{"title": "น้ำท่วมเชียงรายมาไว เจ้าของใจสลาย ไม่ถึง 10 นาที   น้ำสูงครึ่งบ้าน", "url": "https://www.thairath.co.th/news/local/north/2814030", "tags": ["news", "local", "north", "2814030"], "publish_date": "12 ก.ย. 2567 16:59 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงราย"}, {"type": "TIME", "value": "10 นาที"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "TIME", "value": "10 นาที"}, {"type": "DATE", "value": "12 กันยายน 2567"}, {"type": "LOCATION", "value": "ในจังหวัดเชียงราย"}, {"type": "TIME", "value": "30ปี10นาที 3.4010นาที"}, {"type": "PERSON", "value": "คุณ นิพนธ์ ตาตน"}, {"type": "ORGANIZATION", "value": "ไทย"}, {"type": "TIME", "value": "03.40น."}, {"type": "DATE", "value": "12 กันยายน"}, {"type": "LOCATION", "value": "บ้าน"}, {"type": "ORGANIZATION", "value": "สวนโครงการวิสาหกิจชุมชนอุ่น"}, {"type": "LOCATION", "value": "ตําบลริมกกอําเภอเมืองเชียงรายจ.เชียงราย"}], "language": "th"}, "num_of_characters": 1233, "num_of_limited_characters": 1233, "num_of_limited_words": 340, "num_of_words": 340, "original_message": "น้ำท่วมเชียงรายมาไว เจ้าของใจสลาย ไม่ถึง 10 นาที น้ำสูงครึ่งบ้าน เปิดคลิปจากกล้องวงจรปิด น้ำไหลทะลักเข้าท่วมบ้านสวน ใน จ.เชียงราย ใช้เวลาไม่ถึง 10 นาที น้ำขึ้นมาครึ่งบ้าน โอดรอบนี้หนักจริง ๆวันที่ 12 กันยายน 2567 มีรายงานว่า จากสถานการณ์มหาอุทกภัยในจังหวัดเชียงราย น้ำได้ไหลเข้าท่วมบ้านเรือนหลายหลังคาเรือนได้รับความเสียหายในวงกว้าง ซึ่งถือว่าหนักที่สุดในรอบ 30 ปีล่าสุด ผู้ใช้เฟซบุ๊ก Kafuse Kufuse ได้เปิดเผยคลิปจากกล้องวงจรปิด ขณะน้ำไหลเข้ามาในบ้าน จะเห็นได้ว่าน้ำได้ไหลทะลักเข้ามาอย่างรวดเร็ว ในเวลา 10 นาทีเกือบเต็มพื้นที่ชั้น 1 ของบ้านพร้อมระบุข้อความว่า \"ตี 3.40 เปิดดูกล้องวงจรปิดบ้านสวน ใจแทบสลาย ตัวสั่นไปหมด ดูจอไปก็น้ำตาจะตก มาไวจริง ๆ ครับ ไม่ถึง 10 นาที น้ำขึ้นมาครึ่งบ้านเลย มันหนักจริง ๆ แต่ทำไรไม่ได้ ไปไหนไม่ได้ ตอนนี้คือ...ปลอดภัยดีนะครับเพราะพักบ้านในเมืองกันครับ\"จากการสอบถาม คุณนิพนธ์ ตาตน เจ้าของบ้าน เปิดเผยกับทีมข่าวไทยรัฐออนไลน์ว่า เหตุการณ์เกิดขึ้นเมื่อเวลา 03.40 น. ของวันที่ 12 กันยายน ที่ผ่านมา โดยบ้านหลังที่เกิดเหตุเรียกว่า \"บ้านสวนศิลป์สุข\" อยู่ในโครงการวิสาหกิจชุมชนอุ่นไอรักษ์ ตำบลริมกก อำเภอเมืองเชียงราย จ.เชียงรายโดยล่าสุดได้เปิดเผยภาพระดับน้ำได้ไหลเข้าท่วมสูงประมาณครึ่งบ้านชั้น 1 ซึ่งเป็นภาพสัญญาณภาพสุดท้ายจากกล้องวงจรอีกตัวก่อนที่โครงการฯ จะตัดกระแสไฟฟ้า ...(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}