{"title": "มหาอุทกภัยเชียงราย ทำไมระบบเตือนภัยไม่ทำงาน?", "url": "https://www.thairath.co.th/news/local/2814520", "tags": ["news", "local", "2814520"], "publish_date": "16 ก.ย. 2567 06:21 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงราย"}, {"type": "DATE", "value": "9-1 2 กันยายน  14 กันยายน"}, {"type": "ORGANIZATION", "value": "“เพจพระลาน"}, {"type": "PERSON", "value": "พระบาท สมเด็จพระเ จ้าอยู่หัว  สมเด็จพระ นางเจ้าฯ พระบรม ราชินี"}, {"type": "ORGANIZATION", "value": "กรมฝนหลวงและการบินเกษตร"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายจังหวัดเชียงรายเชียงราย"}, {"type": "DATE", "value": "16 – 26 สิงหาคม"}, {"type": "LOCATION", "value": "จังหวัดภาคเหนือภาคใต้เชียงรายตัวเมืองแม่สายเขตเศรษฐกิจชายแดนไทย-เมียนมา"}, {"type": "DATE", "value": "10 กันยายน"}, {"type": "LOCATION", "value": "ตัวเมืองเชียงรายอําเภอเมืองเชียงราย"}, {"type": "TIME", "value": "บ่าย"}, {"type": "DATE", "value": "11 กันยายน"}, {"type": "ORGANIZATION", "value": "กรมทรัพยากรกระทรวง"}], "language": "th"}, "num_of_characters": 3322, "num_of_limited_characters": 1500, "num_of_limited_words": 374, "num_of_words": 870, "original_message": "มหาอุทกภัยเชียงราย ทำไมระบบเตือนภัยไม่ทำงาน? มหาอุทกภัยน้ำท่วมใหญ่เฉียบพลันที่ เชียงราย 6 อำเภอ 25 ตำบล 125 หมู่บ้าน 1 เทศบาลนคร (22 ชุมชน) ระหว่าง 9-12 กันยายนที่ผ่านมา ได้สร้างความเสียหายทางเศรษฐกิจมหาศาล มีประชาชนได้รับผลกระทบ 51,353 ครัวเรือน มีผู้เสียชีวิต 4 คน บาดเจ็บ 2 คน วันที่ 14 กันยายน “เพจพระลาน” ได้โพสต์ลงเฟซบุ๊กว่า “พระบาทสมเด็จพระเจ้าอยู่หัว และ สมเด็จพระนางเจ้าฯพระบรมราชินี ทรงติดตามและทรงห่วงใยพสกนิกรจากเหตุอุทกภัย จึงทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้กรมฝนหลวงและการบินเกษตร นำเฮลิคอปเตอร์จำนวน 2 ลำ และจิตอาสาพระราชทานจังหวัดเชียงราย ให้การช่วยเหลืออพยพประชาชนที่ประสบอุทกภัย พร้อมทั้งพระราชทานสิ่งของ อาหารที่จำเป็น เพื่อบรรเทาความเดือดร้อนในเบื้องต้น ณ จังหวัดเชียงราย” เป็นพระมหากรุณาธิคุณแก่พสกนิกรเชียงรายเป็นอย่างยิ่งก่อนหน้านี้ช่วง 16–26 สิงหาคม ก็เกิดน้ำท่วมใหญ่ฉับพลันน้ำป่าไหลหลากใน 13 จังหวัดภาคเหนือและภาคใต้  มีประชาชนเสียชีวิตอย่างน้อย 22 ราย บาดเจ็บ 19 ราย ข้อมูลจากภาพถ่ายดาวเทียม GISTDA ระบุว่า เกิดน้ำท่วมขัง 471,206 ไร่ เป็นพื้นที่ปลูกข้าว 252,362 ไร่มหาอุทกภัยที่ไหลบ่าเข้าท่วมเชียงราย เกิดจาก “แม่น้ำสาย” ที่เอ่อล้นเข้าท่วมตัวเมืองแม่สาย เขตเศรษฐกิจชายแดนไทย-เมียนมา ตั้งแต่เช้าวันที่ 10 กันยายน จากนั้น “แม่น้ำกก” ที่ไหลผ่านตัวเมืองเชียงราย ก็เพิ่มระดับขึ้นอย่างรวดเร็วจนเอ่อเข้าท่วมย่านเศรษฐกิจของอำเภอเมืองเชียงรายตั้งแต่บ่ายวันที่ 11 กันยายนประเด็นที่น่าข้องใจก็คือ ทำไมระบบเตือนภัยล่วงหน้าน้ำท่วมแผ่นดินถล่ม ของ กรมทรัพยากรน้ำ กระทรวงทรัพยากรธรรมชาติฯ จึงไม่ทำงาน ทำให้ประชาชนอพยพหนีน้ำไม่ทัน...ระบบเตือนภัยล่วงหน้า (Early Warning) พื้นที่เสี่ยงอุทกภัยและดินถล่ม ที่ติดตั้งในพื้นที่ลาดชัน พื้นที่ราบเขา เป็นกลไกเตือนภัยน้ำท่วมฉับพลัน ที่เกิดขึ้นใน รัฐบาลอดีตนายกฯทักษิณ ชินวัตร ตั้งแต่ ปี 2547 หลังอุทกภัยครั้งใหญ่ มีการใช้งบประมาณตั้งแต่ปี 2548–2555 ติดตั้งสถานีเตือนภัยล่วงหน้า 1,052 สถานี ครอบคลุมหมู่บ้านเสี่ยงภัย 3,207 หมู่บ้าน ปีงบประมาณ 2558 ในยุครัฐบาลลุงตู่ก็มีการของบติดตั้งเพิ่มอีก ปี 2559 รัฐบาลลุงตู่ก็ของบติดตั้งเพิ่มอีก 1,509 หมู่บ้านแล้วทำไม ระบบเตือนภัยจึงไม่ทำงานเมื่อภัยมา น่าข้องใจเป็นอย่างยิ่งล่าสุด 11 กันยายน Rocket Media Lab รายงานว่า จากข้อมูล กรมทรัพยากรน้ำ พบว่า ปัจจุบันมีสถานีเตือนภัยล่วงหน้า (Early Warning) ใน 63 จังหวัดทั่วประเทศ 2,159 สถานี ครอบคลุม 5,954 หมู่บ้าน (ประเทศไทยมี 75,142 หมู่บ้าน) ปี 2567 คือปีนี้ กรมทรัพยากรน้ำ ได้ของบเพิ่มอีกกว่า 93.9 ล้านบาท เพื่อติดตั้งสถานีเตือนภัยล่วงหน้าเพิ่มอีก 119 สถานี เฉพาะ “เชียงราย” มีสถานีเตือนภัยล่วงหน้า 183 สถานี ครอบคลุม 623 หมู่บ้าน ใน 79 ตำบล และ 3 เทศบาลตำบลแต่ น้ำท่วมฉับพลันที่แม่สายและแม่กก กลับไม่มีข่าวการเตือนภัยล่วงหน้า ทั้งที่ แม่สายมีสถานีเตือนภัยล่วงหน้าครอบคลุม 7 หมู่บ้าน ใน 3 ตำบล และ อ.แม่ฟ้าหลวง มีสถานีเตือนภัยล่วงหน้าครอบคลุม 71 หมู่บ้าน ใน 4 ตำบล ส่วน อ.เมืองเชียงราย มีสถานีเตือนภัยล่วงหน้าครอบคลุม 84 หมู่บ้าน ใน 13 ตำบล แต่ ก็ไม่มีข่าวการเตือนภัยล่วงหน้าเป็นเรื่องที่ กรมทรัพยากรน้ำ กระทรวงทรัพยากรฯ ต้องตอบ สังคมและประชาชนในพื้นที่ให้หายข้องใจ รัฐบาลได้ลงทุน “ระบบเตือนภัยล่วงหน้า” มายาวนานเกือบ 20 ปี ปี 2567 ก็ยังลงทุน แต่เวลาเกิดน้ำท่วมฉับพลันดินถล่ม ทำไมระบบเตือนภัยล่วงหน้าจึงไม่เตือนล่วงหน้า ปล่อยให้ประชาชนเผชิญชะตากรรมแบบไม่รู้เนื้อรู้ตัวจนสิ้นเนื้อประดาตัว ผมคิดว่า นายกฯแพทองธาร ชินวัตร ควรต้องตั้งกรรมการขึ้นมาสอบสวนให้ชัดเจนว่า “ทำไมระบบเตือนภัยจึงไม่ทำงาน”  ถ้ามีการเตือนภัยล่วงหน้า ความเสียหายอาจน้อยกว่านี้ การเยียวยาอย่างเดียว ไม่คุ้มกับความเสียหายที่เกิดขึ้นทุกปี ถ้ามีคนผิดก็ต้องลงโทษ.“ลม เปลี่ยนทิศ”คลิกอ่านคอลัมน์ “หมายเหตุประเทศไทย” เพิ่มเติม"}}