{"title": "หนักสุดในรอบ 16 ปี ศรีเชียงใหม่อ่วม \"น้ำโขง\"   ทะลักท่วม 4 ตำบล เสียชีวิต 1 ศพ", "url": "https://www.thairath.co.th/news/local/2814641", "tags": ["news", "local", "2814641"], "publish_date": "16 ก.ย. 2567 07:59 น.", "ner_obj": {"ner": {"entities": [{"type": "TIME", "value": "ปี"}, {"type": "LOCATION", "value": "ศรีเชียงใหม่ศรีเชียงใหม่"}, {"type": "TIME", "value": ""}, {"type": "DATE", "value": "15  ก.ย. 2567"}, {"type": "LOCATION", "value": "จ.หนองคายอ.ศรีเชียงใหม่จ.หนองคาย"}, {"type": "TIME", "value": "2สัปดาห์"}, {"type": "DATE", "value": "3  ก.ย. -  15 ก.ย. 67"}, {"type": "TIME", "value": "ปี"}, {"type": "DATE", "value": "2551"}, {"type": "PERSON", "value": "โดยนายจรัญ กลางประดิษฐ์"}, {"type": "LOCATION", "value": "ศรีเชียงใหม่"}, {"type": "ORGANIZATION", "value": "อส."}, {"type": "LOCATION", "value": "อ.ศรีเชียงใหม่"}, {"type": "PERSON", "value": "นางสมานต์"}, {"type": "LOCATION", "value": "จันทร์ศรีต.หนองเทศบาล"}], "language": "th"}, "num_of_characters": 4210, "num_of_limited_characters": 1500, "num_of_limited_words": 408, "num_of_words": 1086, "original_message": "หนักสุดในรอบ 16 ปี ศรีเชียงใหม่อ่วม \"น้ำโขง\" ทะลักท่วม 4 ตำบล เสียชีวิต 1 ศพ ศรีเชียงใหม่อ่วม \"น้ำโขง\" ทะลักท่วม 4 ตำบล บ้านเรือนจมน้ำ 2,700 หลัง เสียชีวิต 1 ศพ ถือเป็นน้ำท่วมที่รุนแรงที่สุดในรอบ 16 ปี ล่าสุดสถานการณ์ยังคงวิกฤต ต้องเฝ้าระวังกันอย่างใกล้ชิดเมื่อวันที่ 15 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำโขงไหลผ่าน จ.หนองคาย ยังคงวิกฤตต้องเฝ้าระวังกันอย่างใกล้ชิด ซึ่งชาว อ.ศรีเชียงใหม่ จ.หนองคาย ยังประสบกับปัญหาน้ำโขงล้นตลิ่งเป็นครั้งที่ 2 ในรอบ 2 สัปดาห์ ซึ่งรอบแรกเพียงแค่น้ำท่วมถนน ยังไม่ถึงพื้นที่ตอนใน แต่ครั้งนี้มวลน้ำได้ไหลทะลักตั้งแต่วันที่ 3 ก.ย. - 15 ก.ย. 67 ซึ่งกระแสน้ำที่ไหลเชี่ยวได้ไหลท่วมในพื้นที่ 4 ตำบล 24 หมู่บ้าน บ้านเรือนประชาชน 2,700 หลังคาเรือน    รวมทั้งที่ว่าการอำเภอ โรงเรียน วัด โรงงานอุตสาหกรรม ปั๊มน้ำมัน และพื้นที่การเกษตรเป็นบริเวณกว้าง ถือเป็นสถานการณ์น้ำท่วมที่รุนแรงที่สุดในรอบ 16 ปี ระดับน้ำโขงที่สูงอย่างนี้ต้องย้อนกลับไปในปี 2551 น้ำโขงไหลทะลักเข้าท่วมอย่างรวดเร็ว และไม่แตกต่างกัน โดยนายจรัญ กลางประดิษฐ์ นายอำเภอศรีเชียงใหม่ พร้อมเจ้าหน้าที่ฝ่ายปกครอง และกองร้อย อส.อ.ศรีเชียงใหม่ หน่วยกู้ชีพกู้ภัยในพื้นที่และต่างจังหวัดหลายหน่วยงาน รวมทั้งภาคเอกชนลุยน้ำโขงที่ไหลเชี่ยวมอบอาหารกล่อง ถุงยังชีพและน้ำดื่ม เพื่อบรรเทาทุกข์ให้พี่น้องประชาชน...นอกจากนี้ ยังมีผู้เสียชีวิต 1 ราย คือ นางสมานต์ จันทร์ศรี อายุ 57 ปี ชาว ต.หนองปลาปาก ได้ออกไปเก็บผักเพื่อนำไปขายตามปกติ ปรากฏว่าตั้งแต่เช้ายังไม่กลับ ญาติผู้ตายจึงแจ้งกู้ภัยเทศบาลตำบลหนองปลาปากออกตามหา จึงพบศพในทุ่งนาพื้นที่หนองลุ่ม คาดว่าถูกกระแสน้ำโขงที่ไหลเชี่ยวพัดร่างผู้เสียชีวิตจมน้ำ อีกทั้งไปคนเดียวจึงไม่มีใครช่วยเหลือได้ทัน จากการชันสูตรของแพทย์ระบุว่าเสียชีวิตจากการขาดอากาศหายใจไม่ต่ำกว่า 2 ชั่วโมง ไม่มีร่องรอยการต่อสู้ และยังมีวัวของชาวบ้านในพื้นที่เขตเทศบาลตำบลศรีเชียงใหม่ หายไป 1 ตัว โดยเจ้าของวัวได้ผูกไว้ที่คอกเลี้ยงริมฝั่งโขง แล้วถูกกระแสน้ำซัดวัวลอยหายไปตามสายน้ำ ซึ่งเจ้าของวัวได้ออกตามหาทั้งวันยังไม่เจอ    ทางด้าน อ.ศรีเชียงใหม่ ได้ตั้งศูนย์ประสานงานและให้ความช่วยเหลือประชาชน ณ วัดธาตุดำ ต.พานพร้าว พร้อมประกอบเลี้ยงอาหาร เครื่องดื่ม และยารักษาโรค จัดเตรียมขนย้ายผู้ประสบภัยที่มีความจำเป็นออกจากพื้นที่ประสบภัย เคลื่อนย้ายกลุ่มเปราะบาง ผู้สูงอายุ ผู้ป่วยติดเตียง ไปยังพื้นที่ปลอดภัย บ้านญาติ และโรงพยาบาลส่งเสริมสุขภาพประจำตำบลส่วนในพื้นที่ อ.ท่าบ่อ พลโท อดุลย์ บุญธรรมเจริญ แม่ทัพภาคที่ 2 และคณะได้เดินทางตรวจภูมิประเทศทางอากาศพื้นที่ประสบอุทกภัย ร่วมกับ นายสมภพ สมิตนะสิริ ผู้ว่าราชการจังหวัดหนองคาย เดินทางไปติดตามการช่วยเหลือ ตรวจเยี่ยมให้กำลังใจผู้ประสบอุทกภัยร่วมกับส่วนราชการในพื้นที่ และชมรมพัฒนาสัมพันธ์ระดับผู้บริหารกองทัพภาคที่ 2 ณ ต.กองนาง อ.ท่าบ่อ โดยมีการมอบสิ่งของบำรุงขวัญ แจกจ่ายน้ำและอาหารปรุงสุก ยารักษาโรค ให้กับพี่น้องประชาชนที่ได้รับความเดือดร้อนนอกจากนี้ กองบัญชาการกองทัพไทย โดยหน่วยพัฒนาการเคลื่อนที่ 25 ร่วมกับศูนย์บรรเทาสาธารณภัย สำนักงานพัฒนาภาค 2 หน่วยบัญชาการทหารพัฒนา ได้ระดมกำลังพลและยุทโธปกรณ์ของหน่วย จัดตั้งเป็นกองอำนวยการให้ความช่วยเหลือพี่น้องประชาชน มีรถครัวสนามเคลื่อนที่ รถผลิตน้ำดื่มเคลื่อนที่ หน่วยแพทย์สนาม แจกยาเวชภัณฑ์ให้แก่ผู้ประสบภัย และมอบสิ่งของเครื่องใช้ที่จำเป็น เช่น อาหารกล่อง จำนวน 500 กล่อง และน้ำดื่มบรรจุขวดกองบัญชาการกองทัพไทย จำนวน 600 ขวด ให้กับประชาชน เพื่อบรรเทาความเดือดร้อนให้กับผู้ที่ประสบอุทกภัยในพื้นที่ ต.กองนาง อ.ท่าบ่อ พร้อมทั้งสนับสนุนหลังน้ำลด เพื่อฟื้นฟูซ่อมแซมบ้านเรือนที่ได้รับความเดือดร้อนอย่างเร่งด่วน    ...ทั้งนี้ อ.ท่าบ่อ ได้รับผลกระทบจากน้ำโขงหนุนสูงและน้ำป่าที่ไหลมาจาก จ.อุดรธานี และ จ.หนองบัวลำภู ลงสู่ลำห้วยโมง ไหลท่วมบ้านเรือนประชาชนและนาข้าวกว่า 2,500 ไร่จมน้ำเริ่มเสียหาย ในพื้นที่ 6 ตำบล คือ ต.โพนสา ต.กองนาง ต.น้ำโมง ต.บ้านว่าน ต.ท่าบ่อ และ ต.นาข่า โดยเฉพาะในเขตเทศบาลเมืองท่าบ่อ ซึ่งน้ำโขงและน้ำลำห้วยโมง ได้ทะลักล้นตลิ่งและไหลไปตามท่อระบายน้ำ เข้าท่วมชุมชนและทางหลวง 211 ในพื้นที่ 9 ชุมชน ประกอบด้วย ชุมชนแก้วพิจิตร, ชุมชน 5 แยก, ชุมชนท่าเสด็จ, ชุมชนป่างิ้ว 1, ชุมชนป่างิ้ว 2, ชุมชนโรงเรียนเก่า, ชุมชนศรีบุญเรือง, ชุมชนศรีมงคล, และชุมชนศรีชมภู ถูกน้ำไหลเข้าท่วมอย่างฉับพลัน ต้องขนสิ่งของหนีน้ำกันอลหม่าน ยกเว้น 4 ชุมชนสุดท้าย ชาวบ้านได้เตรียมรับสถานการณ์ลำห้วยโมงหนุนสูงล่วงหน้าไว้แล้ว 2 วัน ขนสิ่งของขึ้นที่สูง จึงไม่ได้รับความเสียหายมากนัก    อย่างไรก็ตาม ทางเทศบาลเมืองท่าบ่อ ได้ระดมเจ้าหน้าที่งานป้องกันและบรรเทาสาธารณภัย ติดตั้งเครื่องสูบขนาดใหญ่ เสริมบริเวณจุดระบายน้ำลงน้ำโขง 4 จุด ในการระบายลงน้ำโขงให้มากที่สุด นอกจากนี้ยังได้ตั้งศูนย์เฝ้าระวังป้องกันน้ำท่วม ช่วยเหลือประชาชนตลอด 24 ชั่วโมง...."}}