{"title": "ไม่มีคำว่าง่าย เปิดใจ \"กู้ภัย\" ลุยน้ำเชี่ยว   ช่วยชาวบ้าน พบยังติดค้างอีกจำนวนมาก", "url": "https://www.thairath.co.th/news/local/north/2814060", "tags": ["news", "local", "north", "2814060"], "publish_date": "12 ก.ย. 2567 19:07 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ทีมกู้ภัยร่วมกตัญญู"}, {"type": "LOCATION", "value": "อ.เมืองเชียงราย"}, {"type": "DATE", "value": "12  ก.ย. 67"}, {"type": "LOCATION", "value": "กกตัวเมืองเชียงราย"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "ORGANIZATION", "value": "กู้ภัยร่วมกตัญญู"}, {"type": "LOCATION", "value": "จ.ลพบุรีแขวงทางหลวงเชียงรายที่ 1ชุมชนบ้านกกโท้ง ม.20ต.รอบเวียงอ.เมืองเชียงรายห้าแยกพ่อขุน"}, {"type": "LENGTH", "value": "1 กม."}, {"type": "LOCATION", "value": "บนถนนพหลโยธิน"}, {"type": "ORGANIZATION", "value": "กู้ภัย"}, {"type": "LOCATION", "value": "ชุมชนกกโท้งม.20"}], "language": "th"}, "num_of_characters": 3318, "num_of_limited_characters": 1500, "num_of_limited_words": 387, "num_of_words": 906, "original_message": "ไม่มีคำว่าง่าย เปิดใจ \"กู้ภัย\" ลุยน้ำเชี่ยว ช่วยชาวบ้าน พบยังติดค้างอีกจำนวนมาก ทีมกู้ภัยร่วมกตัญญู นำเรือท้องแบนช่วยเหลือชาวบ้าน ที่ติดค้างอยู่ในชุมชน ที่ อ.เมืองเชียงราย บอกไม่มีคำว่าง่าย เพราะน้ำเชี่ยว บางจุดน้ำสูงมิดหัว มีคนติดค้างอีกจำนวนมาก  ทยอยช่วยคนแก่-เด็กก่อนวันที่ 12 ก.ย. 67 ผู้สื่อข่าวรายงานว่า จากกรณีแม่น้ำกก เอ่อล้นเข้าท่วมตัวเมืองเชียงราย ทำให้ชุมชนริมน้ำได้รับผลกระทบ เก็บของไม่ทัน และมีผู้ติดค้างอยู่ภายในบ้านเป็นจำนวนมาก วันนี้ทีมกู้ภัยจากทั่วประเทศ นำกำลังและอุปกรณ์ มาร่วมภารกิจช่วยผู้ประสบอุทกภัยใน จ.เชียงราย เป็นจำนวนมากผู้สื่อข่าวติดตาม ทีมกู้ภัยร่วมกตัญญู จ.ลพบุรี ซึ่งนำเรือท้องแบนติดเครื่องยนต์ไปช่วยผู้ประสบภัย โดยเริ่มแรกได้รับภารกิจให้ไปช่วยเด็กเล็กติดอยู่ภายในรถยนต์ บริเวณหน้าแขวงทางหลวงเชียงรายที่ 1 ชุมชนบ้านกกโท้ง ม.20 ต.รอบเวียง อ.เมืองเชียงราย โดยเริ่มต้นเดินทางจากบริเวณห้าแยกพ่อขุนซึ่งมีระยะห่างจากเป้าหมายประมาณ 1 กม. แต่ทั้ง 2 ข้างทางบนถนนพหลโยธิน มีน้ำท่วมสูงไม่ต่ำกว่าระดับเอว แต่เมื่อไปถึงจุดที่ได้รับการร้องขอ กลับพบว่า มีทีมกู้ภัยชุดอื่นได้มาช่วยเหลือเด็ก และพาไปที่ปลอดภัยก่อนหน้าแล้ว    ...ทีมกู้ภัยร่วมกตัญญูจึงเปลี่ยนเป้าหมาย เดินทางเข้าไปในชุมชนกกโท้ง ม.20 ซึ่งเป็นจุดที่เป็นแหล่งรวมของชาวไทยมุสลิมกว่า 200 หลังคาเรือน ซึ่งทางทีมกู้ภัยได้รับการร้องขอให้ไปช่วยพาผู้สูงอายุขาพิการและคนในครอบครัว ทั้งเด็กและผู้ใหญ่ รวมกว่า 12 ชีวิต โดยตลอดทางที่เข้าไปจุดหมาย มีน้ำท่วมสูงอย่างต่ำครึ่งเอว บางจุดลึกท่วมหัว กระแสน้ำไหลแรง ทีมกู้ภัยต้องใช้เครื่องยนต์ช่วยขับเคลื่อนเรือ สลับกับใช้คนลากจูง โดย 2 ข้างทางมีคนคอยตะโกนขอความช่วยเหลือตลอดทาง บางคนขอช่วยพาออกจากบ้าน แต่บางคนมาขอน้ำและอาหาร ซึ่งจุดนี้ส่วนใหญ่จะรับแต่น้ำดื่ม เพราะอาหารที่นำมาด้วยนั้น ไม่มีอาหารสำหรับมุสลิมทั้งนี้ จุดหมายของทีมกู้ภัยอยู่ลึกเข้าไปในชุมชนประมาณ 800-1,000 ม. แต่กระแสน้ำไหลเชี่ยว มีหลายทีมพยายามเข้าไป แต่จำเป็นต้องล่าถอยออกมา ทางกู้ภัยร่วมกตัญญูจึงแก้ปัญหาด้วยการให้อาสาลงไปลากจูงเรือจนถึงจุดหมาย ซึ่งภายในบ้านมีคนอยู่รวมกันเป็นครอบครัวใหญ่ 12 ชีวิต ทีมกู้ภัยจึงขอเลือกช่วยคนสูงอายุ 2 คน อายุประมาณ 70-80 ปี ผู้พิการขาขาด 2 ข้าง และช่วยคนในครอบครัว เป็นผู้ใหญ่ 1 เด็กหญิง 1 ผู้ใหญ่ชาย 2 คน เหลือค้างอยู่ในบ้าน 5 คน    นางมณีภา ฤทธิ์โพธิ์ อายุ 70 ปี กล่าวว่า น้ำท่วมครั้งนี้ถือว่าหนักมากในรอบ 40 ปี ไม่เคยเจอแบบนี้มาก่อน ทีแรกลูกสาวโทรมาให้เก็บของขึ้นที่สูง ตนยังแย้งว่า น้ำไม่เคยท่วม และไม่ได้เก็บของ กระทั่งช่วง 9 โมงเช้า วานนี้ (11 ก.ย.) น้ำเริ่มขึ้น ใช้เวลาประมาณ 30 นาที ก็ท่วมหนัก เก็บอะไรไม่ทัน ตนและครอบครัวรวม 12 ชีวิต ติดอยู่ในบ้านตั้งแต่เมื่อวาน ดีใจมากที่มีคนมาช่วย เพราะร้องขอความช่วยเหลือมาตลอด ร้องเรียกเรือทุกลำที่ขับผ่านด้าน นายไชยวัฒน์ กุณฑลทอง อายุ 36 ปี จากมูลนิธิร่วมกตัญญู จ.ลพบุรี กล่าวว่า ทีมกู้ภัยของพวกตนเพิ่งเดินทางมาร่วมภารกิจในเช้าวันนี้ มาถึงก็ลงพื้นที่ช่วยชาวบ้านเลย วันนี้ช่วยคนออกจากจุดเสี่ยงมาได้ประมาณ 30 ราย แต่ยังมีคนติดค้างอยู่ภายในเป็นจำนวนมาก โดยเฉพาะที่ชุมชนบ้านกกโท้งที่เพิ่งไปมา ซึ่งจุดนี้ปัญหาที่เราพบ คือ ชาวบ้านเป็นชาวมุสลิม แต่เราไม่ได้เตรียมอาหารมุสลิมไปด้วย ถือเป็นปัญหาที่ต้องแก้ไข และก็มีชาวมุสลิมที่ออกมาได้ก่อน ได้นำข้าวกล่องมามอบให้ทีมกู้ภัยบ้างแล้ว ถ้าได้เข้าพื้นที่รอบต่อๆไป ก็จะได้นำติดเอาไปช่วยชาวบ้านด้วย    ...\"ภารกิจในครั้งนี้ไม่มีคำว่าง่าย เพราะน้ำท่วมสูง บางจุดท่วมหัว และกระแสน้ำไหลแรงมาก ทำให้ยากต่อการเข้าพื้นที่ไปช่วยเหลือคนติดค้าง ตอนนี้ยังมีผู้ร้องขอความช่วยเหลือ เนื่องจากยังติดค้างอยู่ภายในบ้านอีกเป็นจำนวนมาก แต่พวกตนก็ยังจะปักหลักให้การช่วยเหลือ จนกว่าสถานการณ์จะดีขึ้น\" นายไชยวัฒน์ กล่าว(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}