{"title": "สถานการณ์น้ำล่าสุด 13/9/67   หลายจังหวัดระดับน้ำมีแนวโน้มเพิ่มขึ้น", "url": "https://www.thairath.co.th/news/local/2814149", "tags": ["news", "local", "2814149"], "publish_date": "13 ก.ย. 2567 10:05 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "13 /9/67"}, {"type": "ORGANIZATION", "value": "\"สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "DATE", "value": "13 /9/67  13  กันยายน 2567"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "DATE", "value": "13  ก.ย. 67"}, {"type": "TIME", "value": "7.00 น.24 ชม."}, {"type": "LOCATION", "value": "ภาคเหนือจ.นครสวรรค์ภาคตะวันออกเฉียงเหนือจ.บึงกาฬภาคกลางจ.นนทบุรีภาคตะวันออกจ.สระแก้ว"}, {"type": "LENGTH", "value": ""}, {"type": "LOCATION", "value": "ภาคตะวันตกจ.ประจวบคีรีขันธ์ภาคใต้จ.พังงา"}, {"type": "LENGTH", "value": ""}, {"type": "LOCATION", "value": "ภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือประเทศเวียดนามตอนบนอ่าวตังเกี๋ยทะเลอันดามันประเทศไทยและอ่าวไทยตอนบนภาคเหนือภาคกลางภาคตะวันออกภาคใต้ภาคตะวันออกเฉียงเหนือ"}, {"type": "DATE", "value": "14  -  18  ก.ย. 67"}, {"type": "LOCATION", "value": "ภาคเหนือตอนล่างภาคกลางตอนบนและภาคตะวันออกเฉียงเหนือประเทศเวียดนามตอนกลางทะเลอันดามันประเทศไทยอ่าวไทยประเทศไทยตะวันออกเฉียงเหนือภาคตะวันออกภาคใต้ฝั่งตะวันตก"}, {"type": "TIME", "value": "30"}, {"type": "DATE", "value": "ล้าน แห่งชาติ"}], "language": "th"}, "num_of_characters": 3675, "num_of_limited_characters": 1500, "num_of_limited_words": 401, "num_of_words": 987, "original_message": "สถานการณ์น้ำล่าสุด 13/9/67 หลายจังหวัดระดับน้ำมีแนวโน้มเพิ่มขึ้น \"สำนักงานทรัพยากรน้ำแห่งชาติ\" สรุปสถานการณ์น้ำภาพรวมของประเทศ ล่าสุด 13/9/67 ขณะที่หลายจังหวัดระดับน้ำมีแนวโน้มเพิ่มขึ้นวันที่ 13 กันยายน 2567 เฟซบุ๊ก สำนักงานทรัพยากรน้ำแห่งชาติ ได้สรุปสถานการณ์น้ำภาพรวมของประเทศ วันที่ 13 ก.ย. 67 เมื่อเวลา 7.00 น. ดังนี้1.ปริมาณฝนสะสม 24 ชม. สูงสุด ได้แก่ ภาคเหนือ : จ.นครสวรรค์ (90 มม.) ภาคตะวันออกเฉียงเหนือ : จ.บึงกาฬ (124 มม.) ภาคกลาง : จ.นนทบุรี (70 มม.) ภาคตะวันออก : จ.สระแก้ว (128 มม.) ภาคตะวันตก : จ.ประจวบคีรีขันธ์ (44 มม.) ภาคใต้ : จ.พังงา (104 มม.)สภาพอากาศวันนี้ ร่องมรสุมพาดผ่านภาคเหนือตอนบนและภาคตะวันออกเฉียงเหนือตอนบน เข้าสู่หย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนบนและอ่าวตังเกี๋ย ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังปานกลางพัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทยตอนบน ทำให้บริเวณภาคเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้มีฝนตกหนักบางแห่ง ในขณะที่มีฝนตกหนักมากบริเวณภาคตะวันออกเฉียงเหนือคาดการณ์ว่า ช่วงวันที่ 14 - 18 ก.ย. 67 ร่องมรสุมจะเลื่อนลงมาพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออก เฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรงพัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทย ทำให้ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง โดยมีฝนตกหนักมากบางพื้นที่ในภาคตะวันออกเฉียงเหนือ ภาคตะวันออก และภาคใต้ฝั่งตะวันตก2. สถานการณ์น้ำอ่างเก็บน้ำในภาพรวม : ปริมาณน้ำรวม 65% ของความจุเก็บกัก (52,308 ล้าน ลบ.ม.) ปริมาณน้ำใช้การ 49% (28,126 ล้าน ลบ.ม.)  ...3. ประกาศสำนักงานทรัพยากรน้ำแห่งชาติ : สทนช.ประกาศ ฉบับที่ 14/2567 ลงวันที่ 11 ก.ย. 67 เรื่อง แจ้งเตือนระดับน้ำในแม่น้ำโขงมีแนวโน้มเพิ่มสูงขึ้น ในช่วงวันที่ 12 - 18 ก.ย. 67 ดังนี้จ.เชียงราย บริเวณสถานีเชียงแสน อ.เชียงแสน ระดับน้ำมีแนวโน้มเพิ่มขึ้น ประมาณ 0.50 - 0.70 ม. ยังคงต่ำกว่าตลิ่ง 3.40 ม. จ.เลย บริเวณสถานีเชียงคาน อ.เชียงคาน ระดับน้ำมีแนวโน้มเพิ่มขึ้น ประมาณ 3.00 - 3.60 ม. และคาดว่าระดับน้ำจะมีแนวโน้มสูงกว่าตลิ่ง 0.50 - 1.50 เมตร ในช่วงวันที่ 13 - 16 ก.ย. 67 จ.หนองคาย บริเวณสถานีหนองคาย อ.เมืองหนองคาย และ จ.บึงกาฬ อ.เมืองบึงกาฬ ระดับน้ำมีแนวโน้มเพิ่มขึ้น ประมาณ 3.50 - 3.90 ม. และคาดว่าระดับน้ำจะมีแนวโน้มสูงกว่าตลิ่ง 1.50 - 2.50 ม. ในช่วงวันที่ 13 - 16 ก.ย. 67 จ.นครพนม มุกดาหาร อำนาจเจริญ และอุบลราชธานี ระดับน้ำมีแนวโน้มเพิ่มขึ้น ประมาณ 2.00 - 2.60 ม. ยังคงต่ำกว่าตลิ่ง 0.50 - 1.30 ม.ทั้งนี้ ขอให้หน่วยงานที่เกี่ยวข้องในพื้นที่จังหวัดริมแม่น้ำโขง เตรียมความพร้อมรับมือสถานการณ์น้ำล้นตลิ่งและท่วมขังบริเวณพื้นที่ลุ่มต่ำริมแม่น้ำโขงและริมลำน้ำบางสาขาของประเทศไทยที่ไม่สามารถระบายน้ำลงสู่แม่น้ำโขงได้โดยสะดวก และประชาสัมพันธ์สถานการณ์น้ำในแม่น้ำโขงและแจ้งเตือนให้ประชาชนทราบล่วงหน้า4. แนวทางการบริหารจัดการน้ำ : วานนี้ (12 ก.ย.) นางสาวแพทองธาร ชินวัตร นายกรัฐมนตรี เป็นประธานการประชุมหารือการแก้ไขปัญหาน้ำท่วมภาคเหนือ ณ ห้องรับรองคณะรัฐมนตรี อาคารรัฐสภา มอบนโยบายการดำเนินงานระหว่างเกิดภัยและหลังเกิดภัย โดยเน้นย้ำให้หน่วยงานที่เกี่ยวข้องเพิ่มประสิทธิภาพการดำเนินงานเพื่อช่วยเหลือผู้ประสบภัยได้อย่างรวดเร็ว และเมื่อน้ำลดให้เร่งดำเนินการตรวจสอบความเสียหายและซ่อมแซมระบบสาธารณูปโภค/โครงสร้างพื้นฐาน ปรับปรุงคันกั้นน้ำ ระบบระบายน้ำ พัฒนาระบบเตือนภัยพื้นที่เสี่ยงสูง ติดตามและประเมินสถานการณ์น้ำ การคาดการณ์แนวโน้ม รวมถึงการแจ้งเตือน และการประชาสัมพันธ์ข้อมูลจากภาครัฐให้ประชาชนรับทราบอย่างต่อเนื่อง รวมทั้งให้พิจารณาแนวทางแก้ไขปัญหาอุทกภัยในระยะยาวต่อไป5. สถานการณ์น้ำท่วม : สถานการณ์น้ำท่วม วันที่ 12 ก.ย. 67 ในพื้นที่ 8 จังหวัด ได้แก่ จ.แม่ฮ่องสอน (อ.เมืองฯ และสบเมย) จ.เชียงราย (อ.เมืองฯ เทิง ขุนตาล พญาเม็งราย เชียงของ และแม่สาย) จ.เชียงใหม่ (อ.แม่อาย และฝาง) จ.ตาก (อ.แม่สอด แม่ระมาด ท่าสองยาง และพบพระ) จ.สุโขทัย (อ.กงไกรลาศ) จ.พิษณุโลก (อ.เมืองฯ บางระกำ และพรหมพิราม) จ.อ่างทอง (อ.วิเศษชัยชาญ) และจ.พระนครศรีอยุธยา (อ.เสนา บางบาล บางปะหัน ผักไห่ บางไทร พระนครศรีอยุธยา และบางปะอิน).ขอบคุณเฟซบุ๊ก สำนักงานทรัพยากรน้ำแห่งชาติ"}}