{"title": "เชียงรายสลด เซ่นโคลน 11 ศพ จังหวัดริมโขงยังวิกฤติ   นายกฯถกด่วนวันนี้ (คลิป)", "url": "https://www.thairath.co.th/news/local/2814633", "tags": ["news", "local", "2814633"], "publish_date": "16 ก.ย. 2567 06:20 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงรายจังหวัดริมโขง"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "เมืองเชียงราย"}, {"type": "ORGANIZATION", "value": "ปภ."}, {"type": "LOCATION", "value": "แม่สายแม่ฟ้าหลวงเชียงรายหนองคายตัวเมือง"}, {"type": "PERSON", "value": "นายกฯ อิ ๊งค์"}, {"type": "ORGANIZATION", "value": "มท.1บกปภ.ช."}, {"type": "LOCATION", "value": "จังหวัดลุ่มแม่น้ําโขงจ.หนองคายจ.เชียงรายตัวเมืองอ.แม่สาย"}, {"type": "ORGANIZATION", "value": "สํานักงานป้องกันและบรรเทาสาธารณภัยจังหวัด"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "TIME", "value": "06.00 น."}, {"type": "DATE", "value": "15 ก.ย."}, {"type": "PERSON", "value": "นายครรชิต ชมภูแดง"}, {"type": "ORGANIZATION", "value": "ปภ.จ.เชียงราย"}, {"type": "DATE", "value": "9-1 4 ก.ย."}, {"type": "TIME", "value": "1"}, {"type": "LOCATION", "value": "เชียงรายเชียงแสนเชียงจันแม่ฟ้าหลวงแม่สายเวียงแก่นสถ"}], "language": "th"}, "num_of_characters": 22323, "num_of_limited_characters": 1500, "num_of_limited_words": 401, "num_of_words": 5646, "original_message": "เชียงรายสลด เซ่นโคลน 11 ศพ จังหวัดริมโขงยังวิกฤติ นายกฯถกด่วนวันนี้ (คลิป) ระดมฟื้นฟูเมืองเชียงรายหลังน้ำลด ปภ. สรุปยอดผู้สังเวยชีวิตไปแล้ว11 ศพ ทั้งที่แม่สายกับแม่ฟ้าหลวง สุดอเนจอนาถมีทั้งดินถล่ม พลัดตกท่อ ป่วยติดเตียง น้ำซัดไปติดฝาย รถแบ็กโฮเข้าเคลียร์พื้นที่ผงะตักศพจมอยู่ใต้โคลน คาดยังมีอีกหลายศพติดอยู่ตามบ้านเรือนในชุมชนพื้นที่สีแดงที่ยังน้ำท่วมสูง “ร่วมกตัญญู” เบนเข็มจากเชียงรายไปช่วยหนองคายต่อ ตัวเมืองยังอ่วมหนักถนนจมมิด น้ำลามขยายวงกว้างไป 6 อำเภอ คิวต่อไปบึงกาฬรอรับมวลน้ำ ระดมเสริมแนวป้องกันเต็มพิกัด “นายกฯอิ๊งค์” สั่งตั้งศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย บูรณาการทุกภาคส่วนร่วมแก้ปัญหาให้บริหารจัดการคล่องตัวรวดเร็ว มท.1 นั่งหัวโต๊ะประชุม บกปภ.ช. เร่งช่วยชาวบ้านยังจมทุกข์อยู่ 12 จังหวัดกว่า 3 หมื่นครัวเรือนสถานการณ์น้ำท่วมพื้นที่จังหวัดลุ่มแม่น้ำโขงยังวิกฤติหนัก โดยเฉพาะ จ.หนองคาย น้ำทะลักเข้าท่วมถนนบ้านเรือนร้านค้าย่านเศรษฐกิจในตัวเมืองจมบาดาล ขณะที่ จ.เชียงราย ถึงแม้น้ำจะลดลงจนเกือบเข้าสู่ภาวะปกติแล้วทั้งพื้นที่ตัวเมืองและ อ.แม่สาย แต่ทิ้งร่องรอยความเสียหายย่อยยับ ในพื้นที่เต็มไปด้วยดินโคลนที่เจ้าหน้าที่และชาวบ้านต้องระดมกำลังช่วยกันล้างทำความสะอาดครั้งใหญ่น้ำท่วมเชียงรายสังเวย 11 ศพที่สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงราย เมื่อเวลา 06.00 น. วันที่ 15 ก.ย. นายครรชิต ชมภูแดง หน.ปภ.จ.เชียงราย รายงานสรุปสถานการณ์ฝนตกน้ำท่วมดินถล่มตั้งแต่วันที่ 9-14 ก.ย. มีผลกระทบ 9 อำเภอ 34 ตำบล 153 หมู่บ้าน 1 เทศบาลนคร (52 ชุมชน) มี อ.เมืองเชียงราย อ.เชียงแสน อ.เชียงของ อ.แม่จัน อ.แม่ฟ้าหลวง อ.แม่สาย อ.ดอยหลวง อ.เทิง และ อ.เวียงแก่น ตลาดชุมชนเศรษฐกิจ 2 แห่ง ร้านค้า สถานประกอบการ 92 แห่ง ประชาชน 52,688 ครัวเรือน พื้นที่เกษตร 13,877 ไร่ อ.แม่สาย น้ำท่วมตาย 6 ศพ อยู่ระหว่างพิสูจน์อัตลักษณ์บุคคล อ.แม่ฟ้าหลวง ดินสไลด์ทับตาย 5 ราย บาดเจ็บ 2 ราย รวมเสียชีวิต 11 ราย บาดเจ็บ 2 ราย...  สุดอนาถทั้งร่วงตกท่อ-ฝังทรายสำหรับผู้เสียชีวิตจากเหตุการณ์น้ำท่วมที่ อ.แม่สาย รวม 6 ราย ในจำนวนนี้ 5 ราย เป็นคนไทยที่อาศัยอยู่ในชุมชนแม่สาย ส่วนอีก 1 ราย เป็นชายหนุ่มไม่ทราบชื่อ สวมเสื้อยืดมีข้อความภาษาพม่า ลอยอยู่ในแม่น้ำสายไปติดฝายพื้นที่ ต.เกาะช้าง อ.แม่สาย ทุกศพถูกส่งไปชันสูตรที่แผนกนิติเวช รพ.เชียงรายประชาชานุเคราะห์ ศพแรก นางฐิตาภรณ์ ลครพล อายุ 55 ปี ขณะเดินออกจากโรงแรมเดลต้า ต.เวียงพางคำ จะไปส่งของให้ลูก พลัดตกท่อบริเวณบ้านป่าเหมือน ต.แม่สาย ศพลอยไปออกคลองชลประทาน ห่างจากที่เกิดเหตุ 800 เมตร ศพที่ 2 นายเกรียงไกร อินต๊ะวงค์ อายุ 61 ปี จมน้ำเสียชีวิตที่บ้านเลขที่ 199 หมู่ 7 ต.แม่สาย กู้ภัยไปพบศพถูกทรายฝังไว้อย่างน่าอเนจอนาถรถแบ็กโฮผงะตักศพจมใต้โคลนศพที่ 3 นายสวัสดิ์ บุญมายอง อายุ 50 ปี บ้านเลขที่ 138 หมู่ 1 ต.แม่สาย นุ่งกางเกงขาสั้น ไม่ใส่เสื้อ ถูกน้ำพัดจากตลาดสายลมจอย ไปจมอยู่ใต้กองโคลน หน้าสำนักงานศุลกากร ข้างสะพานด่านพรมแดนที่ 1 ขณะเจ้าหน้าที่ใช้รถแบ็กโฮตักกองโคลนสูงกว่า 1 เมตร ได้ตักศพติดขึ้นมาด้วย ศพที่ 4 นางมะริวัน ปาสวัสดิ์ อายุ 67 ปี อยู่บ้านเลขที่ 225 หมู่ 2 ต.แม่สาย ผู้ป่วยติดเตียง พบศพที่ซอย 6 บ้านเหมืองแดงใต้ ศพที่ 5 นายอภิชา ภัทธานัญมลา อายุ 60 ปี อยู่บ้านเลขที่ 382/2 หมู่ 1 ต.เวียงพางคำ อ.แม่สาย พบศพบริเวณถนนสายลมจอย บนถนนหน้าด่านศุลกากรแม่สาย ส่วนศพที่ 6 เป็นชายหนุ่มสวมเสื้อยืดมีข้อความภาษาพม่า ลอยอยู่ในแม่น้ำสายไปติดฝายพื้นที่ ต.เกาะช้าง อ.แม่สายคาดมีอีกหลายศพในพื้นที่สีแดงผู้สื่อข่าวรายงานว่า จากสภาพที่เกิดเหตุยังไม่สามารถสรุปหรือคาดการณ์ได้ว่าจะมีผู้เสียชีวิตจากอุทกภัยแม่สายครั้งนี้อีกกี่คน เนื่องจากในพื้นที่ สีแดง 3 ชุมชนยังมีน้ำท่วมสูง ไม่สามารถเข้าไปเคลียร์พื้นที่ได้ คาดว่าน่าจะมีอีกหลายศพติดอยู่ตามบ้านเรือนในชุมชน อีกทั้งการติดต่อข้อมูลจากหน่วยงานฝ่ายปกครอง สาธารณสุข ตำรวจ และหน่วยงานที่เกี่ยวข้องถูกสั่งปิดข่าว ไม่ให้ข้อมูลต่อสื่อมวลชน อ้างว่าผู้ว่าราชการจังหวัดจะเป็นผู้แถลงเองแบ่ง 4 โซนเริ่มฟื้นฟูในตัวเมืองที่ อ.เมืองเชียงราย เริ่มเข้าสู่กระบวนการฟื้นฟูหลังน้ำท่วม หน่วยงานราชการ ภาคเอกชน จิตอาสา มาช่วยกันทำความสะอาด กระจายกำลังแบ่งออกเป็น 4 โซน ได้แก่ โซนที่ 1 บริเวณชุมชนร่องเสือเต้น สันตาลเหลือง สันต้นเปา บ้านใหม่ ป่าตึงริมกก และเอื้ออาทรริมกก โซนที่ 2 บริเวณชุมชนรั้วเหล็กใต้ กกโท้งใต้ ฝั่งหมิ่น ป่าแดง กองยาว และรั้วเหล็กเหนือ โซนที่ 3 ชุมชนป่างิ้ว เทิดพระเกียรติ ราชเดชดำรง ทวีรัตน์ เกาะลอย บ้านไร่ ฮ่องลี่ ดอยทอง และน้ำสลัด โซนที่ 4 ชุมชนแควหวาย บ้านไร่ เกาะทอง มุสลิมกกโท้ง ริมน้ำกก วังดิน และร่องปลาค้าว ช่วยกันกวาดล้างทำความสะอาดทั้งถนน บ้านเรือน อาคาร เก็บกวาดขยะ ส่วนที่ อ.แม่สาย นอกจากล้างทำความสะอาดบ้านเรือนแล้ว เจ้าหน้าที่ยังไปเร่งขุดดินทรายที่ทับถมเครื่องผลิตน้ำประปาพังเสียหาย ที่ ต.เวียงพางคำ เพื่อกลับมาผลิตน้ำให้ชาวบ้าน...ผู้อพยพศูนย์พักพิงทยอยกลับที่หอประชุมใหญ่ มหาวิทยาลัยราชภัฏเชียงราย ที่จัดตั้งเป็นศูนย์พักพิงช่วยเหลือผู้ประสบอุทกภัย ยังมีผู้บริจาคสิ่งของต่อเนื่อง มีคณะครูและนักศึกษาของ มรภ.เชียงราย มาช่วยกันคัดแยกสิ่งของเพื่อจะนำไปแจกจ่ายให้ผู้ประสบภัย รศ.ดร.อนุสรณ์ ตองอ่อน คณบดีคณะครุศาสตร์ มรภ.เชียงราย กล่าวว่า ศูนย์ประชุมใหญ่ มรภ.เชียงราย แห่งนี้ถือเป็นศูนย์พักพิงใหญ่ที่สุดของจังหวัดเชียงราย สามารถรองรับผู้เดือดร้อนได้ประมาณ 1,000 คน ตอนนี้ต่างทยอยกลับบ้านไปกันเยอะแล้ว คงเหลืออยู่ในศูนย์พักพิงประมาณ 400 คน ส่วนสัตว์เลี้ยงของผู้ประสบภัยจะแยกไปดูแลที่โรงพยาบาลสัตว์ อยู่ห่างจากหอประชุมประมาณ 300 เมตร มีคณะครูนักศึกษาดูแลแยกเป็นสัดส่วนเฉพาะ“ร่วมกตัญญู” ช่วยหนองคายต่อหลังสถานการณ์อุทกภัยใน จ.เชียงราย เริ่มคลี่คลาย นางรัตนา สมสกุลรุ่งเรือง ประธานมูลนิธิร่วมกตัญญูได้ประสานให้บิณฑ์-เอกพัน บรรลือฤทธิ์ นำกำลังเจ้าหน้าที่และอาสาสมัครนำถุงยังชีพ และเรือท้องแบนเคลื่อนย้ายมุ่งหน้าไปช่วยผู้ประสบอุทกภัยที่ จ.หนองคาย ต่อทันที โดยทีมตอบโต้ภัยพิบัติฯพร้อมเจ้าหน้าที่เดินทางถึง จ.หนองคาย ช่วงเช้าวันที่ 15 ก.ย. ทันทีที่ถึงก็จัดรถออฟโรดพร้อมเรือท้องแบนเดินทางเข้าไปในพื้นที่ชุมชนเทศบาลซอย 3 อ.เมืองหนองคาย ซึ่งถูกน้ำท่วมสูงประมาณ 50 ซม. มีประชาชนและพระสงฆ์ได้รับความเดือดร้อนจำนวนมาก โดยบิณฑ์-เอกพันพร้อมกำลัง นำเครื่องอุปโภคบริโภคตลอดจนน้ำดื่มเข้าไปถวายแด่พระสงฆ์และประชาชนโดยรอบพร้อมมอบเงินช่วยเหลือครอบครัวละ 1,000 บาท หากเป็นเด็กหรือนักเรียนมอบให้คนละ 200 บาท นอกจากนี้ ไทด์-เอกพัน บรรลือฤทธิ์ ยังได้รับการร้องขอให้ช่วยเคลื่อนย้ายผู้ป่วยเป็นชายชรา แขนขาอ่อนแรง ต้องการไปพบแพทย์ ต้องใช้วิธีอุ้มเดินลุยน้ำท่วมออกมาขึ้นรถส่งไปพบแพทย์ได้อย่างปลอดภัย...ตัวเมืองยังอ่วมถนนจม 1 เมตรส่วนสถานการณ์ลุ่มน้ำโขงยังวิกฤติหนักที่ จ.หนองคาย ระดับน้ำในแม่น้ำโขงยังสูงขึ้นขยายวงกว้างออกไปได้รับผลกระทบแล้ว 6 อำเภอ ประกอบด้วย อ.รัตนวาปี อ.เมืองหนองคาย อ.ศรีเชียงใหม่ อ.สังคม อ.ท่าบ่อ และ อ.โพนพิสัย ชาวบ้านได้รับความเดือดร้อนกว่า 3,000 หลังคาเรือน พื้นที่การเกษตรเสียหายหลายหมื่นไร่ ส่วนพื้นที่ย่านเศรษฐกิจการค้าในเขตเทศบาลเมืองหนองคาย ระดับน้ำบนถนนประจักษ์ ถนนกลางเมืองหนองคาย ยังท่วมสูงร่วม 1 เมตร ส่วนระดับน้ำโขงเริ่มทรงตัวอยู่ที่ 13.80 เมตร เจ้าหน้าที่ระดมกรอกกระสอบทรายทำเป็นแนวกั้นน้ำเพื่อลดความรุนแรงของกระแสน้ำที่ไหลทะลักเข้าเมือง ขณะที่กู้ภัยจากมูลนิธิสว่างขอนแก่นสามัคคี นำเรือเข้าไปช่วยเคลื่อนย้ายผู้ป่วยติดเตียง ผู้สูงอายุ และคนที่ติดอยู่ในบ้านถูกน้ำท่วมไปพักพิงชั่วคราวที่ศาลากลางจังหวัด และบางส่วนไปส่งที่ รพ.หนองคาย ซึ่งมีพื้นที่บางส่วนก็ถูกน้ำท่วมแล้วต้องประคองน้ำโขงไปอีก 1-2 วันนายอุรุยศ เอียสกุล นายกเทศมนตรีเมืองหนองคาย เผยว่า ช่วง 1-2 วันนี้ ยังต้องประคองน้ำโขงไม่ให้เข้าเมือง เพราะมวลน้ำยังมาสมทบ วันนี้น้ำจะขึ้นสูงสุดคาดว่าแตะ 14 เมตร แผนการรับมือยังคงทบทวนแผนเดิม ให้ประชาชนขนของขึ้นที่สูง และเฝ้าระวังมวลน้ำเพิ่มขึ้น ขณะที่ชาวบ้านที่มาติดตามสถานการณ์น้ำบอกว่า ถึงแม้ที่บ้านจะยังไม่ท่วมสูง แต่ต้องมาดูน้ำทุกวัน ที่บ้านได้ ย้ายข้าวของขึ้นที่สูงไว้แล้ว ตอนนี้ทุกคนที่หนองคายต่างร่วมมือร่วมใจกันทุกภาคส่วนในการป้องกันน้ำเชียงคานรอรับมวลน้ำอีกก้อนจ.เลย ระดับน้ำในแม่น้ำโขง อ.เชียงคาน ลดลงเล็กน้อย ที่ลานวัฒนธรรม วัดท่าคก น้ำยังคงเชี่ยวกรากไหลผ่านหลายหมู่บ้านของ อ.เชียงคาน ไปยังบ้านคกไผ่ ต.ปากชม อ.ปากชม ที่ด่านศุลกากร หรือท่าเรือปากชม พบว่าระดับลดลงไปกว่า 50 ซม. แต่กระแสน้ำแรงและเร็วมาก และในแม่น้ำโขงเต็มไปด้วยเศษท่อนไม้และเศษสวะลอยมาเป็นจำนวนมาก มวลน้ำทั้งหมดจะไหลไปที่คอขวด อ.ศรีเชียงใหม่ จ.หนองคาย ทั้งนี้คาดว่าในอีก 1-2 วัน มวลน้ำก้อนใหญ่อีกระลอกที่ถูกปล่อยออกจากเขื่อนในจีนจะไหลลงมาถึง อ.เชียงคาน เป็นด่านแรก...เสริมแนวป้องกันเมืองบึงกาฬจ.บึงกาฬ ที่รับน้ำต่อจากหนองคาย ระดับน้ำในแม่น้ำโขงวัดได้ 13.40 เมตร ยังอยู่ต่ำกว่าตลิ่ง 0.60 เมตร เท่ากับปี 2561 ที่มีน้ำท่วมล่าสุดแล้ว ส่งผลให้พื้นที่บริเวณลานพญานาค ต.ปากคาด อ.ปากคาด และชุมชนพื้นที่ลุ่มต่ำตามซอกซอยในเขตเทศบาลตำบลปากคาด ระดับน้ำเพิ่มสูงขึ้นอีก 10-20 ซม. นายทวี ชณรงค์ นอภ.ปากคาด สั่งการให้เจ้าหน้าที่เทศบาลตำบลปากคาดร่วมกับทหาร เร่งเสริมกระสอบทรายให้บ้านเรือนประชาชนสูงขึ้นอีก พร้อมสั่งการให้กองร้อย อส.อำเภอปากคาด เข้าเก็บสัมภาระ อุปกรณ์สำนักงาน เครื่องใช้ไฟฟ้าต่างๆ ออกจากอาคารด่านชั่วคราว (จุดผ่อนปรน) อ.ปากคาด-บ้านทวย หลังระดับน้ำสูงขึ้นอย่างต่อเนื่อง พร้อมประสานฝั่ง สปป.ลาว แจ้งชาวบ้านที่จะนำสินค้าข้ามมาจำหน่ายในตลาดนัดไทย-ลาว ทางการไทยขอปิดด่านชั่วคราว ส่วนพื้นที่เขตเทศบาลเมืองบึงกาฬ น้ำในแม่น้ำโขงเริ่มไหลย้อนกลับเข้าตามท่อระบายน้ำแล้ว รวมทั้งที่หนองบึงกาฬ ที่น้ำเริ่มล้นตลิ่งเข้าท่วมพื้นที่ เจ้าหน้าที่เร่งนำกระสอบทรายเข้าปิดกั้นท่อระบายเพื่อชะลอความเร็วของน้ำปภ.เขต 7 ระดมเครื่องมือช่วยนายวิชาญ แท่นหิน ผอ.ศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 7 สกลนคร กล่าวว่า ปภ.เขต 7 รับผิดชอบ 4 จังหวัดคือ สกลนคร นครพนม มุกดาหาร และบึงกาฬ ภาพรวมในพื้นที่บึงกาฬ นายทรงศักดิ์ ทองศรี รมช.มหาดไทย ประสานให้ ปภ.เขต 7 ลงพื้นที่นำเครื่องไม้เครื่องมือมาช่วยเหลือ โดยในพื้นที่ อ.ปากคาด ระดับน้ำเพิ่มขึ้นเร็วมาก ปภ.เขต 7 นำเครื่องสูบน้ำ เรือท้องแบน รถอพยพยกสูง และรถผลิตน้ำดื่ม หากสถานการณ์รุนแรงขึ้นอาจจะต้องตั้งโรงครัวพระราชทาน หรือโรงครัวสนาม เพื่อมาช่วยเหลือ และบรรเทาความเดือดร้อนให้ประชาชนในพื้นที่ และหากน้ำลดอย่างเร็วและมีน้ำท่วมขังในพื้นที่ ปภ.ก็มีเครื่องสูบน้ำขนาดใหญ่ ประสิทธิภาพสูง พร้อมที่จะส่งมาจากศูนย์ ปภ.เขต 7 เข้ามาสูบน้ำได้ทันทีนครพนมอพยพร้านค้าหนีน้ำจ.นครพนม แม่น้ำโขงเพิ่มขึ้นต่อเนื่อง แต่ยังไม่เอ่อล้นเข้าท่วมตัวเมืองในเขตเทศบาลเมืองนครพนม ระดับน้ำห่างจากจุดวิกฤติประมาณ 50 ซม. มีนาข้าวในพื้นที่ลุ่มต่ำติดแม่น้ำโขงได้รับผลกระทบ ทางจังหวัดเตรียมพร้อมประสานทุกหน่วยงานเกี่ยวข้องเฝ้าระวัง โดยเฉพาะในพื้นที่เสี่ยงอำเภอชายแดนติดแม่น้ำโขงและลำน้ำสาขา แจ้งเตือนประชาชนจัดเก็บสิ่งของขึ้นที่สูงและร้านค้าริมน้ำพื้นที่เสี่ยงภัยให้รีบอพยพ ที่น่าห่วงคือหากมีฝนตกหนักต่อเนื่องจะต้องวางแผนระบายน้ำลงสู่แม่น้ำโขง ไม่เช่นนั้นจะเอ่อท่วมชุมชนร้านค้าย่านเศรษฐกิจ ต้องปิดกั้นทางระบายน้ำทุกจุดเพื่อป้องกันไม่ให้น้ำโขงไหลย้อนเข้าชุมชน สำหรับพื้นที่ได้รับผลกระทบหนักของ จ.นครพนม 4 อำเภอ ประกอบด้วย อ.ศรีสงคราม อ.นาทม อ.ท่าอุเทน และ อ.นาหว้า พื้นที่การเกษตรกว่า 70,000 ไร่ หนักสุดพื้นที่ลุ่มน้ำอูน ลุ่มน้ำสงคราม อ.ศรีสงคราม กว่า 45,000 ไร่ หน่วยงานเกี่ยวข้องอยู่ระหว่างสำรวจให้การช่วยเหลือชดเชยเยียวยามุกดาหารซักซ้อมแผนรับมือจ.มุกดาหาร ระดับน้ำโขง 10.66 เมตร ยังต่ำกว่าระดับวิกฤติ 1.84 เมตร บริเวณทางเดินสันเขื่อนหน้าตลาดอินโดจีนเขตเทศบาลเมืองมุกดาหาร ถูกน้ำโขงไหลเข้าท่วมแล้ว นายวรญาณ บุญณราช ผวจ.มุกดาหาร พร้อมคณะทำงานศูนย์บัญชาการเหตุการณ์จังหวัด ร่วมประชุมกองบัญชาการป้องกันและบรรเทาสาธารณภัยแห่งชาติ ผ่านสื่ออิเล็กทรอนิกส์ มีนายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรี และ รมว.มหาดไทย เป็นประธาน แจ้งข้อสั่งการของนายกรัฐมนตรี ในการให้ความช่วยเหลือประชาชน รวมถึงการเยียวยาครัวเรือนที่ได้รับความเสียหาย สำหรับจังหวัดมุกดาหารปัจจุบันระดับน้ำยังไม่ส่งผลกระทบในพื้นที่ รวมทั้งพื้นที่การเกษตรและประมง ทั้งนี้ ผวจ.มุกดาหารซักซ้อมการดำเนินการของหน่วยงานต่างๆ เตรียมความพร้อมรับสถานการณ์ระดับน้ำในแม่น้ำโขงเพิ่มสูงขึ้น จัดเจ้าหน้าที่ประจำศูนย์บัญชาการเหตุการณ์ประสานการปฏิบัติและสั่งการตลอด 24 ชั่วโมงอุบลฯสั่งทุกอำเภอเฝ้าระวังจ.อุบลราชธานี ระดับน้ำโขง อ.โขงเจียม อยู่ที่ 11.85 เมตร ต่ำกว่าตลิ่ง 2.65 เมตร นายชัชวาลย์ เบญจสิริวงศ์ รอง ผวจ.อุบลราชธานี ส่งหนังสือด่วนที่สุดไปยังนายอำเภอเมืองอุบลราชธานี วารินชำราบ ตาลสุม พิบูลมังสาหาร น้ำยืน น้ำขุ่น เขมราฐ นาตาล โพธิ์ไทร ศรีเมืองใหม่ โขงเจียม นายกเทศมนตรีนครอุบลราชธานี นายกเทศมนตรีเมืองวารินชำราบ นายกเทศมนตรีเมืองพิบูลมังสาหาร และนายกเทศมนตรี เมืองแจระแม ซึ่งมีพื้นที่ติดริมแม่น้ำชี แม่น้ำมูล และแม่น้ำโขง ให้เตรียมความพร้อมเฝ้าระวังและติดตามสถานการณ์น้ำท่วมขังฉับพลัน และน้ำป่าไหลหลาก ระหว่างวันที่ 14-18 ก.ย.นี้ พร้อมประสานองค์กรปกครองส่วนท้องถิ่นในพื้นที่จัดเตรียมศูนย์พักพิงชั่วคราวเพื่อรองรับผู้ประสบภัย หากเห็นว่ามีแนวโน้มที่ระดับน้ำเพิ่มสูงขึ้นให้เร่งอพยพประชาชนโดยเร่งด่วน สำหรับสถานการณ์ในพื้นที่ จ.อุบลราชธานี มี ฝนตกตลอดทั้งคืนในบางพื้นที่ทำให้ถนนบางสายมีน้ำรอระบายเร่งพร่องน้ำบึงหนองโคตรนายไกรสร กองฉลาด ผวจ.ขอนแก่น กล่าวภายหลังร่วมประชุมผ่านระบบสื่ออิเล็กทรอนิกส์กับ รมว.มหาดไทย เพื่อติดตามสถานการณ์น้ำว่า ขณะนี้บึงหนองโคตรซึ่งเป็นแก้มลิงขนาดใหญ่ในการรับน้ำไม่ให้เข้าเขตเมืองและเขตเศรษฐกิจสำคัญของจังหวัด มีปริมาณน้ำที่เต็มความจุอ่างคือ 5 ล้าน ลบ.ม. อันมีผลมาจากฝนที่ตกลงมาอย่างหนักอย่างต่อเนื่องในช่วงที่ผ่านมา การพร่องน้ำจะต้องผ่านเข้าเขตเทศบาลนครขอนแก่น สามารถทำได้เพียงวันละ 80,000 ลบ.ม. ได้ประสานนำเครื่องสูบน้ำระยะไกลที่มีท่อขนาดใหญ่วางตามแนวถนนเลี่ยงเมืองเพื่อผันน้ำออกไปที่บึงกีและส่งต่อไปยังแก่งน้ำตอนต.เมืองเก่า เพิ่มพื้นที่รับน้ำไม่ให้เข้าท่วมเขตเมืองให้มากที่สุด โดยท่อน้ำยักษ์ที่ตั้งขึ้นจะพร่องน้ำไปได้อีกวันละ 30,000-50,000 ลบ.ม.ให้ทุกโรงพักเป็นศูนย์อพยพที่กองบัญชาการตำรวจภูธรภาค 4 จ.ขอนแก่น พล.ต.ต.พิษณุ อุณหเสรี รอง ผบช.ภ.4 ฐานะโฆษก ตร.ภ.4 เผยว่า พล.ต.ท.สรายุทธ สงวนโภคัย ผบช.ภ.4 สั่งการทุกโรงพักในสังกัดทั้ง 12 จังหวัดภาคอีสานตอนบน เฝ้าติดตามสถานการณ์น้ำท่วมในพื้นที่อย่างใกล้ชิด โดยเฉพาะพื้นที่อำเภอติดแม่น้ำโขงน้ำเอ่อเข้าท่วมแล้วหลายพื้นที่ ตำรวจเข้าช่วยเหลือประชาชนอย่างเต็มที่ ขณะเดียวกันยังคงให้พื้นที่โรงพักทุกแห่งเป็นพื้นที่ปลอดภัย ในการจอดรถของผู้ประสบภัย หรือการใช้อาคารหอประชุม หรืออาคารอเนกประสงค์เป็นสถานที่อพยพของผู้ประสบภัยหากมีการร้องขอจากทางอำเภอหรือชุมชน ผกก.สามารถพิจารณาจัดตั้งเป็นศูนย์อพยพ หรือตั้งโรงครัวช่วยเหลือประชาชนได้ทันทีนายกฯสั่งตั้งศูนย์แก้น้ำท่วมมีรายงานข่าวจากทำเนียบรัฐบาลว่า ในวันที่ 16 ก.ย. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี จะเรียกประชุมทุกหน่วยงานเพื่อเตรียมรับมือและแก้ไขปัญหาน้ำท่วม เตรียมตั้งศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย จะมีการตั้งคณะกรรมการขึ้นมา 2 ชุด คือ 1.การจัดตั้งศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย (ศปภ.) และ 2.คณะกรรมการอำนวยการและบริหารสถานการณ์อุทกภัย วาตภัย และดินโคลนถล่ม และจัดตั้งศูนย์สนับสนุนการอำนวยการและบริหารสถานการณ์ โดย น.ส.แพทองธารจะนั่งเป็นประธานคณะกรรมการ มีนายภูมิธรรม เวชยชัย รองนายกฯ และ รมว.กลาโหม นายอนุทิน ชาญวีรกูล รองนายกฯ และ รมว.มหาดไทย เป็นรองประธานกรรมการ ขณะที่กรรมการประกอบด้วยรัฐมนตรี และหัวหน้าส่วนราชการที่เกี่ยวข้อง ทั้งนี้จะมีการเรียกประชุมทุกหน่วยงานเพื่อบูรณาการการแก้ไขปัญหาน้ำท่วมและการช่วยเหลือบรรเทาทุกข์ผู้ประสบภัยทุกพื้นที่ของประเทศ นัดแรกในวันที่ 16 ก.ย. ที่ทำเนียบรัฐบาล คณะกรรมการทั้งหมดจะประชุมร่วมแบบบูรณาการ เพื่อสั่งการให้เร่งดำเนินการช่วยเหลือผู้ประสบอุทกภัย และเร่งแก้ไขปัญหาผู้ที่ได้รับความเดือดร้อนบริหารจัดการคล่องตัวรวดเร็วต่อมาเวลา 12.14 น. น.ส.แพทองธารทวีตข้อความผ่าน X ว่า “พรุ่งนี้ 16 ก.ย. ดิฉันจะเรียกประชุมทีมงานที่ทำเนียบรัฐบาล เพื่อเตรียมจัดตั้งศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย (ศปภ.) คณะกรรมการอำนวยการและบริหารสถานการณ์ อุทกภัย วาตภัย และดินโคลนถล่ม และจัดตั้งศูนย์สนับสนุนการอำนวยการและบริหารสถานการณ์ เพื่อให้ทุกภาคส่วนบูรณาการเข้ามาบริหารจัดการวิกฤติอุทกภัยครั้งนี้อย่างคล่องตัวรวดเร็วมากขึ้นค่ะ #น้ำท่วม #นํ้าท่วมภาคเหนือ #น้ำท่วมเชียงราย #นํ้าท่วมหนองคาย”ขอบคุณกู้ภัยขอให้ดูแลสุขภาพน.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี กล่าวว่า มีความห่วงใยอาสากู้ภัย จิตอาสา อาสาสมัคร ที่เข้าไปร่วมช่วยเหลือประชาชนและสัตว์ รวมถึงภารกิจต่างๆ ในพื้นที่น้ำท่วม ขอให้คำนึงถึงความปลอดภัย ปฏิบัติงานด้วยความระมัดระวัง และให้พักผ่อนอย่างเพียงพอ ขอบคุณในความเสียสละของทีมอาสากู้ภัย และเจ้าหน้าที่ทุกนายที่ทำหน้าที่เพื่อผู้อื่นอย่างเต็มที่ นับเป็นการกระทำที่น่ายกย่อง และแสดงออกถึงน้ำใจของคนไทยที่ทั่วโลกประทับใจ ส่วนรัฐบาลเตรียมแผนเผชิญภัยในพื้นที่เสี่ยง และแผนฟื้นฟูในพื้นที่น้ำท่วมที่เริ่มคลี่คลาย คาดว่าจะหารือในที่ประชุม ครม.ในวันอังคารนี้ด้วย ส่วนประชาชนขอให้ดูแลตนเองและคนในครอบครัวตามคำแนะนำของกระทรวงสาธารณสุขอย่างเคร่งครัด โรคที่ต้องเฝ้าระวัง คือโรคที่มากับน้ำท่วม ได้แก่ โรคฉี่หนู โรคน้ำกัดเท้า โรคตาแดง โดยเฉพาะโรคท้องร่วง ซึ่งกระทรวงสาธารณสุขได้แนะนำวิธีป้องกันการเกิดโรค คือล้างมือด้วยน้ำสะอาดกับสบู่หรือแอลกอฮอล์ทุกครั้ง หลังสัมผัสน้ำสกปรก ก่อนกินอาหารและหลังการใช้ห้องน้ำ และดูแลตักเตือนไม่ให้เด็กเล็กเล่นน้ำที่ท่วมขัง นอกจากนี้ ต้องกินอาหารที่สะอาด ร้อน ปรุงสุกใหม่ กรณีที่ประชาชนต้องลุยน้ำออกจากบ้าน ต้องสวมรองเท้าบูตกันน้ำทุกครั้งมท.1 นั่งหัวโต๊ะประชุม บกปภ.ช.ที่ห้องประชุม 1 กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) กระทรวงมหาดไทย (มท.) เมื่อเวลา 09.00 น. วันที่ 15 ก.ย. นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและ รมว.มหาดไทย เป็นประธานการประชุมกองบัญชาการป้องกันและบรรเทาสาธารณภัยแห่งชาติ (บกปภ.ช.) เพื่อติดตามสถานการณ์อุทกภัยและการให้ความช่วยเหลือประชาชนที่ประสบอุทกภัยในพื้นที่ภาคเหนือ ภาคตะวันออก เฉียงเหนือ และภาคกลาง มีนางศุภมาส อิศรภักดี รมว.การอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) น.ส.ธีรรัตน์ สำเร็จวาณิชย์ รมช.มหาดไทย ผู้บริหารระดับสูง หัวหน้าส่วนราชการ หน่วยงานที่เกี่ยวข้องและผู้ว่าราชการจังหวัด 76 จังหวัด เข้าร่วมประชุมผ่านสื่ออิเล็กทรอนิกส์ยังเผชิญอุทกภัยอยู่ 12 จังหวัดนายอนุทิน ในฐานะ ผบกปภ.ช. กล่าวว่า ปัจจุบันหลายจังหวัดในพื้นที่ภาคเหนือ ภาคตะวันออก เฉียงเหนือ และภาคกลาง ประสบสถานการณ์น้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำล้นตลิ่ง โดยเฉพาะจังหวัดเชียงราย และจังหวัดริมแม่น้ำโขงในภาคตะวันออก เฉียงเหนือ ที่ระดับน้ำในแม่น้ำโขงเพิ่มสูงขึ้นอย่างต่อเนื่อง ส่งผลให้สถานการณ์อุทกภัยขยายวงกว้างมากขึ้น ปัจจุบันเกิดสถานการณ์อุทกภัยขึ้นในพื้นที่ 12 จังหวัด ได้แก่ เชียงราย แม่ฮ่องสอน น่าน ตาก สุโขทัย พิษณุโลก เพชรบูรณ์ หนองคาย เลย อ่างทอง พระนครศรีอยุธยา และปราจีนบุรี รวม 39 อำเภอ 182 ตำบล 797 หมู่บ้าน ประชาชนได้รับผลกระทบ 30,073 ครัวเรือนสั่งการทุกหน่วยร่วมช่วยเหลือนายอนุทินกล่าวด้วยว่า เพื่อให้การดำเนินงานแก้ไขปัญหาและช่วยเหลือประชาชนเป็นไปด้วยความคล่องตัว เน้นย้ำแนวทางการดำเนินงานร่วมกับหน่วยงานที่เกี่ยวข้องทุกภาคส่วน ทั้งในส่วนกลางและในระดับพื้นที่ รวมถึงกรุงเทพมหานคร เตรียมความพร้อมรับสถานการณ์อุทกภัยในห้วงต่อไป เพื่อให้ความช่วยเหลือผู้ประสบภัยเป็นไปด้วยความรวดเร็ว ทั่วถึง และลดผลกระทบจากสถานการณ์อุทกภัยที่อาจจะเกิดขึ้นให้น้อยที่สุด ให้จังหวัดที่ยังคงมีอุทกภัยเร่งเข้าให้ความช่วยเหลือประชาชนที่ยังติดค้างอยู่ในที่อยู่อาศัย จัดศูนย์พักพิงชั่วคราวรองรับผู้ประสบภัยให้เพียงพอ ดูแลด้านการดำรงชีพเบื้องต้นให้เพียงพอ เหมาะสม และให้พิจารณาความต้องการพิเศษ โดยเฉพาะ ผู้ประสบภัยที่เป็นกลุ่มเปราะบาง ทั้งผู้สูงอายุ ผู้พิการ เด็ก และผู้ป่วย รวมถึงจัดทีมแพทย์เข้าดูแลสุขภาพร่างกายและจิตใจผู้ประสบภัย พร้อมดูแลความปลอดภัย ในชีวิตและทรัพย์สิน เร่งฟื้นฟูระบบสาธารณูปโภคพื้นฐาน โดยเฉพาะระบบไฟฟ้าและน้ำประปา ต้องกลับมาให้บริการประชาชนได้ตามปกติโดยเร็ว รวมถึง ให้ระดมกำลังเจ้าหน้าที่พร้อมเครื่องมือเข้าทำความสะอาดบ้านเรือนประชาชน เปิดเส้นทางคมนาคมให้สามารถสัญจรได้ตามปกติโดยเร็วให้ผู้ว่าฯควบคุมบัญชาการนายอนุทินกำชับให้หน่วยงานที่เกี่ยวข้องระดับพื้นที่ เตรียมความพร้อมรองรับสถานการณ์อุทกภัยในระยะเร่งด่วนในห้วงต่อไป โดยเฝ้าระวัง ประเมินสถานการณ์และแจ้งเตือนประชาชนในพื้นที่เสี่ยงภัยทราบถึงสถานการณ์ภัยที่เกิดขึ้นอย่างต่อเนื่อง พร้อมแจ้งวิธีการปฏิบัติตนให้เกิดความปลอดภัย และช่องทางการรับความช่วยเหลือจากภาครัฐ กำชับให้ฝ่ายปกครอง กำนัน ผู้ใหญ่บ้าน ผู้บริหารองค์กรปกครองส่วนท้องถิ่น เครือข่ายอาสาสมัคร ประชาชนจิตอาสาให้ความสำคัญกับการจัดเตรียมพื้นที่ปลอดภัยสำหรับรองรับประชาชนที่อาจได้รับผลกระทบให้เพียงพอ หากเกิดสถานการณ์อุทกภัยขึ้นในพื้นที่ให้ดำเนินการตามระบบบัญชาการเหตุการณ์ ตามพระราชบัญญัติป้องกันและบรรเทาสาธารณภัย พ.ศ.2550 และแผนเผชิญเหตุอุทกภัย ให้ศูนย์บัญชาการเหตุการณ์จังหวัด ภายใต้การอำนวยการของผู้ว่าราชการจังหวัด ในฐานะผู้อำนวยการจังหวัดเป็นศูนย์กลางในการอำนวยการ ควบคุม และประสานความร่วมมือจากทุกภาคส่วนในการให้ความช่วยเหลือผู้ประสบภัยให้เป็นไปอย่างมีเอกภาพช่วง 1 เดือนท่วมแล้ว 28 จังหวัดด้านนายไชยวัฒน์ จุนถิระพงศ์ อธิบดี ปภ. สรุปสถานการณ์น้ำท่วมฉับพลันและน้ำป่าไหลหลากในช่วงวันที่ 16 ส.ค.-15 ก.ย. มีพื้นที่ 28 จังหวัด ได้แก่ เชียงราย เชียงใหม่ แม่ฮ่องสอน ตาก พะเยา น่าน ลำพูน ลำปาง แพร่ อุตรดิตถ์ สุโขทัย พิษณุโลก นครสวรรค์ เพชรบูรณ์ เลย อุดรธานี หนองคาย หนองบัวลำภู ปราจีนบุรี อ่างทอง พระนครศรีอยุธยา ระยอง ภูเก็ต ยะลา นครศรีธรรมราช พังงา ตรัง และสตูล รวม 129 อำเภอ 600 ตำบล 3,185 หมู่บ้าน ประชาชนได้รับผลกระทบ 133,040 ครัวเรือน มีผู้เสียชีวิต 43 ราย ผู้ได้รับบาดเจ็บ 24 รายเร่งซ่อมถนน–สะพานขาดนายสุริยะ จึงรุ่งเรืองกิจ รองนายกฯรัฐมนตรี และ รมว.คมนาคม เผยว่า ตามที่นายกรัฐมนตรีสั่งการให้กระทรวงคมนาคมเร่งซ่อมแซมถนนและสะพานขาด พร้อมฟื้นฟูสายทางที่ได้รับความเสียหายจากเหตุอุทกภัยที่ จ.เชียงราย ได้มอบหมายให้กรมทางหลวง (ทล.) กรมทางหลวงชนบท (ทช.) และทุกหน่วยงานที่เกี่ยวข้อง เร่งซ่อมแซมสะพานขาด ด้วยการติดตั้งงานทอดสะพานเหล็กเบลีย์บนทางหลวงหมายเลข 1338 ขาแหย่ง-ป่าเมี่ยง กม.ที่ 9+650 ทางหลวงหมายเลข 1093 ขุนห้วยไคร้-ผาตั้ง กม. ที่ 80+185 และทางหลวงหมายเลข 1098 ท่าข้าวเปลือก-แก่นใต้ กม.ที่ 18+366-18+446 ส่วนถนนที่สถานการณ์คลี่คลายแล้ว อาทิ ทางหลวงหมายเลข 1 บริเวณหน้าด่านพรมแดนแม่สาย เจ้าหน้าที่ล้างทำความสะอาด ขนย้ายสิ่งของ ยานพาหนะ เศษดินโคลนบนสายทางและสะพาน เพื่อคืนสภาพผิวการจราจร อีกทั้งนำเครื่องจักรเข้าขุดเศษวัชพืชที่ขวางสะพานข้ามน้ำแม่สายแห่งที่ 1 และจ่ายน้ำให้กับโรงพยาบาลเชียงรายประชานุเคราะห์ ขณะนี้จังหวัดเชียงรายยังมีน้ำท่วมสูงหลายพื้นที่ และบางพื้นที่น้ำลดลงแล้วทำให้มีเศษดินโคลน สั่งการให้ทุกหน่วยงานจัดเจ้าหน้าที่เฝ้าระวังและติดตามสถานการณ์อย่างใกล้ชิดบขส.ทำข้าวกล่องแจกหมื่นชุดนายอรรถวิท รักจำรูญ กรรมการฯ รักษาการแทนกรรมการผู้จัดการใหญ่ บริษัท ขนส่ง จำกัด (บขส.) เผยว่า ได้เปิดโรงครัวใหญ่บริเวณสถานีเดินรถแม่สาย ต.เวียงพางคำ อ.แม่สาย จ.เชียงราย ระดมพนักงานจัดทำข้าวกล่อง ตั้งเป้าหมาย 10,000 กล่องและน้ำดื่มนำไปแจกจ่ายให้กับประชาชนที่ประสบภัยน้ำท่วม นอกจากนี้ได้รับรายงานจากสถานีเดินรถเชียงราย และสถานีเดินรถแม่สายว่า สถานการณ์น้ำท่วมบริเวณห้าแยกพ่อขุน และสะพานข้ามแม่น้ำกก เส้นทางไป อ.แม่สาย หรือ อ.เชียงแสน ระดับน้ำลดลง แต่เนื่องจากสำนักงานขนส่งจังหวัดเชียงราย ออกประกาศให้รถโดยสารกรุงเทพฯ-แม่สาย และกรุงเทพฯ-เชียงแสน สิ้นสุดปลายทาง ณ สถานีขนส่งผู้โดยสาร จ.เชียงราย แห่งที่ 2 เท่านั้น บขส.จึงงดเดินรถทั้ง 2 เส้นทางดังกล่าวชั่วคราว และเปิดให้บริการเดินรถเส้นทางกรุงเทพฯ-เชียงราย ทดแทน ให้บริการวันละ 2 เที่ยว แบ่งเป็นเที่ยวไป 1 เที่ยวออกจากสถานีขนส่งผู้โดยสารกรุงเทพฯ (จตุจักร) หรือหมอชิต 2 เวลา 19.30 น. และเที่ยวกลับ 1 เที่ยวออกจากสถานีขนส่ง จ.เชียงราย แห่งที่ 2 เวลา 18.00 น.ร่องมรสุมเลื่อนลงภาคกลาง–ใต้กรมอุตุนิยมวิทยาคาดหมายสภาพอากาศช่วงวันที่ 18-22 ก.ย. ร่องมรสุมเลื่อนต่ำลงมาปกคลุมภาคกลางตอนล่าง ภาคตะวันออก และภาคใต้ตอนบน มรสุมยังมีกำลังแรง ฝนยังตกต่อเนื่องใกล้ร่องมรสุม ด้านรับมรสุม โดยเฉพาะภาคใต้ฝั่งอันดามันต้องเฝ้าระวังเป็นพิเศษ ส่วนวันที่ 23-24 ก.ย. ร่องมรสุมได้สวิงเลื่อนขึ้นมาพาดผ่านทางบนของภาคเหนือ ภาคอีสาน ฝนกลับมาเพิ่มขึ้นอีกรอบ ขณะเดียวกันในระยะนี้ยังไม่มีสัญญาณการก่อตัวของพายุที่จะเคลื่อนตัวเข้าสู่ประเทศไทย แต่อาจจะมีหย่อมความกดอากาศต่ำปกคลุมบริเวณทะเลจีนใต้สทนช.เตือน 15 จังหวัดเสี่ยงภัยสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) คาดการณ์พื้นที่เสี่ยงอุทกภัยช่วงวันที่ 15-17 ก.ย. พบว่ามีพื้นที่เสี่ยง 15 จังหวัด ได้แก่ จ.เลย (อ.เมือง และเชียงคาน) จ.บึงกาฬ (อ.บุ่งคล้า บึงกาฬ เซกา และศรีวิไล) จ.อุดรธานี (อ.นายูง) จ.ร้อยเอ็ด (อ.เมือง ธวัชบุรี เมืองสรวง และอาจสามารถ) จ.สุรินทร์ (อ.รัตนบุรี) จ.ปราจีนบุรี (อ.นาดี) จ.ตราด (อ.เมือง และบ่อไร่) จ.ระนอง (อ.ละอุ่น สุขสำราญ เมือง และกระบุรี) จ.สุราษฎร์ธานี (อ.บ้านตาขุน และพนม) จ.พังงา (อ.คุระบุรี ตะกั่วป่า กะปง ท้ายเหมือง และตะกั่วทุ่ง) จ.กระบี่ (อ.เมือง) จ.ภูเก็ต (อ.ถลาง) จ.นครศรีธรรมราช (อ.ทุ่งสง) จ.ตรัง (อ.สิเกา ย่านตาขาว ปะเหลียน เมือง นาโยง กันตัง และวังวิเศษ) และ จ.สตูล (อ.มะนัง ทุ่งหว้า ละงู ควนโดน ท่าแพ และควนกาหลง) ซึ่ง สทนช.ได้ประสานข้อมูลให้หน่วยงานที่เกี่ยวข้องเตรียมความพร้อมรับมือสถานการณ์ล่วงหน้าเรียบร้อยแล้วอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}