{"title": "นายกฯ ถึงสนามบินเชียงรายแล้ว ยืนยันเตรียมงบกลาง   ช่วยผู้ประสบภัยน้ำท่วมได้ทันที", "url": "https://www.thairath.co.th/news/politic/2814167", "tags": ["news", "politic", "2814167"], "publish_date": "13 ก.ย. 2567 11:32 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สนามบินเชียงราย"}, {"type": "PERSON", "value": "นายกฯ   อิ ๊ งค์"}, {"type": "LOCATION", "value": "\"สนามบินเชียงราย"}, {"type": "MONEY", "value": "5 แสนบาท"}, {"type": "DATE", "value": "13  ก.ย. 2567"}, {"type": "PERSON", "value": "นางสาวแพทองธาร ชินวัตร นาย ภูมิธรรม เวชยชัย นาย สุริยะ จึงรุ่งเรืองกิจ  พลเอก  ณัฐพล นาคพาณิชย์  นางสาวธีรรัตน์ สําเร็จวาณิชย์"}, {"type": "ORGANIZATION", "value": "รวงมหาดไทย"}, {"type": "PERSON", "value": "และนาย พรหม ินทร์ เลิศสุริย์เดช"}, {"type": "LOCATION", "value": "ภาคเหนือจังหวัดเชียงราย"}, {"type": "PERSON", "value": "พล . อ . อ.พันธ์ภักดี พัฒนกุล"}, {"type": "ORGANIZATION", "value": "กองทัพอากาศ.ทอ."}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "PERSON", "value": "นายก รัฐมนต"}], "language": "th"}, "num_of_characters": 2430, "num_of_limited_characters": 1500, "num_of_limited_words": 327, "num_of_words": 534, "original_message": "นายกฯ ถึงสนามบินเชียงรายแล้ว ยืนยันเตรียมงบกลาง ช่วยผู้ประสบภัยน้ำท่วมได้ทันที นายกฯ อิ๊งค์ เดินทางถึง \"สนามบินเชียงราย\" แล้ว ยืนยันจัดเตรียมงบกลาง ช่วยเหลือ-เยียวยาผู้ประสบภัย \"น้ำท่วม\" ได้ทันที พร้อมชื่นชมเอกชนบริจาคเงิน 5 แสนบาท ช่วยประชาชนที่ได้รับความเดือดร้อนวันที่ 13 ก.ย. 2567 นางสาวแพทองธาร ชินวัตร นายกรัฐมนตรี พร้อมด้วย นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม, นายสุริยะ จึงรุ่งเรืองกิจ รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงคมนาคม, พลเอก ณัฐพล นาคพาณิชย์ รัฐมนตรีช่วยว่าการกระทรวงกลาโหม, นางสาวธีรรัตน์ สำเร็จวาณิชย์ รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย และนายพรหมินทร์ เลิศสุริย์เดช เลขาธิการนายกรัฐมนตรี ร่วมคณะลงพื้นที่ติดตามสถานการณ์อุทกภัยภาคเหนือ ณ จังหวัดเชียงรายทั้งนี้ ก่อนออกเดินทาง พล.อ.อ.พันธ์ภักดี พัฒนกุล ผู้บัญชาการกองทัพอากาศ (ผบ.ทอ.) นำนายกรัฐมนตรีเยี่ยมชมอุปกรณ์ช่วยเหลือผู้ประสบภัยน้ำท่วม อาทิ เรือท้องแบน เรือยาง ที่นำไปช่วยเหลือผู้ประสบภัยในพื้นที่ จ.เชียงราย พร้อมด้วยกำลังพลที่ลงไปปฏิบัติงานเพิ่มเติมขณะที่ นายกรัฐมนตรี กล่าวขอบคุณกองทัพและทุกหน่วยงานที่ร่วมกันช่วยเหลือผู้ประสบภัยในครั้งนี้ พร้อมยืนยันว่าได้มีการจัดเตรียมงบกลาง ซึ่งสามารถนำมาช่วยประชาชนได้ทันที รวมทั้งการเยียวยา ขอให้ทำทันทีไม่ต้องรอสถานการณ์คลี่คลาย เพื่อเร่งบรรเทาความเดือดร้อนสำหรับสถานการณ์ปัญหาน้ำท่วมในพื้นที่สูงหรือพื้นที่บนดอยที่ถูกตัดขาด ก็ขอให้กองทัพส่งกำลังเข้าไปดูแลพี่น้องประชาชนในพื้นที่อย่างเร่งด่วน และหากพื้นที่ใดปริมาณน้ำเริ่มลดลงแล้ว ก็ขอให้ช่วยกันเร่งทำความสะอาด เพื่อคืนภาวะปกติให้กับพี่น้องประชาชนในพื้นที่โดยเร็วขณะที่อยู่บนเครื่องบินนั้น นายกรัฐมนตรี ยังเชิญนายชยันต์ เมืองสง รองเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ ช่วยราชการสำนักเลขาธิการนายกรัฐมนตรี นายไชยวัฒน์ จุนถิระพงศ์ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย ให้ข้อมูลแผนการช่วยเหลือและภาพรวมสถานการณ์น้ำล่าสุดด้วย...ล่าสุด นางสาวแพทองธาร ชินวัตร นายกรัฐมนตรี พร้อมคณะ เดินทางถึงท่าอากาศยานนานาชาติแม่ฟ้าหลวง จังหวัดเชียงราย เพื่อติดตามสถานการณ์น้ำท่วมในพื้นที่อำเภอแม่สาย และอำเภอเมือง โดยทันทีที่เดินทางมาถึง ได้มีเอกชนในพื้นที่เข้ามาพูดคุยว่า เอกชนได้เข้ามาช่วยเหลือบริจาคเงินให้กับเทศบาลนครเชียงราย 500,000 บาท รวมถึงมอบถุงยังชีพให้กับประชาชนที่ได้รับความเดือดร้อน ทำให้นางสาวแพทองธารตอบว่า ตนเองได้รับรายงานตลอดว่ามีเอกชนเข้ามาช่วย รวมถึงจิตอาสา และอีกหลายฝ่าย ซึ่งถือว่าดีมากเลยทางด้าน นายภูมิธรรม กล่าวเสริมว่า อาจจะต้องขอพึ่งพาเอกชน เมื่อเรียบร้อยแล้ว จะมีเรื่องการฟื้นฟู และพวกวัสดุก่อสร้างด้วย หลังจากนั้น นางสาวแพทองธาร และคณะได้เดินทางออกจากสนามบินนานาชาติแม่ฟ้าหลวง เพื่อมุ่งหน้าไปยังอำเภอแม่สาย จังหวัดเชียงราย."}}