{"title": "ฝนตกต่อเนื่อง เขื่อนลาวปล่อยน้ำ ทำน้ำโขงที่ จ.เลย   ล้นตลิ่ง ท่วมชุมชน", "url": "https://www.thairath.co.th/news/local/north/2814015", "tags": ["news", "local", "north", "2814015"], "publish_date": "12 ก.ย. 2567 16:13 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนลาวจ.เลยจ.เลยแม่น้ําโขงสปป.ลาว"}, {"type": "TIME", "value": "08.00 น."}, {"type": "DATE", "value": "12 ก.ย.67"}, {"type": "PERSON", "value": "นายยศวัฒน์ พัชระศักดิ์สกุล"}, {"type": "LOCATION", "value": "นายอําเภอปากชมจ.เลย"}, {"type": "ORGANIZATION", "value": "สภ.ปากชมตชด.246,ทพ.2110เทศบาลอบต."}, {"type": "TIME", "value": "ช่วงเช้า"}, {"type": "LOCATION", "value": "สปป.ลาวอ.ปากชมหมู่2หมู่3ต.ห้วยบ่อซืนหมู่3ต.เชียงกลมหมู่6ต.ชมเจริญหมู่1ต.หาดคัมภีร์อ.ปากชมจ.เลยแม่น้ําโขง"}, {"type": "LENGTH", "value": "30ซม.ถึง1 เมตร"}, {"type": "LOCATION", "value": "แม่น้ําโขง"}, {"type": "LENGTH", "value": "ฉับพลัน"}, {"type": "LOCATION", "value": "บางพื้นที่.ทั่วไทย"}], "language": "th"}, "num_of_characters": 1284, "num_of_limited_characters": 1284, "num_of_limited_words": 357, "num_of_words": 357, "original_message": "ฝนตกต่อเนื่อง เขื่อนลาวปล่อยน้ำ ทำน้ำโขงที่ จ.เลย ล้นตลิ่ง ท่วมชุมชน ที่ จ.เลย ระดับน้ำในแม่น้ำโขงเพิ่มสูงขึ้น หลังเกิดฝนตกต่อเนื่องในพื้นที่ บวกกับเขื่อน สปป.ลาว ปล่อยน้ำ ท่วมชุมชน เร่งขนย้ายของขึ้นที่สูงเมื่อเวลา 08.00 น. วันที่ 12 ก.ย.67 ผู้สื่อข่าวได้รับแจ้งจาก นายยศวัฒน์ พัชระศักดิ์สกุล นายอำเภอปากชม จ.เลย ว่า ได้ประสานไปยังฝ่ายปกครอง สภ.ปากชม, ตชด.246, ทพ.2110, เทศบาล อบต. และหน่วยงานที่เกี่ยวข้อง เข้าช่วยเหลือชาวบ้านที่ถูกน้ำท่วม จากการเปลี่ยนแปลงของระดับน้ำในแม่น้ำโขง เมื่อช่วงเช้าที่ผ่านมา เนื่องจากเกิดฝนตกหนักทั้งคืน และเขื่อนทาง สปป.ลาว มีการปล่อยน้ำ ทำให้ระดับน้ำโขงเพิ่มขึ้นอย่างรวดเร็ว และไหลลงแม่น้ำสาขา ใน อ.ปากชม จนเกิดน้ำท่วมฉับพลันน้ำป่าไหลหลากในเขตพื้นที่หมู่ 2 หมู่ 3 ต.ห้วยบ่อซืน, หมู่ 3 ต.เชียงกลม และหมู่ 6 ต.ชมเจริญ และหมู่ 1 ต.หาดคัมภีร์ อ.ปากชม จ.เลย ชาวบ้านได้รับความเดือดร้อน น้ำท่วมขังบ้านพักอาศัย และท่วมขังพื้นที่ทางการเกษตร    นอกจากนี้ ระดับน้ำในแม่น้ำโขงที่เพิ่มขึ้นอย่างรวดเร็ว ทำให้ล้นตลิ่งเข้าท่วมหมู่บ้าน ร้านค้าที่อยู่ติดริมแม่น้ำโขง ระดับน้ำอยู่ที่ 30 ซม. ถึง 1 เมตร เจ้าหน้าที่ที่เกี่ยวข้องต้องรีบเข้ามาช่วยชาวบ้านขนย้ายสิ่งของไว้บนที่สูง พร้อมอพยพผู้ป่วย คนชรา ไปอยู่ในที่ปลอดภัย คาดว่าหากฝนยังไม่หยุดตก ระดับน้ำในแม่น้ำโขงจะเพิ่มขึ้นอีก ซึ่งต้องเฝ้าระวังน้ำท่วมฉับพลัน และดินสไลด์ในบางพื้นที่....    (ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}