{"title": "\"แม่น้ำสาละวิน\" ทะลักท่วมศาลาที่พักมิดหลังคา   ชาวบ้านริมฝั่งเร่งอพยพขึ้นที่สูง", "url": "https://www.thairath.co.th/news/local/north/2814032", "tags": ["news", "local", "north", "2814032"], "publish_date": "12 ก.ย. 2567 17:22 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ําสาละวินแม่น้ําต.แม่สามแลบอ.สบเมยจ.แม่ฮ่องสอน"}, {"type": "DATE", "value": "12  ก.ย. 67"}, {"type": "PERSON", "value": "นาย พงษ์พิพัฒน์ มีเบญจมาศ"}, {"type": "ORGANIZATION", "value": "นายกองค์การบริหารส่วน"}, {"type": "LOCATION", "value": "ตําบลแม่สามแลบอ.สบเมยจ.แม่ฮ่องสอน"}, {"type": "TIME", "value": "2 วัน"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "ท่าเรือแม่สามแลบแม่สามแลบริมน้ํา"}, {"type": "ORGANIZATION", "value": "องค์การบริหารส่วนตําบลแม่สามแลบ"}, {"type": "LOCATION", "value": "ลําน้ําสาละวินสาละวินตอนบนในรัฐคะเรนนีประเทศเมียนมาฝั่งไทยต.แม่สามแลบอ.สบเมย"}, {"type": "ORGANIZATION", "value": "องค์การบริหารส่วนตําบลแม่สามแลบกรมทหารพรานที่ 36"}, {"type": "LOCATION", "value": "แม่สามแลบลําน้ํา"}], "language": "th"}, "num_of_characters": 1897, "num_of_limited_characters": 1500, "num_of_limited_words": 368, "num_of_words": 462, "original_message": "\"แม่น้ำสาละวิน\" ทะลักท่วมศาลาที่พักมิดหลังคา ชาวบ้านริมฝั่งเร่งอพยพขึ้นที่สูง \"แม่น้ำสาละวิน\" ทะลักท่วมศาลาที่พัก ต.แม่สามแลบ อ.สบเมย จ.แม่ฮ่องสอน ชาวบ้านริมฝั่ง เร่งอพยพไปที่ปลอดภัย บางจุดรถทุกชนิดไม่สามารถสัญจรไปมาได้วันที่ 12 ก.ย. 67 มีรายงานว่า นายพงษ์พิพัฒน์ มีเบญจมาศ นายกองค์การบริหารส่วนตำบลแม่สามแลบ อ.สบเมย จ.แม่ฮ่องสอน เปิดเผยว่า หลังจากที่ฝนตกลงมาติดต่อกัน 2 วัน ตลอดทั้งคืนและวัน ทำให้แม่น้ำสาละวินมีระดับน้ำที่เพิ่มสูงขึ้นอย่างรวดเร็วในช่วงสายวันนี้บริเวณท่าเรือแม่สามแลบ แม่น้ำสาละวินได้ทะลักท่วมศาลาที่พักริมน้ำจนเกือบมิดหลังคา ทำให้ชาวบ้านแม่สามแลบที่อาศัยอยู่ริมน้ำสาละวิน ต้องเร่งขนย้ายข้าวของ พากันอพยพขึ้นที่สูง เนื่องจากระดับน้ำเริ่มท่วมถึงบ้านเรือนที่อยู่อาศัย ขณะที่ฝนยังตกลงมาเป็นระยะไม่มีทีท่าว่าจะหยุด    ทั้งก่อนหน้านั้นทางองค์การบริหารส่วนตำบลแม่สามแลบ ได้มีการประกาศแจ้งเตือนประชาชนที่อาศัยอยู่ใกล้ริมฝั่งลำน้ำสาละวิน ให้มีการเตรียมพร้อมในการอพยพ หลังสืบทราบว่าสถานการณ์น้ำสาละวินที่อยู่ตอนบนในรัฐคะเรนนี ประเทศเมียนมา มีระดับน้ำสูงขึ้นมาก และมวลน้ำกำลังจะไหลมาสู่ตอนล่างในฝั่งไทยด้าน ต.แม่สามแลบ อ.สบเมย ชาวบ้านส่วนใหญ่จึงมีความพร้อมและอพยพได้ทัน ก่อนที่น้ำสาละวินจะเอ่อทะลักท่วมบ้านเรือน...    ขณะเดียวกันทางองค์การบริหารส่วนตำบลแม่สามแลบ ยังเฝ้าติดตามสถานการณ์ และตั้งศูนย์พร้อมให้ความช่วยเหลือราษฎรที่ได้รับผลกระทบกรณีฉุกเฉิน จากแม่น้ำสาละวินล้นตลิ่งเอ่อทะลักเข้าท่วม ซึ่งจากที่ทางหน่วยเฉพาะกิจ กรมทหารพรานที่ 36 ได้นำเรือเร็วออกสำรวจและให้ความช่วยเหลือราษฎรชาวบ้านแม่สามแลบ ตามลำน้ำสาละวิน    เบื้องต้นพบว่า มีบ้านเรือนได้รับผลกระทบจำนวน 22 หลังคาเรือน และสถานที่ราชการถูกน้ำท่วมจำนวน 1 แห่ง นอกจากนี้ยังมีห้องประชุมการค้าชายแดน และบ้านเรือนราษฎรที่มีความเสี่ยงจะถูกน้ำสาละวินเข้าท่วมถึงอีกจำนวน 11 หลังคาเรือน จึงให้ผู้อาศัยอพยพออกจากที่อยู่อาศัยไปก่อนขณะเดียวกันปริมาณน้ำสาละวินที่เอ่อล้นตลิ่ง ยังส่งผลทำให้ท่วมเส้นทางถนนที่จะไปบ้านท่าตาฝั่ง ต.แม่ยวม อ.แม่สะเรียง บริเวณหน้าหน่วยพิทักษ์อุทยานแห่งชาติที่ สว.4 สูงกว่า 1 เมตร ทำให้รถทุกชนิดไม่สามารถสัญจรไปมาได้."}}