{"title": "อัปเดต \"น้ำท่วมแม่สาย\"   พร้อมเร่งทำภารกิจช่วยเหลือ-ฟื้นฟูบ้านเรือนประชาชน", "url": "https://www.thairath.co.th/news/local/2814317", "tags": ["news", "local", "2814317"], "publish_date": "14 ก.ย. 2567 09:15 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมแม่สายน้ําท่วมแม่สาย"}, {"type": "DATE", "value": "14  ก.ย. 2567"}, {"type": "LOCATION", "value": "อ.แม่สายจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "ปภ."}, {"type": "TIME", "value": "05.00 น."}, {"type": "LOCATION", "value": "พิษณุโลกแม่สายจังหวัดพิษณุโลกอําเภอแม่สาย"}, {"type": "PERSON", "value": "นายสหชาติ ลิ้มเจริญภักดี"}, {"type": "ORGANIZATION", "value": "มูลนิธิเพชรเกษมบ."}, {"type": "LOCATION", "value": "พิษณุโลก"}], "language": "th"}, "num_of_characters": 1836, "num_of_limited_characters": 1500, "num_of_limited_words": 357, "num_of_words": 434, "original_message": "อัปเดต \"น้ำท่วมแม่สาย\" พร้อมเร่งทำภารกิจช่วยเหลือ-ฟื้นฟูบ้านเรือนประชาชน อัปเดตสถานการณ์ \"น้ำท่วมแม่สาย\" เริ่มคลี่คลายแล้ว พร้อมเร่งทำภารกิจช่วยเหลือ-ฟื้นฟูบ้านเรือนประชาชน เพื่อให้ใช้ชีวิตตามปกติโดยเร็วที่สุดวันที่ 14 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำท่วม อ.แม่สาย จ.เชียงราย เริ่มคลี่คลายลงมาก ภายหลังจากน้ำเริ่มลดลง การขอความช่วยเหลือจากผู้ประสบภัยไปที่กองอำนวยการ ได้รับการแจ้งลดน้อยมาก แต่ทีมช่วยเหลือหน่วยงานต่าง ๆ ปภ. ทหาร อาสาสมัครกู้ภัย เอกชน จิตอาสา ยังคงปฏิบัติหน้าที่ตั้งแต่เช้าทุกวันเตรียมพร้อมเข้าช่วยเหลือผู้ประสบภัยตั้งแต่เวลา 05.00 น. ได้มีทีมกู้ภัยบางแก้วจากพิษณุโลกทีมที่ 2 ได้เดินทางมาถึงแม่สาย พร้อมสิ่งของที่ชาวจังหวัดพิษณุโลกร่วมบริจาคมาช่วยเหลือผู้ประสบภัยอำเภอแม่สาย และเริ่มลงมือประกอบอาหารเพื่อให้กู้ภัยต่าง ๆ มารับข้าวกล่องไปแจกจ่ายแก่ผู้ประสบภัย และทีมผู้ช่วยเหลือผู้ประสบภัยได้รับประทานก่อนออกทำงานช่วงเช้านายสหชาติ ลิ้มเจริญภักดี ประธานมูลนิธิเพชรเกษม เผยว่า ได้นำทีมกู้ภัยเข้าไปช่วยเหลือผู้ประสบภัยน้ำท่วม และทีมทำอาหารกว่า 110 ชีวิต มาทำอาหารกล่องแจกจ่ายผู้ประสบภัย และทีมช่วยเหลือผู้ประสบภัยได้กินก่อนทำงาน ตั้งแต่เช้าจะมีการปรุงอาหารกันตลอดทั้งวัน ทำกันกว่า 10 เมนู ทุกวัน ไม่จำกัดว่าจะเป็นอาหาร 3 เวลา แต่จะทำอาหารตลอดทั้งวัน วันละกว่า 10,000 กล่อง ถือว่าอาหารเป็นหัวใจหลักในสถานการณ์น้ำท่วมต่อผู้ประสบภัย และทีมผู้ช่วยเหลือผู้ประสบภัย คือห้องครัว มีความสำคัญมากทางด้าน ทหาร ม.ท.บ.39 จากพิษณุโลก มีการเสริมกำลังพล และรถ FTS เข้ามาเพิ่มอีก 9 คัน เพื่อทำภารกิจช่วยเหลือและฟื้นฟูสถานที่-บ้านเรือน-ถนนที่ชำรุดเสียหาย เพื่อให้ประชาชนได้ใช้ชีวิตตามปกติโดยเร็วที่สุดขณะที่ ด่านพรมแดนแม่สายแห่งที่ 1 ตม. ได้มีการเปิดด่านให้คนเดินข้ามทั้ง 2 ฝั่ง เพื่อซื้อขายสิ่งของจำเป็นในสถานการณ์น้ำท่วม เป็นไปตามวิถีชีวิตตามปกติของคนท้องถิ่นตั้งแต่เมื่อวานที่ผ่านมา แต่ยังไม่สามารถให้รถวิ่งข้ามสัญจรไปมา เนื่องจากบนสะพานยังมีเศษดินโคลน เจ้าหน้าที่กำลังเร่งทำความสะอาดเพื่อให้ประชาชนได้ใช้ตามปกติอย่างเร่งด่วน...."}}