{"title": "\"โค้ชเอก\" เผยน้ำท่วมเชียงรายโหดมาก   ชั่วโมงเดียวน้ำขึ้นถึงเอว หนีออกมาไม่ทัน", "url": "https://www.thairath.co.th/news/society/2814055", "tags": ["news", "society", "2814055"], "publish_date": "12 ก.ย. 2567 18:46 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "\" โค้ช เอก"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "PERSON", "value": "\" โค้ช เอก"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "TIME", "value": "3วัน2คืน"}, {"type": "DATE", "value": "12  กันยายน 2567"}, {"type": "LOCATION", "value": "แม่น้ําตัวเมืองเชียงราย"}, {"type": "PERSON", "value": "\" โค้ช เอก \"  เอกพล จันทะวงษ์"}, {"type": "TIME", "value": "1ชั่วโมงช่วงเช้า8-9โมง"}, {"type": "PERSON", "value": "โค้ช เอก"}, {"type": "DATE", "value": "11 กันยายน"}, {"type": "TIME", "value": "4 ทุ่ม2คืน"}], "language": "th"}, "num_of_characters": 1322, "num_of_limited_characters": 1322, "num_of_limited_words": 374, "num_of_words": 374, "original_message": "\"โค้ชเอก\" เผยน้ำท่วมเชียงรายโหดมาก ชั่วโมงเดียวน้ำขึ้นถึงเอว หนีออกมาไม่ทัน \"โค้ชเอก\" เปิดใจเล่าเหตุการณ์ประสบภัยน้ำท่วมเชียงราย ยอมรับครั้งนี้โหดมาก แค่ชั่วโมงเดียว น้ำขึ้นถึงเอว หนีไม่ทัน ติดอยู่ 3 วัน 2 คืน เสียหายทุกอย่าง ออกมาได้แต่ตัวกับมือถือเครื่องเดียววันที่ 12 กันยายน 2567 มีรายงานว่า จากกรณีแม่น้ำกกเอ่อล้นเข้าท่วมตัวเมืองเชียงราย ทำให้ชุมชนริมน้ำได้รับผลกระทบ เจอน้ำหลากท่วมเร็ว เก็บของไม่ทัน มีผู้ติดค้างอยู่ภายในบ้านเป็นจำนวนมาก ซึ่งขณะนี้ระดับน้ำในบางจุดเริ่มลดลงแล้วทั้งนี้ แฟนเพจ Thai Navy SEAL Foundation ได้เผยคลิป \"โค้ชเอก\" เอกพล จันทะวงษ์ ซึ่งเป็นหนึ่งในผู้ประสบภัยน้ำท่วม เล่าว่า ครั้งนี้โหดมาก เพราะน้ำมาเร็ว จนแทบจะเก็บข้าวของไม่ทันตอนแรกไม่คิดว่าน้ำจะขึ้นสูงขนาดนี้ คิดว่าคงท่วมเหมือนทุกปี คือท่วมประมาณเข่า แต่ปรากฏว่าครั้งนี้ ใช้เวลาแค่ 1 ชั่วโมง น้ำก็สูงขึ้นมาเท่าเอว ในตอนนั้นเป็นช่วงเช้าประมาณ 8-9 โมง น้ำขึ้นเต็มแล้ว หนีไม่ทันโค้ชเอก เล่าต่อว่า ช่วงเย็นของวันที่ 11 กันยายน น้ำขึ้นสูงมากแล้วไล่ขึ้นเรื่อย ๆ จากที่หลบอยู่ชั้นแรก ก็หนีไปอยู่กระบะ คิดว่าจะรอด จนเวลา 4 ทุ่ม น้ำท่วมกระบะ จึงพากันหนีไปบนหลังคา ติดอยู่บนนั้น 2 คืน ใกล้เคียงกับตอนติดในถ้ำ แต่ตอนนั้นมีเด็กที่ต้องช่วยเหลือ แต่ครั้งนี้มีผู้ใหญ่ที่ต้องดูแล ความเสียหายครั้งนี้ถ้วนหน้า สำหรับผมใช้คำว่าเสียหายทุกอย่าง ออกมาได้แต่ตัวกับมือถือเครื่องเดียว....ข้อมูลจาก แฟนเพจ Thai Navy SEAL Foundation(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}