{"title": "หน้าด่านแม่สาย โคลนดิน-กองขยะยังเหลือเพียบ   ชาวบ้านเร่งเคลียร์ล้างทำความสะอาด", "url": "https://www.thairath.co.th/news/local/north/2814876", "tags": ["news", "local", "north", "2814876"], "publish_date": "17 ก.ย. 2567 10:37 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ด่านแม่สายชาวแม่สาย"}, {"type": "DATE", "value": "17 ก.ย. 2567"}, {"type": "LOCATION", "value": "ด่านแม่สาย"}, {"type": "DATE", "value": "วันนี้"}, {"type": "ORGANIZATION", "value": "มทบ.37ตชด"}, {"type": "LOCATION", "value": "สุสานแม่สายตําบลเวียงพางคําตําบลป่าเหมือดเทศบาลตําบลแม่สาย"}, {"type": "ORGANIZATION", "value": "เค"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "อําเภอแม่สาย"}, {"type": "DATE", "value": "เช้าวันนี้"}], "language": "th"}, "num_of_characters": 1332, "num_of_limited_characters": 1332, "num_of_limited_words": 346, "num_of_words": 346, "original_message": "หน้าด่านแม่สาย โคลนดิน-กองขยะยังเหลือเพียบ ชาวบ้านเร่งเคลียร์ล้างทำความสะอาด ชาวแม่สาย เร่งทำความสะอาดพื้นที่ ตักโคลน-กวาดเคลียร์ล้างบ้าน หลังน้ำท่วมลด บางจุดรถตักและรถบรรทุกขนาดใหญ่ยังไม่สามารถเข้าซอยได้วันที่ 17 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า หน้าด่านแม่สายวันนี้ ขณะที่หลายร้านเริ่มเปิดให้บริการ แต่ยังมีโคลนและกองขยะจำนวนมากที่ยังจัดการนำออกไม่หมด รถทหาร มทบ.37 พร้อมกำลังพล ทหาร ตชด. และเอกชน กำลังช่วยกันเร่งเคลียร์รถหน้าด่านฯ ตักโคลนที่หลงเหลืออยู่จำนวนมากออก และทำความสะอาด    โดยรถตักขนาดใหญ่เริ่มตักโคลนใส่รถบรรทุกมุ่งหน้าไปยังพื้นที่ใกล้สุสานแม่สาย ที่อยู่ระหว่างตำบลเวียงพางคำกับตำบลป่าเหมือด ส่วนกองขยะเทศบาลตำบลแม่สายให้ทุกบ้านนำขยะหรือสิ่งของที่ไม่ใช้มาวางหน้าบ้าน แล้วจัดรถขยะไปรับ ขณะที่ในตรอกซอกซอยยังไม่สามารถเอาโคลนออกจากบ้านได้ เพราะหน้าบ้านก็ยังกองเต็มพื้นที่ทำให้ไม่สามารถนำออกได้    ...ด้านเคเยาวราช กล่าวว่า วันนี้ได้นำทีมงานพร้อมรถตักขนาดเล็กและรถบรรทุกขนาดเล็ก พร้อมอุปกรณ์มาช่วยชาวบ้านในตรอกซอกซอยเพราะรถตักและรถบรรทุกขนาดใหญ่เข้าไม่ได้ ขณะนี้ทีมรถตักและบรรทุกกำลังทยอยมาจากหลายจังหวัดเข้ามาพื้นที่อำเภอแม่สาย และต้องรีบทำไม่เช่นนั้นโคลนจะแข็งออกลำบาก และถ้าฝนตกโคลนบนพื้นจะลื่นมาก    เช้าวันนี้ทุกบ้านพยายามดันโคลนออกจากบ้าน เดินหาซื้ออุปกรณ์ที่กวาดโคลน มีแรงงานรับจ้างทำความสะอาด ขนอุปกรณ์ไปในบ้านที่ว่าจ้างให้ช่วยกวาดโคลนและล้างบ้านกันในทุก ๆ ซอย บนถนนชุลมุนด้วยรถตักและรถบรรทุกโคลน และฝุ่นฟุ้งกระจาย."}}