{"title": "น้ำโขงทะลักท่วม อ.ศรีเชียงใหม่ จ.หนองคาย แล้ว   เร่งอพยพชาวบ้านออกจากพื้นที่", "url": "https://www.thairath.co.th/news/local/2814400", "tags": ["news", "local", "2814400"], "publish_date": "14 ก.ย. 2567 17:35 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ.ศรีเชียงใหม่จ.หนองคายอ.ศรีเชียงใหม่จ.หนองคาย"}, {"type": "ORGANIZATION", "value": "หน่วยกู้ภัยฮุก 31"}, {"type": "DATE", "value": "14 กันยายน 2567"}, {"type": "LOCATION", "value": "จังหวัดหนองคายอ.ศรีเชียงใหม่จ.หนองคาย"}, {"type": "ORGANIZATION", "value": "หน่วยกู้ภัยฮุก  31 นครราชสีมา"}, {"type": "PERSON", "value": "นายพงษ์เทพ มาลาชาสิงห์"}, {"type": "ORGANIZATION", "value": "ประธานชมรมส่งเสริมการท่องเที่ยว"}, {"type": "LOCATION", "value": "วัง"}, {"type": "ORGANIZATION", "value": "น้ํา"}, {"type": "LOCATION", "value": "เขียวจ.นครราชสีมา"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "LOCATION", "value": "ทางจังหวัดหนองคาย"}, {"type": "DATE", "value": "คืนนี้"}, {"type": "LOCATION", "value": "อ.ศรีเชียงใหม่"}], "language": "th"}, "num_of_characters": 1054, "num_of_limited_characters": 1054, "num_of_limited_words": 244, "num_of_words": 244, "original_message": "น้ำโขงทะลักท่วม อ.ศรีเชียงใหม่ จ.หนองคาย แล้ว เร่งอพยพชาวบ้านออกจากพื้นที่ ระดับน้ำเพิ่มสูงขึ้นอย่างต่อเนื่อง น้ำโขงทะลักเข้าท่วม อ.ศรีเชียงใหม่ จ.หนองคาย หน่วยกู้ภัยฮุก 31 ระดมกำลังเร่งอพยพชาวบ้านออกจากพื้นที่เสี่ยงวันที่ 14 กันยายน 2567 ผู้สื่อข่าวรายงานสถานการณ์น้ำในพื้นที่จังหวัดหนองคาย โดยระดับน้ำโขงได้เพิ่มระดับสูงขึ้นต่อเนื่อง จนเอ่อล้นเข้าท่วมหลายอำเภอ โดยเฉพาะในพื้นที่ อ.ศรีเชียงใหม่ จ.หนองคาย น้ำได้ไหลทะลักเข้าท่วมบ้านเรือนประชาชนเป็นจำนวนมาก เจ้าหน้าที่หน่วยกู้ภัยฮุก 31 นครราชสีมา ต้องระดมกำลังนำเรือท้องแบนและรถยกสูงเข้าไปช่วยเหลืออพยพชาวบ้าน โดยเฉพาะเด็กและผู้สูงอายุที่ติดอยู่ภายในบ้าน ออกมาสู่ที่สูงอย่างต่อเนื่องขณะเดียวกัน นายพงษ์เทพ มาลาชาสิงห์ ประธานชมรมส่งเสริมการท่องเที่ยววังน้ำเขียว จ.นครราชสีมา ซึ่งได้ลงพื้นที่ไปช่วยเหลืออพยพชาวบ้านด้วย เผยว่า ช่วงนี้ระดับน้ำได้เพิ่มสูงขึ้นอย่างต่อเนื่อง บางจุดระดับน้ำสูงกว่า 1 เมตร และทางจังหวัดหนองคายได้ประกาศแจ้งเตือนว่าระดับน้ำจะยังคงเพิ่มสูงขึ้นอีกในคืนนี้    ดังนั้นจึงขอให้ประชาชนในพื้นที่ อ.ศรีเชียงใหม่ ได้ขนย้ายสิ่งของขึ้นสู่ที่สูงทุกบ้าน เพื่อความปลอดภัยในชีวิตและทรัพย์สิน...."}}