{"title": "น้ำท่วมเชียงราย เร่งอพยพชาวบ้าน-คนแก่   ติดค้างที่ชุมชนเกาะทราย", "url": "https://www.thairath.co.th/news/local/north/2814042", "tags": ["news", "local", "north", "2814042"], "publish_date": "12 ก.ย. 2567 17:45 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมเชียงรายชุมชนเกาะทรายเชียงรายชุมชนเกาะทราย"}, {"type": "DATE", "value": "12 ก.ย. 67"}, {"type": "LOCATION", "value": "ชุมชนเกาะทรายอ.แม่สายจ.เชียงราย"}, {"type": "TIME", "value": "4-5 ชั่วโมง"}, {"type": "LOCATION", "value": "ลําน้ําแม่สาย"}, {"type": "ORGANIZATION", "value": "จากป่อเต็กตึ๊งกันจอมพลังร่วมกตัญญูกองทัพเรือ"}, {"type": "TIME", "value": "50"}, {"type": "LOCATION", "value": "ในชุมชนเกาะทราย"}], "language": "th"}, "num_of_characters": 1415, "num_of_limited_characters": 1415, "num_of_limited_words": 340, "num_of_words": 340, "original_message": "น้ำท่วมเชียงราย เร่งอพยพชาวบ้าน-คนแก่ ติดค้างที่ชุมชนเกาะทราย   สถานการณ์น้ำท่วมเชียงราย เจ้าหน้าที่กู้ภัยระดมกำลัง เร่งเคลื่อนย้ายคนแก่ เด็ก ที่ติดค้างอยู่ภายในชุมชนเกาะทราย ออกมาด้านนอก หลังน้ำเริ่มลดลงวันที่ 12 ก.ย. 67 ผู้สื่อข่าวไทยรัฐทีวีรายงานสถานการณ์น้ำท่วมที่ชุมชนเกาะทราย อ.แม่สาย จ.เชียงราย ว่า แม้ว่าฝนจะไม่ตกลงมาประมาณ 4-5 ชั่วโมงแล้ว แต่บริเวณนี้เป็นบริเวณที่รับน้ำโดยตรงจากลำน้ำแม่สาย แม้ว่าจะยังมีน้ำไหลเข้ามาในพื้นที่ แต่ระดับน้ำลดลงอย่างต่อเนื่อง ทำให้ชาวบ้านที่ติดค้างอยู่ภายในเริ่มพากันเดินฝ่าออกมาด้านนอก เพื่อมาขอความช่วยเหลือกันบ้างแล้ว เนื่องจากบางส่วนบอกว่าอาหารและน้ำเริ่มหมดนอกจากนี้ ก็ยังมีชาวบ้านบางส่วนที่เริ่มเดินทางกลับเข้าที่พัก เพื่อไปตรวจสอบบ้านเรือนของตัวเอง เพราะบางจุดเริ่มสามารถเคลียร์พื้นที่ทำความสะอาดได้แล้ว    อย่างไรก็ตาม บริเวณจุดที่ยังมีน้ำสูงนั้น ทางทีมกู้ภัย ทั้งจากป่อเต็กตึ๊ง, กัน จอมพลัง, ร่วมกตัญญู, กองทัพเรือ และกู้ภัยจากหน่วยต่าง ๆ ในการเข้ามาช่วยเหลือชาวบ้าน ทั้งการขนย้ายผู้ป่วย เด็ก คนแก่ ออกจากพื้นที่ ซึ่งชาวบ้านส่วนใหญ่ได้แต่บอกว่าขอบคุณเจ้าหน้าที่ที่เข้ามาช่วยเหลือ เพราะน้ำท่วมครั้งนี้หนักมากจริง ๆ และบางคนก็ไม่เคยเจอน้ำท่วมสูงขนาดนี้มาก่อนในรอบ 50 ปี...ทั้งนี้ ในชุมชนเกาะทรายเอง บางจุดยังมีน้ำท่วมสูงและไหลแรง ชาวบ้านซึ่งติดค้างอยู่ภายในไม่สามารถออกมาด้านนอกได้ ต้องรอความช่วยเหลือจากเจ้าหน้าที่ โดยพบว่าบางส่วนเริ่มไม่มีอาหารแล้ว เจ้าหน้าที่จึงต้องลำเลียงอาหารเข้าไปทางเรือ และบางส่วนก็มีการหย่อนลงทางเฮลิคอปเตอร์.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}