{"title": "ผู้ว่าฯ ให้ความมั่นใจชาวบ้าน   ยืนยันระดับน้ำโขงไม่กระทบมุกดาหาร", "url": "https://www.thairath.co.th/news/local/northeast/2814705", "tags": ["news", "local", "northeast", "2814705"], "publish_date": "16 ก.ย. 2567 11:48 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "มุกดาหารมุกดาหาร"}, {"type": "DATE", "value": "16 ก.ย. 67"}, {"type": "TIME", "value": "13.00 น."}, {"type": "DATE", "value": "วานนี้  (15 ก.ย."}, {"type": "PERSON", "value": "นายวรญาณ บุญณราช"}, {"type": "LOCATION", "value": "การจังหวัดมุกดาหารแม่น้ําโขงจังหวัดมุกดาหารแม่น้ําโขงจังหวัดมุกดาหาร"}, {"type": "DATE", "value": "15  ก.ย. 67"}, {"type": "LENGTH", "value": "10  เมตร 75 เซนติเมตร"}, {"type": "DATE", "value": "18 ก.ย. 67"}, {"type": "LENGTH", "value": "11  เมตร  50 เซนติเมตร1เมตร12เมตร50 เซนติเมตร"}, {"type": "LOCATION", "value": "จังหวัดมุกดาหารจังหวัดมุกดาหาร"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "เมืองมุกดาหาร"}, {"type": "LENGTH", "value": ""}], "language": "th"}, "num_of_characters": 2136, "num_of_limited_characters": 1500, "num_of_limited_words": 352, "num_of_words": 498, "original_message": "ผู้ว่าฯ ให้ความมั่นใจชาวบ้าน ยืนยันระดับน้ำโขงไม่กระทบมุกดาหาร ผู้ว่าฯ มุกดาหาร ยืนยัน ระดับน้ำโขงไม่ส่งผลกระทบอย่างแน่นอน อาจเกิดน้ำท่วมขังชั่วคราว แต่ได้เตรียมกระสอบทรายไว้แล้ว แนะประชาชนติดตามข้อมูลจากภาครัฐอย่างใกล้ชิดวันที่ 16 ก.ย. 67 มีรายงานว่า เมื่อเวลา 13.00 น. วานนี้ (15 ก.ย.) นายวรญาณ บุญณราช ผู้ว่าราชการจังหวัดมุกดาหาร พร้อมหัวหน้าส่วนราชการ ประชุมสถานการณ์น้ำในแม่น้ำโขงจังหวัดมุกดาหาร พร้อมเปิดเผยว่า ระดับน้ำแม่น้ำโขงจังหวัดมุกดาหารวันที่ 15 ก.ย. 67 อยู่ที่ระดับ 10 เมตร 75 เซนติเมตร และยังเพิ่มขึ้นอย่างต่อเนื่อง คาดการณ์ว่าจะเพิ่มขึ้นสูงสุดในวันที่ 18 ก.ย. 67 ประมาณ 11 เมตร 50 เซนติเมตร ซึ่งยังอยู่ต่ำกว่าระดับวิกฤต 1 เมตร เพราะระดับวิกฤตอยู่ที่ 12 เมตร 50 เซนติเมตร และจากนั้นระดับน้ำแม่น้ำโขงมีแนวโน้มลดลง    ในส่วนของการแจ้งเตือนพี่น้องประชาชนเพื่อลดความกังวล หน่วยงานที่เกี่ยวข้องได้แจ้งข้อมูลข่าวสารให้ประชาชนได้รับทราบ และกรณีที่ฝนตกในพื้นที่ตอนในอาจทำให้น้ำท่วมขังชั่วคราวนั้น ได้เตรียมกระสอบทราย การขุดลอกท่อระบายน้ำต่าง ๆ เรียบร้อยแล้ว พร้อมให้ความมั่นใจกับพี่น้องประชาชนว่าระดับน้ำโขงไม่ส่งผลกระทบต่อจังหวัดมุกดาหารอย่างแน่นอน...ทั้งนี้จากการตรวจสอบพยากรณ์อากาศ ฝนที่ตกในพื้นที่จังหวัดมุกดาหารจะตกปริมาณน้อยถึงปานกลาง ซึ่งไม่ส่งผลกระทบต่อพี่น้องประชาชนในพื้นที่ แต่อย่างไรก็ตามขอให้ประชาชนติดตามข้อมูลข่าวสารจากหน่วยงานภาครัฐอย่างใกล้ชิดด้านเทศบาลเมืองมุกดาหารได้เตรียมกระสอบทรายกว่า 3,000 กระสอบแจกจ่ายประชาชนเพื่อป้องกันการที่น้ำเข้าท่วมบ้านเรือนประชาชน เพราะเมื่อน้ำโขงมีระดับสูงขึ้น อาจจะทำให้ประชาชนระมัดระวังน้ำเอ่อล้นจากลำห้วยสาขา เพราะถ้าเกิดน้ำโขงหนุนคาดว่าจะเข้าท่วมบ้านเรือนประชาชน    นายอดุลย์ ศิริมันต์ หัวหน้าฝ่ายป้องกันและบรรเทาสาธารณภัยเทศบาลเมืองมุกดาหาร เปิดเผยว่า จุดที่จะท่วมอันดับแรกคือ บริเวณตั้งแต่สี่แยกโรงแรมฮั่วนำ เป็นเส้นทางถนนศักดารักษ์ ที่นี่เคยมีน้ำเอ่อท่วม น้ำจะเอ่อท่วมมาจากคลองระบายน้ำซึ่งเป็นจุดเชื่อมต่อระหว่างห้วยมุกระหว่างนี้เมื่อฝนตกหนักแล้วมีปริมาณน้ำโขงหนุนขึ้นมา น้ำจากห้วยมุกก็จะเอ่อท่วมมายังบริเวณจุดนี้ ซึ่งระหว่างนี้พี่น้องประชาชนในบริเวณถนนแห่งนี้เกิดความไม่สบายใจจึงได้ร้องขอกระสอบทรายจากทางเทศบาลเมืองมุกดาหารเพื่อป้องกันน้ำท่วมจากกรณีที่น้ำโขงเอ่อล้นเข้ามา โดยทางเทศบาลได้เตรียมกระสอบทรายกว่า 3,000 กระสอบไว้แจกจ่ายชาวบ้าน.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}