{"title": "ทีมกู้ภัยลุยฝ่ากระแสน้ำเชี่ยว ส่งอาหาร-น้ำดื่ม   ให้ชาวบ้านในชุมชนเกาะทราย", "url": "https://www.thairath.co.th/news/local/north/2814380", "tags": ["news", "local", "north", "2814380"], "publish_date": "14 ก.ย. 2567 16:23 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ในชุมชนเกาะทราย"}, {"type": "ORGANIZATION", "value": "ทีมตอบโต้ภัยพิบัติ\"มูลนิธิเพชรเกษม"}, {"type": "LOCATION", "value": "ในชุมชนเกาะทราย"}, {"type": "DATE", "value": "14 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "ทีม\"มูลนิธิเพชรเกษม"}, {"type": "LOCATION", "value": "ชุมชนเกาะทรายหมู่ที่7ต.แม่สายจ.เชียงรายเกาะทรายซอย 11"}, {"type": "ORGANIZATION", "value": "ทีมตอบโต้ภัยพิบัติมูลนิธิเพชรเกษม"}, {"type": "DATE", "value": "วันนี้"}, {"type": "TIME", "value": "ช่วงเช้า"}, {"type": "ORGANIZATION", "value": "มูลนิธิเพชรเกษม"}, {"type": "LOCATION", "value": "ในชุมชนเกาะทราย"}], "language": "th"}, "num_of_characters": 1832, "num_of_limited_characters": 1500, "num_of_limited_words": 361, "num_of_words": 434, "original_message": "ทีมกู้ภัยลุยฝ่ากระแสน้ำเชี่ยว ส่งอาหาร-น้ำดื่ม ให้ชาวบ้านในชุมชนเกาะทราย ทีมตอบโต้ภัยพิบัติ \"มูลนิธิเพชรเกษม\" ทีมกู้ภัยลุยฝ่ากระแสน้ำเชี่ยว แจกอาหาร-น้ำดื่ม ให้ชาวบ้านในชุมชนเกาะทราย เนื่องจากบางจุดยังมีน้ำขึ้นสูงวันที่ 14 กันยายน 2567 มีรายงานว่า ทีมตอบโต้ภัยพิบัติ \"มูลนิธิเพชรเกษม\" เดินลุยกระแสน้ำ นำน้ำดื่มและอาหารเข้าไปให้ชาวบ้านชุมชนเกาะทราย หมู่ที่ 7 ต.แม่สาย จ.เชียงราย ซึ่งอยู่ติดกับแม่น้ำสาย ทำให้ยังมีกระแสน้ำไหลเชี่ยวในบางจุดโดยต้องเดินหอบข้าวกล่องและน้ำดื่ม ฝ่ากระแสน้ำเพื่อนำความช่วยเหลือไปให้ชาวบ้าน เนื่องจากความช่วยเหลือก่อนหน้านี้ทำได้ลำบากเพราะระดับน้ำท่วมสูงไหลแรงเป็นอันตราย เช่นที่บริเวณเกาะทรายซอย 11 ยังมีกระแสน้ำไหลผ่านภายในซอย ต้องใช้ความระมัดระวังในการนำอาหารเข้าไปให้ชาวบ้าน    ชาวบ้านที่ได้รับข้าวกล่องจากทีมตอบโต้ภัยพิบัติ มูลนิธิเพชรเกษม เผยว่า นี่เป็นข้าวมื้อแรกสำหรับวันนี้ เนื่องจากการเดินทางเข้ามายากลำบาก ส่วนใหญ่ผู้ที่นำอาหารหรือถุงยังชีพจะแจกกันอยู่ที่บริเวณปากซอย แต่ท้ายหมู่บ้านยังขาดแคลน ชาวบ้านบางคนเมื่อเห็นทีมกู้ภัยเข้าไป ก็มีสีหน้ารู้สึกดีใจว่ามีคนเอาน้ำและอาหารเข้ามาให้แล้ว เนื่องจากเมื่อช่วงเช้าที่ผ่านมา มีฝนตกลงมาในพื้นที่ ทำให้เฮลิคอปเตอร์ไม่สามารถบินส่งน้ำส่งอาหารได้...ซึ่งในขณะที่ทีมตอบโต้ภัยพิบัติ มูลนิธิเพชรเกษม กำลังเดินแจกอาหารให้ชาวบ้าน ได้มีอาสากู้ภัยไม่ทราบสังกัด พยายามปีนขึ้นหลังคาเพื่อนำน้ำดื่มและอาหารไปให้ชาวบ้าน แต่เดินเหยียบหลังคาทะลุลงมาจากชั้น 2 โชคดีที่ตกลงมาด้านล่างมีดินโคลนอยู่ในบ้าน เลยได้รับบาดเจ็บไม่มาก    สำหรับสถานการณ์โดยรวมในชุมชนเกาะทราย ล่าสุดในขณะนี้เริ่มมีการช่วยเหลือเข้ามามากขึ้น หลังระดับน้ำลดลง รถยนต์ยกสูงสามารถวิ่งเข้ามาได้ ส่วนความเสียหายที่เกิดขึ้นเริ่มเห็นได้ชัดเจน บ้านเรือนของประชาชนทุกหลังถูกน้ำป่าพัดดินโคลนเข้าไปทับถมเป็นจำนวนมาก ทรัพย์สินต่าง ๆ เสียหาย รถยนต์หลายคันถูกน้ำพัดมารวมกันพังเสียหายนับไม่ถ้วนล่าสุดเมื่อช่วงบ่าย สภาพอากาศเริ่มเปิด เฮลิคอปเตอร์ของกองทัพไทยเริ่มบินลำเลียงส่งน้ำส่งอาหารให้กับชาวบ้านแม่สายได้แล้วในขณะนี้."}}