{"title": "น้ำท่วมเชียงรายเริ่มคลี่คลาย   สะพานข้ามแม่น้ำกกหลายจุด รถสามารถสัญจรได้แล้ว", "url": "https://www.thairath.co.th/news/local/north/2814411", "tags": ["news", "local", "north", "2814411"], "publish_date": "14 ก.ย. 2567 18:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงรายแม่น้ํากกน้ําท่วมเชียงรายชุมชนริมน้ํากก"}, {"type": "DATE", "value": "14 กันยายน 2567"}, {"type": "LOCATION", "value": "ชุมชนเทิดพระเกียรติม.21ต.รอบเวียงอ.เมืองเชียงรายชุมชนริมน้ํากกชุมชนเกาะลอย"}, {"type": "TIME", "value": "ช่วงบ่าย"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LENGTH", "value": "20-30 ซม."}, {"type": "PERSON", "value": "นายสมพร อยู่กุด"}, {"type": "LOCATION", "value": "ต.บ้านดู่"}, {"type": "TIME", "value": "วัน"}, {"type": "LOCATION", "value": "วัดพระสิงห์"}, {"type": "PERSON", "value": "นายบุญลือ คําน้อย"}, {"type": "DATE", "value": "2537"}, {"type": "LOCATION", "value": "ชุมชนเทิดพระเกียรติที่วัดพระสิงห์บ้าน"}], "language": "th"}, "num_of_characters": 2198, "num_of_limited_characters": 1500, "num_of_limited_words": 412, "num_of_words": 575, "original_message": "น้ำท่วมเชียงรายเริ่มคลี่คลาย สะพานข้ามแม่น้ำกกหลายจุด รถสามารถสัญจรได้แล้ว สถานการณ์ \"น้ำท่วมเชียงราย\" เริ่มคลี่คลาย ชาวบ้านชุมชนริมน้ำกกได้กลับเข้าพื้นที่เร่งทำความสะอาดบ้านแล้ว ส่วนสะพานข้ามแม่น้ำหลายจุด รถสามารถกลับมาสัญจรได้แล้ววันที่ 14 กันยายน 2567 ผู้สื่อข่าวเดินทางไปที่ชุมชนเทิดพระเกียรติ ม.21 ต.รอบเวียง อ.เมืองเชียงราย ซึ่งเป็นชุมชนริมน้ำกก อยู่ติดกับชุมชนเกาะลอย พบว่าช่วงบ่ายวันนี้ น้ำลดเข้าสู่ภาวะปกติ ชาวบ้านเริ่มกลับเข้าไปทำความสะอาดบ้าน แต่ยังติดปัญหา เพราะน้ำประปายังใช้การไม่ได้ ในขณะที่ในบ้านยังมีโคลนสูงประมาณ 20-30 ซม.    นายสมพร อยู่กุด อายุ 49 ปี เล่าว่า วันที่น้ำหลากท่วม ตนเพิ่งกลับมาจากทำงานที่ ต.บ้านดู่ พอมาถึงที่บ้านน้ำก็ท่วมถึงระดับเอวแล้ว แต่ตนก็ยังฝ่าน้ำเข้าไปในบ้านเพื่อเก็บของให้ลูกเมีย แต่ปรากฏว่าน้ำมาเร็วมาก เก็บของอะไรไม่ทันสักอย่าง แป๊บเดียวน้ำก็ท่วมมาถึงเกือบมิดกำแพง ตนต้องปีนขึ้นไปนอนบนหลังคาบ้านเกือบครึ่งวัน ก่อนที่จะมีคนข้างบ้านเรียกให้ไปนอนบ้านของเขา เพราะข้างบ้านเป็นบ้าน 2 ชั้น ตนก็เลยได้ไปอาศัยข้างบ้านนับจากนั้น ส่วนคนอื่นๆ ทราบว่าได้อพยพไปอยู่ที่วัดพระสิงห์กันหมด ครั้งนี้ถือว่าน้ำท่วมสูง และมาเร็วมาก เก็บของไม่ทัน แทบหมดเนื้อหมดตัว แต่ก็ยังไม่ท้อ ต้องสู้ต่อไป...    ด้าน นายบุญลือ คำน้อย อายุ 71 ปี กล่าวว่า เมื่อช่วงปี 2537 ที่ชุมชนเทิดพระเกียรติเคยมีน้ำท่วม แต่ครั้งนั้นน้ำไม่สูงเท่าครั้งนี้ น้ำสูงแค่ประมาณครึ่งหน้าแข้ง แต่ครั้งนี้น้ำมาเร็วและแรง พวกตนก็เลยหนีน้ำไปอาศัยนอนที่วัดพระสิงห์กันหมด หลังจากนี้ก็อยากให้ทางภาครัฐช่วยมาล้างทำความสะอาดบ้านให้หน่อยสำหรับสถานการณ์ล่าสุด น้ำได้ลดระดับลงเรื่อยๆ ที่ชุมชนที่เคยเป็นพื้นที่สีแดง ตอนนี้น้ำลดจนเกือบปกติแล้ว ถนนข้ามน้ำกก รถสามารถวิ่งผ่านได้แล้ว ทั้งสะพานข้ามน้ำกก ถนนพหลโยธิน สะพานขัวพญามังราย สะพานแม่ฟ้าหลวง และสะพานเฉลิมพระเกียรติ (ท.6) หลังจากนี้ก็จะต้องเข้าสู่กระบวนการฟื้นฟู และทำความสะอาดต่อไป    ด้านการประปาส่วนภูมิภาค ซึ่งถูกน้ำเอ่อท่วมจนส่งผลกระทบต่อเครื่องจักรผลิตน้ำประปาใน 3 จุด ได้แก่ เครื่องสูบน้ำแรงสูง และโรงใส่สารเคมี ซึ่งตั้งอยู่ภายในสำนักงานการประปาส่วนภูมิภาคจังหวัดเชียงราย และเครื่องสูบน้ำแรงต่ำ ซึ่งตั้งอยู่ภายใน มทบ.37 มอเตอร์จมน้ำพังเสียหาย ตอนนี้เจ้าหน้าที่เร่งถอดมอเตอร์ออกมาอบไล่ความชื้น และทำงานแข่งกับเวลามากว่า 2 วัน เพื่อเร่งคืนระบบผลิตน้ำประปาให้สามารถกลับมาทำงานตามปกติโดยเร็วที่สุด เพื่อบรรเทาความเดือดร้อนให้กับชาวบ้าน.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}