{"title": "น้ำโขงหนุนสูง ผู้ว่าฯ เผยอีกไม่กี่วันน้ำถึงอุบลฯ   สั่งตั้งศูนย์อพยพแล้ว 32 จุด", "url": "https://www.thairath.co.th/news/local/2814644", "tags": ["news", "local", "2814644"], "publish_date": "16 ก.ย. 2567 08:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อุบลฯ"}, {"type": "ORGANIZATION", "value": "การจังหวัด"}, {"type": "LOCATION", "value": "อุบลราชธานี"}, {"type": "DATE", "value": "15 ก.ย. 2567"}, {"type": "PERSON", "value": "นายศุภศิษย์ กอเจริญยศ"}, {"type": "LOCATION", "value": "การจังหวัดอุบลราชธานี"}, {"type": "ORGANIZATION", "value": "ด้านป้องกันและบรรเทาสาธารณภัย"}, {"type": "LOCATION", "value": "อําเภอโขงเจียมแม่น้ํามูล"}, {"type": "LENGTH", "value": "เกือบ 1 เมตร2 เมตรเศษ"}, {"type": "TIME", "value": "4 วันข้างหน้า"}, {"type": "LOCATION", "value": "จังหวัดนครพนมอําเภอเขมราฐนาตาลโพธิ์ไทรศรีเมืองใหม่และโขงเจียมในประเทศลาวไทย"}], "language": "th"}, "num_of_characters": 990, "num_of_limited_characters": 990, "num_of_limited_words": 263, "num_of_words": 263, "original_message": "น้ำโขงหนุนสูง ผู้ว่าฯ เผยอีกไม่กี่วันน้ำถึงอุบลฯ สั่งตั้งศูนย์อพยพแล้ว 32 จุด \"ผู้ว่าราชการจังหวัดอุบลราชธานี\" สั่งทุกส่วนเตรียมพร้อมรับมือแม่น้ำล้นตลิ่ง ล่าสุดตั้งศูนย์อพยพเตรียมรับสถานการณ์ไว้แล้ว 32 จุดวันที่ 15 ก.ย. 2567 นายศุภศิษย์ กอเจริญยศ ผู้ว่าราชการจังหวัดอุบลราชธานี พร้อมหัวหน้าส่วนราชการด้านป้องกันและบรรเทาสาธารณภัย ลงพื้นที่สำรวจแนวตลิ่งของอำเภอโขงเจียม ซึ่งเป็นจุดบรรจบของแม่น้ำโขงกับแม่น้ำมูล หลังแม่น้ำโขงมีแนวโน้มสูงขึ้นวันละเกือบ 1 เมตร ทำให้ปัจจุบันน้ำต่ำกว่าตลิ่งเพียง 2 เมตรเศษทั้งนี้ คาดว่ามวลน้ำส่วนหัวจะเดินทางมาถึงจังหวัดในอีก 4 วันข้างหน้า เพราะปัจจุบันน้ำได้ไหลมาถึงจังหวัดนครพนมแล้ว ก็จะทำให้พื้นที่ของจังหวัดถูกน้ำท่วมใน 5 อำเภอ คือ อำเภอเขมราฐ นาตาล โพธิ์ไทร ศรีเมืองใหม่ และโขงเจียม มีพื้นที่ได้รับผลกระทบรวม 40 หมู่บ้าน 10 ตำบล    อย่างไรก็ตาม จึงสั่งตั้งศูนย์อพยพไว้แล้วรวม 32 จุด พร้อมได้แจ้งเตือนประชาชนเพื่อรับมือกับมวลน้ำที่กำลังจะมาถึง เนื่องจากมวลน้ำที่ไหลมายังจังหวัดไม่ใช่มีแต่แม่น้ำโขง แต่มีลำน้ำสาขาของแม่น้ำโขงในประเทศลาวและไทยไหลมาสมทบด้วย...."}}