{"title": "เทศบาลเมืองหนองคาย แจ้งประชาชนย้ายรถไปจอดจุดปลอดภัย   เร่งอพยพขึ้นที่สูง", "url": "https://www.thairath.co.th/news/local/northeast/2814441", "tags": ["news", "local", "northeast", "2814441"], "publish_date": "14 ก.ย. 2567 22:36 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "เมืองหนองคาย"}, {"type": "ORGANIZATION", "value": "เทศบาลเมือง"}, {"type": "LOCATION", "value": "หนองคายจุดพระธาตุหล้าหนอง"}, {"type": "DATE", "value": "14 กันยายน 2567"}, {"type": "TIME", "value": "20.39"}, {"type": "LOCATION", "value": "ริมโขงพระธาตุหล้าหนอง จ.หนองคายแม่น้ําโขง"}, {"type": "TIME", "value": "20.55"}, {"type": "ORGANIZATION", "value": "เทศบาลเมืองหนองคาย"}, {"type": "LOCATION", "value": "จุดพระธาตุหล้าหนอง"}, {"type": "TIME", "value": "คืนนี้22.00 น.13.77ม."}, {"type": "LOCATION", "value": "โรงเรียนเทศบาล 5มีชัยวิทยาเทคนิคหนองคาย"}, {"type": "ORGANIZATION", "value": "เทศบาลเมืองหนองคาย"}], "language": "th"}, "num_of_characters": 1354, "num_of_limited_characters": 1354, "num_of_limited_words": 332, "num_of_words": 332, "original_message": "เทศบาลเมืองหนองคาย แจ้งประชาชนย้ายรถไปจอดจุดปลอดภัย เร่งอพยพขึ้นที่สูง เทศบาลเมืองหนองคาย อุดซ่อมแนวกั้นน้ำ จุดพระธาตุหล้าหนองได้แล้ว พร้อมเตือนประชาชนอย่าชะล่าใจ ย้ายรถไปจอดจุดปลอดภัย อพยพไปอยู่ในที่สูง เตรียมรับมือกับน้ำที่จะเพิ่มสูงวันที่ 14 กันยายน 2567 จากกรณีที่ก่อนหน้านี้มีรายงานว่า เมื่อเวลาประมาณ 20.39 กำแพงป้องกันน้ำริมโขง พระธาตุหล้าหนอง จ.หนองคาย ได้เกิดการพังทลาย ทำให้น้ำจำนวนมากไหลทะลักเข้ามาในพื้นที่บริเวณชุมชนริมแม่น้ำโขง ทางเจ้าหน้าที่จึงเร่งเสริมกระสอบทรายซ่อมแซมแนวป้องกันน้ำซึ่งต่อมา เมื่อเวลา 20.55 ทางเพจเฟซบุ๊ก เทศบาลเมืองหนองคาย ได้ประกาศว่า เจ้าหน้าที่ควบคุมสถานการณ์แนวกั้นน้ำ ที่จุดพระธาตุหล้าหนองไว้ได้แล้ว เพื่อความไม่ประมาท ขอให้ประชาชนขนของขึ้นที่สูง หรือ ย้ายออก โดยด่วนพร้อมทั้งประกาศเตือนประชาชน \"อย่าชะล่าใจ! คืนนี้น้ำจะขึ้นสูงมาก ขอให้ทุกท่านย้ายรถไปไว้ในที่ปลอดภัยเก็บทรัพย์สินมีค่า ชาร์จเเบต เตรียมไฟฉาย ถ่านไฟฉาย เทียนไข น้ำดื่ม อาหารแห้งให้พร้อม #เตรียมแล้วไม่ท่วมดีกว่าท่วมแล้วไม่ได้เตรียม\"ล่าสุด มีการรายงานระดับน้ำโขง เวลา 22.00 น. ยังทรงตัวอยู่ที่ 13.77 ม. มีแผนเสริมกระสอบทรายให้เป็นแบริเออร์กั้นน้ำ เพื่อไม่ให้น้ำไหลเข้าบ้านประชาชนทั้งนี้ ทางเทศบาลฯ ได้มีการตั้งศูนย์กองอำนวยการ ที่โรงเรียนเทศบาล 5 มีชัยวิทยา สำหรับใครต้องการย้ายรถไปจอดในที่ปลอดภัย สามารถไปใช้บริการที่ที่จอดรถ ที่เทคนิคหนองคาย 2อย่างไรก็ตาม หากมีความคืบหน้าเพิ่มเติมจะรายงานให้ทราบอีกครั้ง....ขอบคุณข้อมูลจาก เฟซบุ๊ก เทศบาลเมืองหนองคาย"}}