{"title": "มทภ.2 หวั่นน้ำท่วม \"หนองคาย\" กระทบหนัก   ลงพื้นที่สั่งติดตามสถานการณ์ใกล้ชิด", "url": "https://www.thairath.co.th/news/local/2814324", "tags": ["news", "local", "2814324"], "publish_date": "14 ก.ย. 2567 09:50 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "มทภ.2"}, {"type": "LOCATION", "value": "\"หนองคาย \"หนองคาย"}, {"type": "DATE", "value": "13 ก.ย. 2567"}, {"type": "PERSON", "value": "พล โท  อดุลย์ บุญธรรมเจริญ"}, {"type": "ORGANIZATION", "value": "การศูนย์บรรเทาสาธารณภัยกองทัพภาคที่ 2"}, {"type": "PERSON", "value": "พลตรี  ยุทธนา มีทิพย์"}, {"type": "ORGANIZATION", "value": "มณฑลทหารบกที่ 24การศูนย์บรรเทาสาธารณภัยมณฑลทหารบกที่ 24"}, {"type": "LOCATION", "value": "จังหวัดหนองคายบ้านปากมางตําบลกองนางอําเภอท่าบ่อ"}, {"type": "ORGANIZATION", "value": "กรมทหารราบที่13(ร.13ศบภ.ร.13สํานักงานทหารพัฒนาภาค2 สนพ.2 นทพ.ปภ.เขต14"}, {"type": "PERSON", "value": ""}, {"type": "ORGANIZATION", "value": "2ชมรม พสบ."}, {"type": "MONEY", "value": "100,000บาท"}, {"type": "ORGANIZATION", "value": "ศบภ.มทบ.24"}], "language": "th"}, "num_of_characters": 1381, "num_of_limited_characters": 1381, "num_of_limited_words": 362, "num_of_words": 362, "original_message": "มทภ.2 หวั่นน้ำท่วม \"หนองคาย\" กระทบหนัก ลงพื้นที่สั่งติดตามสถานการณ์ใกล้ชิด \"แม่ทัพภาคที่ 2\" หวั่นน้ำท่วม \"หนองคาย\" กระทบหนัก ลงพื้นที่ตรวจเยี่ยมให้กำลังใจกำลังพลที่ปฏิบัติหน้าที่ช่วยเหลือประชาชนที่ประสบอุทกภัย พร้อมสั่งกำลังพลติดตามสถานการณ์น้ำอย่างใกล้ชิดเมื่อวันที่ 13 ก.ย. 2567 พลโท อดุลย์ บุญธรรมเจริญ แม่ทัพภาคที่ 2 ในฐานะผู้อำนวยการศูนย์บรรเทาสาธารณภัยกองทัพภาคที่ 2 พร้อมด้วย พลตรี ยุทธนา มีทิพย์ ผู้บัญชาการมณฑลทหารบกที่ 24 ผู้อำนวยการศูนย์บรรเทาสาธารณภัยมณฑลทหารบกที่ 24 คณะผู้บังคับบัญชา และนายทหารระดับสูง ร่วมกับหัวหน้าส่วนราชการที่เกี่ยวข้อง ลงพื้นที่ตรวจเยี่ยมให้กำลังใจกำลังพลที่ปฏิบัติหน้าที่ช่วยเหลือประชาชนที่ประสบอุทกภัย พร้อมทั้งติดตามสถานการณ์น้ำในพื้นที่จังหวัดหนองคาย รวมทั้งได้มอบถุงยังชีพและให้กำลังใจประชาชนที่ประสบอุทกภัย ในพื้นที่ ณ บ้านปากมาง ตำบลกองนาง อำเภอท่าบ่อ    สำหรับการตรวจเยี่ยมในครั้งนี้ แม่ทัพภาคที่ 2 ได้สั่งการและให้การสนับสนุนเพิ่มเติม โดยให้ กรมทหารราบที่ 13 (ร.13) ในฐานะ ศบภ.ร.13 จัดรถครัวสนามลงมาสนับสนุนพื้นที่เพิ่มเติมอีก 1 คัน รวมเป็น 2 คัน และประสาน สำนักงานทหารพัฒนา ภาค 2 (สนพ.2 นทพ.) เร่งจัดรถผลิตน้ำดื่มแจกจ่ายให้กับประชาชนที่ประสบอุทกภัยในพื้นที่ รวมทั้งเร่งประสาน ปภ.เขต 14 ให้การสนับสนุนเรือท้องแบน สำหรับขนย้ายสิ่งของเพิ่มเติม...นอกจากนี้ แม่ทัพภาคที่ 2 และ ชมรม พสบ.ทุกรุ่นได้มอบเงินสดจำนวน 100,000 บาท ให้กับ ศบภ.มทบ.24 เพื่อสนับสนุนในการทำอาหารแจกจ่ายพี่น้องประชาชน และการช่วยเหลือผู้ประสบภัยด้านอื่น ๆ ตามความเหมาะสม."}}