{"title": "ขอนแก่นอ่วม \"ฝนตกหนัก\" กว่า 2 ชั่วโมง   หลายจุดน้ำท่วมขัง การจราจรติดขัด", "url": "https://www.thairath.co.th/news/local/2814347", "tags": ["news", "local", "2814347"], "publish_date": "14 ก.ย. 2567 13:00 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ขอนแก่น"}, {"type": "TIME", "value": "2 ชั่วโมง"}, {"type": "ORGANIZATION", "value": "\"ท่าอากาศยานนานาชาติ"}, {"type": "LOCATION", "value": "ขอนแก่น"}, {"type": "TIME", "value": "1 ชั่วโมง"}, {"type": "LOCATION", "value": "ถนนมะลิวัลย์ขอนแก่น"}, {"type": "TIME", "value": "2ชั่วโมง09.00 น."}, {"type": "DATE", "value": "14  ก.ย. 2567"}, {"type": "LOCATION", "value": "อําเภอเมืองขอนแก่น"}, {"type": "TIME", "value": "03.00-05.00 น."}, {"type": "LOCATION", "value": "ถนนมะลิวัลย์โรงเรียนการศึกษาคนตาบอดขอนแก่น"}, {"type": "LENGTH", "value": "50เซนติเมตร"}, {"type": "ORGANIZATION", "value": "สภ.เมืองขอนแก่นสภ.บ้านเป็ด"}, {"type": "LOCATION", "value": "ท่าอากาศยานนานาชาติขอนแก่นบริเวณถนนบ้านกอก"}, {"type": "ORGANIZATION", "value": "เทศบาลนคร"}, {"type": "LOCATION", "value": "ขอนแก่นวิทยาลัยภาคตะวันออกเฉียงเหนือ"}, {"type": "ORGANIZATION", "value": "ปภ.เขต 6อส.ขอนแก่น"}, {"type": "LOCATION", "value": "ถนนสายบ้านกอก"}, {"type": "LENGTH", "value": "50 เซนติเมตร"}, {"type": "ORGANIZATION", "value": "สภ.เมืองขอนแก่น"}, {"type": "PERSON", "value": "พ . ต . ท .เมธี ศรีวันนา   ผกก."}, {"type": "ORGANIZATION", "value": ".สภ.เมืองขอนแก่น"}, {"type": "LOCATION", "value": "บ้านกอกยภาค"}], "language": "th"}, "num_of_characters": 2470, "num_of_limited_characters": 1500, "num_of_limited_words": 355, "num_of_words": 585, "original_message": "ขอนแก่นอ่วม \"ฝนตกหนัก\" กว่า 2 ชั่วโมง หลายจุดน้ำท่วมขัง การจราจรติดขัด \"ท่าอากาศยานนานาชาติขอนแก่น\" ขอผู้โดยสารเผื่อเวลาล่วงหน้าอย่างน้อย 1 ชั่วโมง หลังถนนมะลิวัลย์ มีน้ำท่วมขัง-การจราจรติดขัด หลังขอนแก่นเกิดฝนตกหนักนานกว่า 2 ชั่วโมงเมื่อเวลา 09.00 น. วันที่ 14 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า ในพื้นที่อำเภอเมืองขอนแก่น เกิดฝนตกลงมาอย่างหนักตั้งแต่ช่วงเวลาประมาณ 03.00-05.00 น. ที่ผ่านมา ทำให้เกิดน้ำท่วมขังบนถนนสายต่างๆ โดยที่ถนนมะลิวัลย์ฝั่งขาเข้าและขาออก บริเวณปากทางเข้าโรงเรียนการศึกษาคนตาบอดขอนแก่น ระดับน้ำท่วมสูง 50 เซนติเมตร ทำให้ประชาชนที่สัญจรด้วยรถจักรยานยนต์ต้องช่วยกันยกรถจักรยานยนต์ข้ามเกาะกลางถนน เพราะไม่ต้องการลุยน้ำ จนทำให้รถเสียหายจากน้ำที่ไหลเข้าเครื่องยนต์    ทั้งนี้ โดยเฉพาะฝั่งเข้าเมือง รถทุกชนิดต้องวิ่งเลนขวาเท่านั้น ทำให้เกิดการจราจรติดขัดทั้ง 2 ฝั่ง เจ้าหน้าที่ตำรวจ สภ.เมืองขอนแก่น และ สภ.บ้านเป็ด ต้องคอยอำนวยความสะดวกประชาชนที่สัญจรผ่านเส้นทางดังกล่าว เนื่องจากเป็นเส้นทางหลักในการเดินทาง และยังเป็นเส้นทางในการเดินทางไปท่าอากาศยานนานาชาติขอนแก่น...ส่วนบริเวณถนนบ้านกอก เจ้าหน้าที่เทศบาลนครขอนแก่น ต้องนำป้าย “น้ำท่วมสูงห้ามรถผ่าน” มาตั้งไว้หน้าวิทยาลัยภาคตะวันออกเฉียงเหนือ ขณะที่ ปภ.เขต 6 ได้นำรถยกสูงและเจ้าหน้าที่กองร้อย อส.ขอนแก่น คอยช่วยเหลือประชาชนที่อาศัยบริเวณถนนสายบ้านกอก เนื่องจากน้ำยังท่วมสูง 50 เซนติเมตร ทำให้น้ำระบายได้ช้าในขณะเดียวกัน เจ้าหน้าที่ตำรวจ สภ.เมืองขอนแก่น ทั้งเจ้าหน้าที่ตำรวจสายตรวจและ พ.ต.ท.เมธี ศรีวันนา รอง ผกก.ป.สภ.เมืองขอนแก่น อำนวยความสะดวกและช่วยเหลือประชาชนบริเวณจุดน้ำท่วมขัง ถนนบ้านกอก หน้า มหาวิทยาลัยภาคตะวันออกเฉียงเหนือ พื้นที่รับผิดชอบ สภ.เมืองขอนแก่น ซึ่งรถยนต์และรถจักรยานยนต์ไม่สามารถวิ่งผ่านได้    ทางด้าน นายไกรสร กองฉลาด ผู้ว่าราชการจังหวัดขอนแก่น กล่าวว่า เนื่องจากร่องมรสุมจะเลื่อนลงมาพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออกเฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังปานกลางที่พัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทยตอนบน จะมีกำลังแรงขึ้นเป็นกำลังค่อนข้างแรง จึงทำให้มีฝนตกหนัก โดยเมื่อคืนที่ผ่านมา สามารถวัดปริมาณน้ำฝนได้ 125 มิลลิเมตร ทำให้ปริมาณน้ำไม่สามารถระบายได้ทัน เนื่องจากปริมาณน้ำที่จำนวนมากขณะนี้ น้ำที่ท่วมบริเวณถนนมะลิวัลย์ ช่วงโรงเรียนการศึกษาคนตาบอดขอนแก่น ได้ระบายลงบึงหนองโคตรแล้ว คาดว่าหากไม่มีฝนตกลงมาซ้ำในช่วงเย็นนี้สถานการณ์จะเข้าสู่ภาวะปกติ ส่วนที่บริเวณถนนบ้านกอก ได้มีการเดินเครื่องสูบน้ำระยะไกลช่วยในการระบายน้ำ คาดว่าช่วงเย็นจะสามารถระบายน้ำได้ลดลงเข้าสู่ภาวะปกติ ส่วนผู้ที่จะเดินทางด้วยเครื่องบิน จะต้องมีการเดินทางเผื่อเวลาอย่างน้อย 1 ชั่วโมง เพื่อจะได้ทันต่อการเดินทางตามตารางเที่ยวบิน."}}