{"title": "นายกฯ น้ำตาคลอ ให้กำลังใจผู้ประสบภัยน้ำท่วม   เตรียมช่วยเยียวยาอย่างเร็วที่สุด", "url": "https://www.thairath.co.th/news/politic/2814227", "tags": ["news", "politic", "2814227"], "publish_date": "13 ก.ย. 2567 15:51 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "นายกฯ นาย กรัฐมนตรี"}, {"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "TIME", "value": "11.45 น."}, {"type": "DATE", "value": "13 ก.ย. 2567"}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร"}, {"type": "LOCATION", "value": "ด่านพรมแดนแม่สายแห่งอ.แม่สายจ.เชียงรายกรุงเทพมหานครจ.เชียงราย"}, {"type": "PERSON", "value": "นายกษิดิศ ธีระประทีป"}, {"type": "DATE", "value": "วันนี้"}, {"type": "ORGANIZATION", "value": "กองทัพเรือ"}, {"type": "LOCATION", "value": "สะพานมิตรภาพแม่น้ําสายแห่ง(แม่สาย"}], "language": "th"}, "num_of_characters": 6891, "num_of_limited_characters": 1500, "num_of_limited_words": 363, "num_of_words": 1678, "original_message": "นายกฯ น้ำตาคลอ ให้กำลังใจผู้ประสบภัยน้ำท่วม เตรียมช่วยเยียวยาอย่างเร็วที่สุด \"นายกรัฐมนตรี\" น้ำตาคลอ เดินทางให้กำลังใจผู้ประสบภัย \"น้ำท่วมเชียงราย\" เตรียมช่วยเรื่องของการเยียวยาให้เร็วที่สุด พร้อมขอบคุณทุกฝ่ายที่เข้าช่วยประชาชนที่เดือดร้อนเมื่อเวลา 11.45 น. วันที่ 13 ก.ย. 2567 น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี และคณะเดินทางถึงที่หน้าด่านพรมแดนแม่สาย แห่งที่ 1 อ.แม่สาย จ.เชียงราย โดยใช้รถยนต์ Toyota Vellfire สีดำ ทะเบียน 9 กฆ 3882 กรุงเทพมหานคร เพื่อรับฟังบรรยายสรุปสถานการณ์ในพื้นที่ จ.เชียงราย โดยสวมรองเท้าบูทเดินลุยพื้นที่ โดยนายกฯ ได้ขอบคุณ นายกษิดิศ ธีระประทีป แชมป์โลกเจ็ตสกีที่ขับเจ็ตสกีฝ่ากระแสน้ำเชี่ยวเข้าไปช่วยเหลือประชาชนที่ยังติดค้างอยู่ในพื้นที่ พร้อมสอบถามว่าประชาชนที่ติดในพื้นที่มีเท่าไหร่ และอาหารที่เข้าไปเพียงพอหรือไม่ รวมถึงคนที่พร้อมจะออกจากพื้นที่ จะสามารถนำออกมาได้แค่ไหนขณะที่ตัวแทนเจ้าหน้าที่ทหารได้รายงานว่า ตอนนี้มีกำลังทหารและชุดปฏิบัติการพิเศษ หน่วยซีล เข้าไปช่วยเหลือ ซึ่งยังมีประชาชนที่ติดอยู่ในพื้นที่และอาหารเข้าไม่ถึง และบางจุดต้องใช้เจ็ตสกีและผู้ชำนาญจริงๆ จึงจะเข้าไปได้ สำหรับพื้นที่ที่การช่วยเหลือลำบากไม่ว่าจะเป็นการอพยพคนหรือการส่งเสบียงอาหาร ได้ส่งเฮลิคอปเตอร์และหน่วยรบพิเศษเข้าพื้นที่เพื่อชี้เป้าหมายให้กับเฮลิคอปเตอร์ เพื่อให้สามารถช่วยเหลือได้ตรงจุด วันนี้จะมีการนำรถสะเทินน้ำสะเทินบก (AAV) ของกองทัพเรือเข้าช่วยเหลืออีกด้าน คาดว่าสามารถเข้าช่วยเหลือประชาชนที่ยังติดอยู่อย่างน้อย 300 คน อย่างไรก็ตามนายกฯ ได้ขอบคุณทหารที่เข้าไปช่วยเหลือตั้งแต่วันแรก    ...จากนั้น นายกฯ ได้เดินไปยังสะพานมิตรภาพแม่น้ำสายแห่งที่ 1 (แม่สาย) เพื่อดูสภาพความเสียหายที่ได้รับผลกระทบจากสถานการณ์น้ำท่วมและดินโคลนถล่ม โดยพบว่าแม้น้ำจะลดลงแล้วแต่ยังมีดินโคลนจำนวนมาก ถือเป็นจุดเศรษฐกิจชายแดนซึ่งได้รับผลกระทบเป็นอย่างมาก โดยนายกฯ ได้เข้าไปทักทายพูดคุยและให้กำลังใจกับชาวบ้านที่ได้รับผลกระทบสำหรับในช่วงจังหวะนี้ นายกฯ มีอาการน้ำตาคลอเป็นระยะ โดยช่วงหนึ่งนายกฯ ได้เข้าไปสวมกอดชาวบ้านเพื่อให้กำลังใจ ซึ่งชาวบ้านต่างพากันดีใจได้เจอนายกฯ บางคนถึงกับร่ำไห้และสวมกอด โดยชาวบ้านบอกว่า \"แค่อ้อมกอดของนายกฯ ก็พอแล้ว\"ขณะที่ น.ส.แพทองธาร ระบุว่า \"นี่ก็เป็นกำลังใจเหมือนกัน จะรีบกลับไปทำงาน ดูในเรื่องชดเชยว่าจะช่วยเหลืออะไรตรงไหนได้บ้าง\" ซึ่งชาวบ้านบอกกับนายกฯ อีกว่า \"อย่าทิ้งกัน\" นายกฯ จึงกล่าวย้ำว่า \"ไม่ทิ้งอยู่แล้ว\"ต่อมา เวลา 12.30 น. น.ส.แพทองธาร และคณะเดินทางมายังวัดพรหมวิหาร อ.แม่สาย ซึ่งเปิดเป็นศูนย์พักพิงสำหรับผู้ประสบภัย เพื่อเยี่ยมและให้กำลังใจผู้ประสบภัย เมื่อมาถึงนายกฯ ได้เข้าไปนั่งพูดคุยและสวมกอดชาวบ้าน ทำให้ชาวบ้านเข้ามาสวมกอดและร่ำไห้ โดยประชาชนในศูนย์พักพิงต่างเข้ามาหานายกฯ และสะท้อนความรู้สึก อาทิ ลำบากมากยังมีบางคนที่ไม่ยอมออกจากบ้าน โดยเฉพาะคนแก่จึงอยากให้รัฐบาลประกาศย้ำหากมีพายุเกิดขึ้น ให้ออกมาขอให้ชาวบ้านที่ไม่ยอมออกจากบ้านเพื่อรักษาชีวิต บางคนบอกว่า ไม่เหลืออะไรแล้ว หมดตัว ร้องไห้จนไม่รู้จะร้องอย่างไรแล้วน.ส.แพทองธาร จึงได้หันไปบอกว่า แค่นี้ก็เก่งแล้วยังเหลือชีวิตและเหลือกำลังใจที่ต่างคนต่างมอบให้กัน ช่วงหนึ่ง นายกฯ ยังได้ไปพูดคุยให้กำลังใจกับหญิงตั้งครรภ์ซึ่งเป็นชาวไทยใหญ่ โดยนายกรัฐมนตรีได้เข้าไปจับที่ท้องพร้อมสอบถามว่าจะคลอดเมื่อไหร่ ขอให้แข็งแรงทั้งแม่ทั้งลูกหลังจากนั้น น.ส.แพทองธาร ได้ตรวจเยี่ยมโรงครัวพระราชทาน และโรงครัวจิตอาสาตำรวจจังหวัดเชียงราย เพื่อช่วยเหลือผู้ประสบภัยน้ำท่วม โดยนายกฯ ได้มองเตาแก๊สก่อนจะพูดแซวว่า \"ขอเช็คไฟก่อนว่ามีไฟหรือไม่\" ขณะที่แม่ครัวได้ทำเมนูกะหล่ำปลีผัดไข่ โดยนายกฯ บอกว่า เป็นเมนูโปรดและเด็กๆ ทานได้ แม่ครัวจึงขอให้นายกฯ ทำไข่เจียว แต่นายกฯ ปฏิเสธ และระบุเพียงว่า \"แค่มาดู\" และได้ทดลองผัดเมนูไก่กระเทียม พร้อมระบุว่าตะหลิวอันนี้หนักมากจากนั้นนายกฯ ได้มอบถุงยังชีพจากสำนักนายกรัฐมนตรีและยาจากกระทรวงสาธารณสุข โดยกล่าวกับประชาชนว่า วันนี้ไปเยี่ยมศูนย์พักพิงเจอหลายคน และได้ไปดูสถานที่มา ทราบว่าทุกคนเจอหนักจริงๆ วันนี้ที่มาอยากให้กำลังใจทุกคน วันนี้เรามีอาหารมีหน่วยความมั่นคง มีจิตอาสาที่ช่วยพวกเรา วันนี้กระแสน้ำเริ่มเบาลงแล้ว พรุ่งนี้ก็จะเบาลงอีก ฉะนั้นคนที่ติดอยู่มีโอกาสที่จะช่วยออกมาได้เยอะขึ้น ถ้ายังช่วยไม่ได้อย่างน้อยๆ ให้ส่งอาหารและเครื่องดื่ม จะได้มีแรงรอ และคนที่ออกมาอยากพูดจากใจ ทุกคนเก่งมากที่วันนี้ยังยิ้มอยู่ รู้เลยว่าเหตุการณ์นี้หนัก    อย่างไรก็ตาม สิ่งที่นายกฯ และคณะรัฐมนตรีจะช่วยได้หลังจากนี้คือเรื่องของการเยียวยา ทั้งบ้านพักที่มีดินโคลนเลอะเทอะ จะพยายามให้ดูแลตรงนี้ให้เร็วที่สุด ทุกคนจะได้กลับไปอยู่แบบเดิมได้เร็วๆ และอยากให้การเยียวยาเข้าถึงทุกๆ คนอย่างรวดเร็วที่สุด และที่มาวันนี้อยากมาให้กำลังใจด้วยความจริงใจกับทุกคน ใครอยากจะถ่ายรูปก็ได้นะ จับมือก็ได้ มากอดกันสักทีก็ได้นะ แบบไหนดี ซึ่งต้องขอบคุณรัฐมนตรีทุกคนแล้ววันนี้กรุงเทพฯ กำลังประชุมสภาฯ กันอยู่ทุกคนก็ส่งกำลังใจมาไม่ว่าจะเป็นฝ่ายไหน ฝ่ายรัฐบาล ฝ่ายค้านทุกคนส่งกำลังใจมาขอให้ทุกคนมีแรงมีกำลังใจเยอะๆจากนั้นเวลา 14.15 น. น.ส.แพทองธาร เดินทางต่อไปยังมหาวิทยาลัยราชภัฏเชียงราย ซึ่งเป็นศูนย์พักพิงชั่วคราวผู้ประสบอุทกภัย เพื่อเยี่ยมผู้ประสบภัยและมอบถุงยังชีพให้กับประชาชนที่ได้รับผลกระทบในพื้นที่ อ.เมือง จ.เชียงราย โดยนายสุรสีห์ กิตติมณฑล เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) รายงานว่า แนวโน้มปริมาณน้ำขณะนี้ที่ จ.เชียงราย ผ่านจุดวิกฤตไปแล้ว และจะลดลงเรื่อย ๆ คาดว่า 1-2 วันนี้สถานการณ์จะดีขึ้น หากไม่มีปริมาณฝนตกเพิ่มเติม เมื่อระดับน้ำเข้าสู่ระดับตลิ่งแล้ว ก็จะเร่งขจัดสิ่งกีดขวางทางระบายน้ำแต่ขณะนี้ สถานการณ์ที่น่าเป็นห่วงคือแม่น้ำโขงที่จะไหลจาก จ.เชียงราย ไปสู่ จ.เลย และ จ.หนองคาย ซึ่งระดับน้ำยังคงสูงขึ้นและอาจจะต้องมีการเสริมแนวป้องกันตลิ่ง ซึ่ง สทนช. ได้มีการประชุมร่วมกับจังหวัดในการแจ้งเตือนภัยล่วงหน้าแล้ว โดยเฉพาะพื้นที่โรงพยาบาลและพื้นที่เปราะบางจะสั่งอพยพประชาชนทันที ขณะที่ น.ส.แพทองธาร ได้สอบถามสถานการณ์น้ำในแม่น้ำอิง ที่คาดการณ์ว่าจะมีแนวโน้มหนักสุดในวันที่ 18 ก.ย. ซึ่งได้รับรายงานว่าเข้าสู่ระดับตลิ่งแล้วและจะเร่งจัดการเรื่องน้ำประปาและไฟฟ้าเพื่อให้เข้าสู่ภาวะปกติ เพื่อให้ประชาชนกลับสู่ภูมิลำเนาต่อมา นายกฯ ได้เดินเข้าไปยังหอประชุมใหญ่ของศูนย์พักพิงชั่วคราวช่วยเหลือผู้ประสบภัย เยี่ยมเยียนให้กำลังใจผู้ประสบอุทกภัย และผู้ป่วยติดเตียง พร้อมทั้งพูดคุยให้กำลังใจและมอบถุงยังชีพจากหน่วยงานต่าง ๆ ซึ่งในช่วงจังหวะนี้ชาวบ้านบางคนร่ำไห้บอกว่าไม่เหลืออะไรเลย โดยนายกฯ ให้กำลังใจ พร้อมกล่าวว่า ขอให้อดทนอีกนิดรัฐบาลและทุกหน่วยงานเข้ามาดำเนินการแล้ว ขอให้อดทนกันนิด พร้อมชื่นชมว่า ทุกคนเก่งมากสู้มาได้จนถึงวันนี้ ก่อนที่นายกฯ จะเดินทางกลับกรุงเทพมหานครต่อมา เมื่อเวลา 15.00 น. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ให้สัมภาษณ์หลังลงพื้นที่ จ.เชียงราย ว่า ตามที่พายุไต้ฝุ่นยางิ (Yagi) ส่งผลให้เกิดฝนตกหนักในพื้นที่ภาคเหนือตอนบนของประเทศไทย เป็นเหตุให้เกิดอุทกภัยอย่างรุนแรงในบริเวณพื้นที่ อ.แม่สาย และ อ.เมืองเชียงราย ตั้งแต่วันที่ 10 ก.ย. อีกทั้งเกิดเหตุดินสไลด์ในบริเวณพื้นที่ อ.แม่อาย จ.เชียงใหม่ ทำให้ประชาชนได้รับความเดือดร้อน บาดเจ็บ และเสียชีวิต รวมถึงเกิดความเสียหายแก่บ้านเรือน และทรัพย์สินของประชาชนเป็นจำนวนมากนั้นการนี้ พระบาทสมเด็จพระเจ้าอยู่หัว มีพระราชกระแสทรงห่วงใยประชาชนผู้ประสบภัยจากเหตุดังกล่าว และมีพระราชกระแสทรงชื่นชม และพระราชทานกำลังใจแก่จิตอาสาจากทุกภาคส่วน ไม่ว่าจะเป็นภาครัฐ ภาคเอกชน และภาคประชาชน ซึ่งต่างเสียสละกำลังกาย กำลังปัญญา และกำลังทรัพย์ มาร่วมกันปฏิบัติการให้การช่วยเหลือประชาชนผู้ประสบภัย แม้การช่วยเหลือจะเป็นไปอย่างยากลำบากท่ามกลางกระแสน้ำไหลเชี่ยว และข้อจำกัดต่างๆ แต่จิตอาสาจากทุกภาคส่วนต่างร่วมมือร่วมใจกันอย่างเต็มกำลัง ด้วยความรักความปรารถนาดีต่อกัน เป็นเครื่องมือสำคัญ ทำให้ประชาชนได้รับการช่วยเหลืออย่างทันท่วงที สามารถบรรเทาสถานการณ์ให้คลี่คลายลงตามลำดับ."}}