{"title": "กู้ภัยเล่านาที ขับเจ็ตสกีฝ่ากระแสน้ำโคลน   ช่วยยาย-หลาน ติดอยู่ในบ้านกว่า 4 วัน", "url": "https://www.thairath.co.th/news/local/north/2814245", "tags": ["news", "local", "north", "2814245"], "publish_date": "13 ก.ย. 2567 17:14 น.", "ner_obj": {"ner": {"entities": [{"type": "TIME", "value": "4 วัน4 วัน"}, {"type": "DATE", "value": "13  ก.ย. 67"}, {"type": "LOCATION", "value": "อ.นางรองจ.บุรีรัมย์"}, {"type": "ORGANIZATION", "value": "หน่วยกู้ภัยสยามรวมใจปู่อินทร์บุรีรัมย์"}, {"type": "LOCATION", "value": "ที่จังหวัดเชียงราย"}, {"type": "TIME", "value": "4 วันที่ผ่านมา"}, {"type": "ORGANIZATION", "value": "หน่วยกู้ภัยสยามรวมใจปู่อินทร์"}, {"type": "TIME", "value": "4วัน"}, {"type": "LOCATION", "value": "บ้านเมืองงิมหมู่4ต.ริมกกอ.เมืองจ.เชียงราย"}, {"type": "PERSON", "value": "นายวริบดินทร์ รุ่งโรจน์ชัยกุล"}, {"type": "ORGANIZATION", "value": "หน่วยกู้ภัยสยามรวมใจปู่อินทร์"}, {"type": "LOCATION", "value": "หมู่บ้านเมืองงิมจังหวัดเชียงราย"}, {"type": "DATE", "value": "54"}], "language": "th"}, "num_of_characters": 1130, "num_of_limited_characters": 1130, "num_of_limited_words": 316, "num_of_words": 316, "original_message": "กู้ภัยเล่านาที ขับเจ็ตสกีฝ่ากระแสน้ำโคลน ช่วยยาย-หลาน ติดอยู่ในบ้านกว่า 4 วัน กู้ภัยเล่านาที ขับเจ็ตสกีฝ่ากระแสน้ำโคลน ช่วยยาย-หลาน ติดอยู่ในบ้านกว่า 4 วัน จนปลอดภัย บอกยังมีคนติดอยู่ในพื้นที่น้ำท่วม กว่า 3,000 ชีวิตวันที่ 13 ก.ย. 67 ผู้สื่อข่าวรายงานว่า หลังจากชาว อ.นางรอง จ.บุรีรัมย์ ได้บริจาคเงินเป็นค่าเดินทางและค่าใช้จ่ายให้กับหน่วยกู้ภัยสยามรวมใจปู่อินทร์บุรีรัมย์ เพื่อนำกำลังเจ้าหน้าที่ไปช่วยเหลือผู้ประสบอุทกภัยที่จังหวัดเชียงราย เมื่อ 4 วันที่ผ่านมา ล่าสุดหน่วยกู้ภัยสยามรวมใจปู่อินทร์ ได้ลงพื้นที่ไปตามหาเด็ก 3 ขวบ และยาย ที่ติดอยู่ในบ้านนานกว่า 4 วัน ที่บ้านเมืองงิม หมู่ 4 ต.ริมกก อ.เมือง จ.เชียงราย โดยช่วยเหลือมาได้อย่างปลอดภัย    นายวริบดินทร์ รุ่งโรจน์ชัยกุล หัวหน้าหน่วยกู้ภัยสยามรวมใจปู่อินทร์ เล่าว่า สภาพที่เห็นทางทีวี ไม่หนักเท่ากับสภาพจริง เพราะน้ำยังไหลเชี่ยวอยู่ตลอดเวลา และยังมีคนติดหมู่บ้านเมืองงิม กว่า 3,000 คน ทีมเจ็ตสกีพยายามแต่เข้าไม่ได้ คว่ำทั้ง 2 ทีม น้ำเชี่ยวมาก และอยากไปถึงพี่น้อง ใครพอมีกำลังจะส่งความช่วยเหลือในด้านใดด้านหนึ่ง อยากให้ส่งกำลังใจไปช่วยเหลือชาวจังหวัดเชียงราย เพราะเหตุการณ์ครั้งนี้รุนแรง ต่างจากน้ำท่วมกรุงเทพฯ ปี 54 เพราะเป็นดินโคลน....    (ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}