{"title": "\"แม่สาย\" น้ำลด เร่งทำความสะอาด คาดใช้เวลา 4-5 วัน   กลับสู่ภาวะปกติ", "url": "https://www.thairath.co.th/news/local/north/2814026", "tags": ["news", "local", "north", "2814026"], "publish_date": "12 ก.ย. 2567 16:45 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"แม่สาย"}, {"type": "TIME", "value": "4-5 วัน"}, {"type": "ORGANIZATION", "value": "มท."}, {"type": "LOCATION", "value": "\"แม่สาย"}, {"type": "TIME", "value": "4-5วัน"}, {"type": "ORGANIZATION", "value": "หน่วยงานอุตุนิยมวิทยา"}, {"type": "TIME", "value": "10.00 น."}, {"type": "DATE", "value": "12  ก.ย. 67"}, {"type": "PERSON", "value": "นาย สุทธิพงษ์ จุลเจริญ"}, {"type": "ORGANIZATION", "value": "รวงมหาดไทย"}, {"type": "LOCATION", "value": "อําเภอแม่สายจังหวัดเชียงราย"}, {"type": "TIME", "value": "07.30 น."}, {"type": "PERSON", "value": "พลเอก  มนัส จันดี"}, {"type": "ORGANIZATION", "value": "ทหารสูงสุด"}, {"type": "LOCATION", "value": "สะพานข้ามแม่น้ําสายแห่ง1"}, {"type": "TIME", "value": "เมื่อคืน"}, {"type": "LOCATION", "value": "ด่านศุลกากรแม่สายริมแม่น้ําแม่สาย"}, {"type": "LENGTH", "value": "1 เมตรเศษ"}, {"type": "ORGANIZATION", "value": "กองทัพ"}, {"type": "TIME", "value": "เมื่อค่ํา"}, {"type": "ORGANIZATION", "value": "หน่วยบัญชาการสงครามพิเศษทางเรือ กองเรือยุทธการหน่วยซีลกองทัพเรือ"}, {"type": "LOCATION", "value": "อําเภอแม่สาย"}, {"type": "TIME", "value": "21.00น.เช้าวันนี้"}, {"type": "DATE", "value": "วันนี้"}, {"type": "TIME", "value": "ช่วงเช้า"}, {"type": "ORGANIZATION", "value": "กองบัญชาการกองทัพไทยหน่วยบัญชาการทหารพัฒนา"}, {"type": "LOCATION", "value": "ซอย"}], "language": "th"}, "num_of_characters": 3055, "num_of_limited_characters": 1500, "num_of_limited_words": 378, "num_of_words": 730, "original_message": "\"แม่สาย\" น้ำลด เร่งทำความสะอาด คาดใช้เวลา 4-5 วัน กลับสู่ภาวะปกติ ปลัด มท. เผย \"แม่สาย\" น้ำลด เร่งทำความสะอาด คาดใช้เวลา 4-5 วัน กลับสู่ภาวะปกติ ไม่ประมาทเฝ้าระวังระดับน้ำตามคำเตือนจากหน่วยงานอุตุนิยมวิทยาเวลา 10.00 น. วันที่ 12 ก.ย. 67 นายสุทธิพงษ์ จุลเจริญ ปลัดกระทรวงมหาดไทย เปิดเผยถึงการติดตามสถานการณ์อุทกภัยในพื้นที่อำเภอแม่สาย จังหวัดเชียงราย ภายหลังจากการลงพื้นที่ติดตามสถานการณ์ ตั้งแต่ช่วง 07.30 น. ร่วมกับพลเอก มนัส จันดี หัวหน้าฝ่ายเสนาธิการประจำผู้บัญชาการทหารสูงสุด บริเวณจุดผ่านแดนถาวรสะพานข้ามแม่น้ำสายแห่งที่ 1 ว่า แม้ว่าเมื่อคืนที่ผ่านมาจะมีฝนตกตลอดทั้งคืน แต่น้ำที่เอ่อล้นจากแม่น้ำสาย ท่วมขังบริเวณถนนด้านหน้าด่านศุลกากรแม่สายก็แห้งหมดแล้ว และเมื่อไปตรวจดูตามตรอกซอยบริเวณริมแม่น้ำแม่สายก็พบว่า ปัจจุบันระดับน้ำลดลงต่ำกว่าเดิมประมาณ 1 เมตรเศษ ใกล้เคียงที่จะเข้าสู่สถานการณ์ปกติ ทำให้ทางกองทัพสามารถช่วยอพยพผู้คนที่ติดค้างในอาคารบ้านเรือนสามารถทำงานได้สะดวกยิ่งขึ้น    \"เมื่อค่ำที่ผ่านมา หน่วยบัญชาการสงครามพิเศษทางเรือ กองเรือยุทธการ (หน่วยซีล) ของกองทัพเรือ ได้เดินทางมาถึงพื้นที่อำเภอแม่สาย ตั้งแต่เวลา 21.00 น. เพื่อเข้าช่วยเหลือพี่น้องประชาชนที่ติดอยู่ภายในที่พักอาศัยจนถึงเช้าวันนี้ สามารถช่วยเหลือพี่น้องประชาชนที่ติดอยู่ภายในที่พักเป็นคุณแม่และลูกอ่อนอายุ 4 เดือนที่ตกค้าง สามารถช่วยได้ 2 คู่ และมีผู้ใหญ่รวมแล้ว 8 คน และวันนี้ตั้งแต่ช่วงเช้าทหารก็ได้ออกปฏิบัติการช่วยเหลือประชาชน โดยผู้บัญชาการกองบัญชาการกองทัพไทยได้สั่งกำลังพลของหน่วยบัญชาการทหารพัฒนา กระจายกำลังไปครบทุกจุด เพื่อไปช่วยลำเลียง ประชาชนผู้ป่วยติดเตียง ผู้สูงอายุที่ไม่สามารถเดินได้ด้วยตนเอง เช่น บริเวณซอยเทศบาล 2 เทศบาลตำบลแม่สาย สามารถลำเลียงผู้สูงอายุ อายุประมาณ 80 ปีชายและหญิงออกมาบริเวณเกาะกลางถนน และประสานรถกู้ภัยรับตัวนำส่งตรวจสุขภาพเบื้องต้นที่โรงพยาบาลแม่สาย...นอกจากนี้ในระหว่างเดินสำรวจในบริเวณซอยดังกล่าว ได้พบผู้สูงอายุซึ่งเป็นเจ้าของร้านเป็นชายและหญิงกำลังทำความสะอาดในบริเวณร้านซึ่งมีโคลนตมและน้ำขังเป็นจำนวนมาก สมาชิกกองอาสารักษาดินแดนอำเภอแม่สายที่ 5 จึงได้เข้าไปช่วยขุดลอกร่องน้ำ ให้น้ำระบายออกจากบริเวณบ้านได้ และขณะเดียวกัน ทางทหาร ฝ่ายปกครอง เจ้าหน้าที่ตำรวจ อาสาสมัคร และทุกภาคส่วน ได้ร่วมกันบริหารจัดการเรื่องของอาหาร ข้าวกล่อง น้ำดื่ม นำไปแจกจ่ายทั่วถึงเพิ่มมากขึ้น\" นายสุทธิพงษ์ กล่าว    นายสุทธิพงษ์ กล่าวต่ออีกว่า อย่างไรก็ดีแม้ว่าขณะนี้ อ.แม่สาย กำลังจะเข้าสู่ระยะเวลาการฟื้นฟู ทำความสะอาด แต่ทุกภาคส่วนยังคงแจ้งเตือนให้เฝ้าระวังและติดตามสภาพอากาศจากหน่วยงานอุตุนิยมวิทยาอย่างใกล้ชิด โดยขอให้ฝ่ายปกครอง ได้ร่วมกับเทศบาลตำบลแม่สาย แต่องค์กรปกครองส่วนท้องถิ่น สร้างการรับรู้ความเข้าใจให้ประชาชนและผู้ประกอบการต้องมีความพร้อมในการเคลื่อนย้ายสิ่งของขึ้นสู่ที่สูง พร้อมทั้งเพิ่มประสิทธิภาพในการแจ้งเตือนภัย ให้ประชาชนเคลื่อนย้ายอพยพให้ทันท่วงที โดยเฉพาะประชาชนที่อยู่ริมแม่น้ำ หากฝนตกเกิน 100 มิลลิเมตร พอถึงประมาณ 50 มิลลิเมตร ให้รีบแจ้งเตือน ทั้งนี้ ในพื้นที่แม่สายวันนี้ ถ้าไม่มีฝนตกลงมาเพิ่มเติม ช่วงเวลาหลังจากนี้ที่แม่สายก็จะเข้าสู่ความเป็นปกติสุขภายใน 4-5 วัน    ทั้งนี้ ในเวลา 14.00 น. นางสาวแพทองธาร ชินวัตร นายกรัฐมนตรี ได้เรียกประชุมหน่วยงานที่เกี่ยวข้อง ผ่านระบบ Video Conference เพื่อรับทราบสถานการณ์อุทกภัยพื้นที่จังหวัดเชียงรายและจังหวัดเชียงใหม่ และรับฟังข้อเสนอแนะจากภาคส่วนต่าง ๆ ด้วย(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}