{"title": "ชาวแม่สาย เร่งทำความสะอาดหลังน้ำเริ่มลด   พร้อมเปิดรับอาสาสมัครช่วยล้างดินโคลน", "url": "https://www.thairath.co.th/news/local/north/2814349", "tags": ["news", "local", "north", "2814349"], "publish_date": "14 ก.ย. 2567 13:19 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวแม่สายชาวบ้านแม่สาย"}, {"type": "TIME", "value": "09.00 น."}, {"type": "DATE", "value": "14 ก.ย. 2567"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "ตําบลแม่สายจ.เชียงรายริมถนนพหลโยธินสะพานหน้าด่านพรมแดนไทย-เมียนมา 1สี่แยกมูลนิธิกวงเม้ง"}, {"type": "TIME", "value": "20วัน"}, {"type": "LOCATION", "value": "บ้านไม้ลุงขนต.แม่สายที่บ้านเหมืองแดงหมู่บ้าน"}, {"type": "ORGANIZATION", "value": "ปิยะพรตชด.มูลนิธิกู้ภัยเอกชน"}], "language": "th"}, "num_of_characters": 1881, "num_of_limited_characters": 1500, "num_of_limited_words": 362, "num_of_words": 449, "original_message": "ชาวแม่สาย เร่งทำความสะอาดหลังน้ำเริ่มลด พร้อมเปิดรับอาสาสมัครช่วยล้างดินโคลน ชาวบ้านแม่สาย เร่งทำความสะอาดหลังระดับน้ำเริ่มลดในบางจุด โดยมีการเปิดรับสมัคร จิตอาสา ช่วยเคลียร์พื้นที่เพื่อล้างดินโคลนมีรายงานว่า เมื่อเวลา 09.00 น. วันที่ 14 ก.ย. 2567 เทศบาลตำบลแม่สาย จ.เชียงราย ได้ออกประกาศขอความร่วมมือประชาชนที่จอดรถไว้บริเวณริมถนนพหลโยธิน ถนนสายหลัก จากสะพานหน้าด่านพรมแดนไทย-เมียนมา แห่งที่ 1 ไปถึงสี่แยกมูลนิธิกวงเม้ง ให้เคลื่อนย้ายออกจากบริเวณดังกล่าว โดยมีรถไถเข้ามาตักดินโคลนขึ้นรถบรรทุกนำไปทิ้ง และกลุ่มอาสาสมัครจิตอาสาร่วมกันทำความสะอาด    ขณะเดียวกัน ร้านค้าและบ้านเรือนที่อยู่ริมถนนต่างก็เร่งมือตักดินโคลนออกเพื่อเตรียมเปิดร้านขายของ ขณะเดียวกันฝนยังตกลงมาเป็นระยะ ส่วนระดับน้ำเริ่มลดลงบางส่วน การทำความสะอาดเป็นไปด้วยความยากลำบาก เนื่องจากมีโคลนจำนวนมาก ทั้งรถยนต์ที่จอดทิ้งไว้นานจำนวนมาก ไม่ทราบเจ้าของ ยังไม่สามารถเคลื่อนย้ายได้ บางคันจมอยู่ในโคลน การทำความสะอาดต้องใช้เวลาไม่ต่ำกว่า 20 วัน และยังต้องเฝ้าระวังฝนที่จะตกลงมาอีกจากพายุลูกใหม่ที่จะตามมาทั้งนี้ ผู้สื่อข่าวยังรายงานอีกว่า บางหมู่บ้านระดับน้ำลดลง เช่น บ้านไม้ลุงขน ต.แม่สาย สามารถเข้าไปได้บางพื้นที่ และที่บ้านเหมืองแดง น้ำลดลงเข้าไปได้เฉพาะบางซอย ส่วนหมู่บ้านปิยะพร ระดับน้ำลดลงมาก พบว่ามีบ้านเรือนได้รับความเสียหายจำนวนมาก บางบ้านกำลังเร่งทำความสะอาด ยังมีบ้านที่เจ้าของทิ้งไว้ยังไม่กลับเข้ามาบ้านอีกจำนวนมาก...    ส่วนการช่วยเหลือของทหาร ตชด. จิตอาสา มูลนิธิกู้ภัยเอกชนยังคงลงพื้นที่ช่วยเหลือชาวบ้านเคลื่อนย้ายออกจากบ้าน และนำอาหารเข้าไปแจกจ่ายให้ประชาชนที่บ้านถูกน้ำท่วม แต่ไม่ยอมออกจากบ้านเพราะเป็นห่วงทรัพย์สินด้าน เพจเฟซบุ๊ก มูลนิธิกระจกเงา เชียงราย ได้โพสต์ข้อความ \"เปิดรับอาสาสมัคร จำนวนมาก ช่วยเหลือผู้ประสบภัย แม่สาย และเมือง ชร. เคลียร์ล้างดินโคลน ช่วยพาพวกเขากลับเข้าที่พักอาศัย T.0629231503 ศูนย์อาสาสมัครตั้งอยู่ที่ราชภัฏเชียงราย\"ซึ่งต่อมาก็ได้มีคนเข้ามาร่วมแสดงความคิดเห็น และอาสาช่วยทำความสะอาดเป็นจำนวนมาก.ขอบคุณข้อมูลจาก เฟซบุ๊ก มูลนิธิกระจกเงา เชียงราย(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}