{"title": "นครพนม 4 อำเภอชายแดนติดน้ำโขง ยังรับน้ำไหว   ท่วมพื้นที่ส่วนน้อย", "url": "https://www.thairath.co.th/news/local/northeast/2814695", "tags": ["news", "local", "northeast", "2814695"], "publish_date": "16 ก.ย. 2567 11:21 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "นครพนมนครพนม"}, {"type": "DATE", "value": "16  กันยายน 2567"}, {"type": "LOCATION", "value": "จ.นครพนม"}, {"type": "LENGTH", "value": "11.60 เมตร12 เมตร40 เซนติเมตร"}, {"type": "LOCATION", "value": "พื้นที่ภาคเหนืออ.บ้านแพงในพื้นที่บ้านดอนแพงต.บ้านแพงอ.บ้านแพง"}, {"type": "LENGTH", "value": "1 กิโลเมตร"}, {"type": "LOCATION", "value": "อ.ท่าอุเทนเขตเทศบาลตําบลท่าอุเทนอ.เมืองเขตเทศบาลเมืองนครพนม"}, {"type": "LENGTH", "value": "อีกหลายเมตร"}], "language": "th"}, "num_of_characters": 2483, "num_of_limited_characters": 1500, "num_of_limited_words": 382, "num_of_words": 634, "original_message": "นครพนม 4 อำเภอชายแดนติดน้ำโขง ยังรับน้ำไหว ท่วมพื้นที่ส่วนน้อย นครพนม เกาะติดสถานการณ์น้ำโขงล้นตลิ่ง พื้นที่ 4 อำเภอชายแดนยังรับน้ำไหว ท่วมพื้นที่ส่วนน้อย ไม่กระทบพื้นที่เศรษฐกิจ ชุมชนตัวเมือง กระทบหนักคือ ลำน้ำสาขาสายหลักระบายลงน้ำโขงไม่ทัน ท่วมนาข้าวกว่า 70,000 ไร่วันที่ 16 กันยายน 2567 ผู้สื่อข่าวรายงานว่า ที่ จ.นครพนม มาไล่เรียงพื้นที่เสี่ยงได้รับผลกระทบจากน้ำโขงเอ่อล้นตลิ่ง ล่าสุดถึงแม้ระดับน้ำโขงจะจ่อจุดวิกฤติที่ประมาณ 11.60 เมตร ห่างจากจุดล้นตลิ่ง ถือว่าเป็นจุดเตือนภัยคือที่ 12 เมตร เหลือแค่ 40 เซนติเมตร เป็นจุดเฝ้าระวังจากการตรวจสอบพื้นที่ได้รับผลกระทบในพื้นที่ 4 อำเภอชายแดนสำคัญ พบว่ายังได้รับผลกระทบน้อย และยังสามารถรองรับน้ำได้อีกจำนวนมาก เนื่องจากปัจจัยพื้นที่มีฝนตกในพื้นที่น้อย ทำให้มวลน้ำส่วนใหญ่มาจากพื้นที่ภาคเหนือ เริ่มที่ อ.บ้านแพง พบว่าส่วนใหญ่กระทบเอ่อท่วมพื้นที่ลุ่มต่ำในพื้นที่บ้านดอนแพง ต.บ้านแพง อ.บ้านแพง รวมถึงบ้านเรือนที่อยู่ติดน้ำโขง ประมาณ 10 หลัง แต่ยังใช้ชีวิตปกติ    ส่วนพื้นที่เศรษฐกิจ ย่านชุมชนตัวอำเภอ ยังไม่ได้รับผลกระทบ ระดับน้ำยังอีกไกล โอกาสท่วมน้อยเนื่องจากอยู่ห่างจากพื้นที่ริมตลิ่งไหลกว่า 1 กิโลเมตร เฝ้าระวังเพียงลำน้ำสาขา สายหลักไหลระบายลงน้ำโขงไม่ทันหากมีฝนตกหนัก...สำหรับพื้นที่ อ.ท่าอุเทน ถือว่าได้รับผลกระทบน้อย ยังไม่มีบ้านเรือน ชุมชน ย่านเศรษฐกิจ ได้รับผลกระทบจากน้ำโขงล้น เนื่องจากเป็นพื้นที่สูง และมีการก่อสร้างเขื่อนป้องกันตลิ่งตลอดแนวเขตเทศบาลตำบลท่าอุเทน    นอกจากนี้ ในพื้นที่ อ.เมือง รวมถึงเขตเทศบาลเมืองนครพนม ระดับน้ำโขงสูง แต่ยังห่างระดับเขื่อนกั้นตลิ่งอีกหลายเมตร สามารถรองรับน้ำได้อีกจำนวนมาก อีกทั้งพื้นที่ตัวเมืองยังมีระดับห่างจากน้ำโขง ประมาณ 4-5 เมตร โอกาสที่จะล้นท่วมตัวเมืองน้อยมาก ท่วมเพียงพื้นที่ลุ่มต่ำ เป็นจุดเขื่อนป้องกันตลิ่ง ในพื้นที่ ต.ท่าค้อ อ.เมืองนครพนม แต่ยังคงต้องเฝ้าระวังหากมีฝนตกหนัก จะทำให้มวลน้ำไม่สามารถไหลระบายลงน้ำโขงทัน จึงต้องเตรียมพร้อมติดตั้งเครื่องสูบน้ำขนาดใหญ่เสริมการระบาย และ อ.ธาตุพนม ยังไม่ได้รับผลกระทบ เนื่องจากมีการก่อสร้างเขื่อนกันตลิ่งสูง อีกทั้งเป็นพื้นที่โซนใต้ ไม่มีมวลน้ำไหลมาสมทบ ทำให้น้ำโขงระบายเร็ว    ทั้งนี้ ภาพรวมพื้นที่ จ.นครพนม ได้รับผลกระทบหนักสุด คือ พื้นที่ติดลำน้ำสาขาสายหลัก ลำน้ำอูน ลำน้ำสงคราม ที่ไหลมารวมกันที่ อ.ศรีสงคราม ก่อนที่จะไหลลงน้ำโขง พื้นที่ อ.ท่าอุเทน ทำให้ช่วงน้ำได้รับผลกระทบจากน้ำโขงสูง ไม่สามารถไหลระบายลงน้ำโขงได้ เกิดปัญหาเอ่อล้นพื้นที่ลุ่ม พื้นที่การเกษตร นาข้าว พื้นที่เลี้ยงสัตว์จากการสำรวจมีพื้นที่นาข้าวได้รับผลกระทบแล้วกว่า 70,000 ไร่ หากระดับน้ำโขงเพิ่มจะส่งผลกระทบมากขึ้น และเกิดความเสียหายเกือบทั้งหมด โดยหน่วยงานเกี่ยวข้องอยู่ระหว่างการสำรวจ เตรียมช่วยเหลือชดเชยเยียวยาตามระเบียบทางราชการ.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}