{"title": "เชียงคาน-หนองคาย เสี่ยงวิกฤติ แม่น้ำโขงสูงสุดในรอบ   50 ปี", "url": "https://www.thairath.co.th/scoop/interview/2814047", "tags": ["scoop", "interview", "2814047"], "publish_date": "12 ก.ย. 2567 18:02 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงคาน-หนองคาย"}, {"type": "TIME", "value": "50ปี"}, {"type": "LOCATION", "value": "แม่น้ําโขง"}, {"type": "TIME", "value": "50"}, {"type": "ORGANIZATION", "value": "ศูนย์อํานวยการน้ําแห่งชาติ"}, {"type": "LOCATION", "value": "โขงจ.หนองคายอ.เชียงคานจ.เลย"}, {"type": "LENGTH", "value": "1.5  -  2 เมตร"}, {"type": "LOCATION", "value": "อ.แม่สายจ.เชียงราย"}, {"type": "TIME", "value": "3 วัน"}, {"type": "LOCATION", "value": "ชุมชนเกาะทรายลําน้ําแม่สายตัวเมืองเชียงรายเชียงราย"}, {"type": "PERSON", "value": "นายฐนโรจน์ วรรัฐประเสริฐ"}, {"type": "ORGANIZATION", "value": "การศูนย์อํานวยการน้ําแห่งชาติสํานักงานทรัพยากรน้ําแห่งชาติสทนช."}, {"type": "DATE", "value": "9 -10 กันยายน"}, {"type": "LOCATION", "value": "จ.เชียงรายอ.แม่อายจ.เชียงใหม่เชียงรายเชียงราย"}, {"type": "TIME", "value": "3 วัน"}, {"type": "LENGTH", "value": "200 มิลลิเมตร"}, {"type": "TIME", "value": "1 วัน"}, {"type": "LENGTH", "value": "90มิลลิเมตร"}, {"type": "TIME", "value": "3วัน"}, {"type": "LOCATION", "value": "จ.เชียงรายอ.เวียงแก่น"}, {"type": "LENGTH", "value": "403 มิลลิเมตร"}, {"type": "LOCATION", "value": "อ.แม่สาย"}, {"type": "LENGTH", "value": "2"}, {"type": "TIME", "value": "59"}, {"type": "LENGTH", "value": "มิลลิเมตร"}, {"type": "LOCATION", "value": "แม่สายสายลม"}], "language": "th"}, "num_of_characters": 4936, "num_of_limited_characters": 1500, "num_of_limited_words": 405, "num_of_words": 1335, "original_message": "เชียงคาน-หนองคาย เสี่ยงวิกฤติ แม่น้ำโขงสูงสุดในรอบ 50 ปี แม่น้ำโขงเสี่ยงวิกฤติ! น้ำสูงเป็นประวัติการณ์ในรอบ 50 ปี ผอ.ศูนย์อำนวยการน้ำแห่งชาติ ชี้ 2 จุดเสี่ยงริมโขง จ.หนองคาย และ อ.เชียงคาน จ.เลย ระวังน้ำล้นตลิ่งท่วมสูง 1.5 - 2 เมตร เตือนพื้นที่สำคัญเร่งทำแนวป้องกันน้ำท่วมภาพรวมอุทกภัย ณ อ.แม่สาย จ.เชียงราย ระดับลดลงเหลือระดับข้อเท้า ประชาชนที่ติดค้างในที่พักอาศัยกว่า 3 วัน สามารถเดินทางออกมาได้แล้ว แต่บริเวณชุมชนเกาะทรายยังมีปริมาณน้ำค่อนข้างมาก เพราะอยู่ใกล้กับลำน้ำแม่สาย คาดการณ์ว่าหากฝนไม่ตกลงมาเพิ่ม ระดับน้ำน่าจะลดลง ขณะที่ตัวเมืองเชียงรายถูกปิดกั้นด้วยมวลน้ำสาเหตุที่ทำให้เชียงรายต้องพบกับวิกฤติน้ำท่วม 'นายฐนโรจน์ วรรัฐประเสริฐ' ผู้อำนวยการศูนย์อำนวยการน้ำแห่งชาติ สำนักงานทรัพยากรน้ำแห่งชาติ หรือ สทนช. ระบุว่า เกิดจากอิทธิพลของพายุยางิที่กลายเป็นหย่อมความกดอากาศต่ำ ทำให้ช่วงวันที่ 9-10 กันยายน เกิดฝนตกทั่วทั้ง จ.เชียงราย ต่อเนื่องไปถึง อ.แม่อาย จ.เชียงใหม่ ทำให้มวลน้ำจากบริเวณนั้นไหลผ่านลงเข้าเชียงรายทั้งหมด ก่อนลงสู่น้ำโขงในเวลาต่อไปเมื่อน้ำจากตอนบนหลากลงมาทำให้เชียงรายต้องพบกับอุทกภัย โดยมาตรฐานปริมาณน้ำสะสม 3 วัน ควรอยู่ที่ประมาณ 200 มิลลิเมตร หาก 1 วัน ควรอยู่ที่ประมาณ 90 มิลลิเมตร หากมากกว่านี้ต้องเฝ้าระวังภัย แต่ 3 วันที่ผ่านมาพื้นที่ของ จ.เชียงราย มีปริมาณน้ำฝนสะสมเกินมาตรฐาน เช่น อ.เวียงแก่น 403 มิลลิเมตร และ อ.แม่สาย 259 มิลลิเมตรที่ผ่านมาเราลงพื้นที่ซักซ้อมกระบวนการแจ้งเตือนและส่งข่าวแล้ว สิ่งที่ทำได้เร็วที่สุดคือการตั้งเครือข่ายผ่านไลน์ของพี่น้องประชาชน โดยเฉพาะผู้อาศัยริมลำน้ำแม่สาย ตลาดสายลมจอย เรามีการประสานข้อมูลอยู่ตลอด แค่ที่เกิดวิกฤติขึ้น เพราะฝนตกซ้ำและย้ำที่เดิม น้ำหลากกว่าช่วงที่ผ่านมา มวลน้ำจึงแผ่พื้นที่สร้างผลกระทบเป็นบริเวณกว้าง...\"นับจากนี้อีกประมาณ 4 วัน คาดว่าสถานการณ์น้ำในตัวเมืองเชียงรายจะลดลง ส่วน อ.แม่สาย พรุ่งนี้ (13 ก.ย. 2567) ก็น่าจะเริ่มดีขึ้นแล้ว\" นายฐนโรจน์ กล่าว    แม่น้ำโขงเสี่ยงวิกฤติ น้ำสูงเป็นประวัติการณ์ในรอบ 50 ปี :ผอ.ฐนโรจน์ วรรัฐประเสริฐ กล่าวต่อไปว่า ขณะนี้สถานการณ์น้ำ จ.เชียงราย เริ่มถึงจุดสูงสุดแล้ว อยู่ในช่วงรอน้ำระบายออก และลดลงตามลำดับ จุดต่อไปที่น่าห่วง คือ แม่น้ำโขง มีการคาดการณ์ว่าน้ำจากหลายจุดจะหลากลงสู่แม่น้ำโขง ส่งผลให้น้ำสูงกว่าประวัติการณ์ในรอบ 50 ปีมวลน้ำจากเชียงรายจะไหลสู่แม่น้ำโขง ประกอบเข้ากับฝนตกตอนบนของลุ่มน้ำ และมีแม่น้ำทาจากประเทศลาวไหลมาบรรจบที่เชียงแสน อีกทั้งมีน้ำจากหลวงพระบางเข้ามารวมด้วย ทำให้ระดับน้ำสูงขึ้นจนเป็นเหตุให้การระบายน้ำไม่ดีเท่าที่ควร\"เราประเมินปริมาณน้ำร่วมกับคณะกรรมการแม่น้ำโขงแห่งชาติไทย พบว่า จะมีปริมาณน้ำไหลผ่านเขื่อนไซยะบุรีเพิ่มขึ้น จากช่วงที่ผ่านมาเคยไหลสูงสุด 18,000 ลูกบาศก์เมตร/วินาที จะเพิ่มเป็น 25,000 ลูกบาศก์เมตร/วินาที\"อย่างไรก็ตาม นายฐนโรจน์ บอกว่า ไม่เกี่ยวกับเขื่อนจีนเพราะเขาไม่ได้เพิ่มการระบายน้ำ แต่ครั้งนี้ฝนตกท้ายเขื่อนจิ่งหงของจีน ส่วนการระบายน้ำนั้น ปกติเขามีรอบการระบายอยู่ที่ประมาณ 450 ลูกบาศก์เมตร/วินาที เพื่อผลิตกระแสไฟฟ้า แต่แม่น้ำโขงรับได้เป็นหมื่นลูกบาศก์เมตร/วินาที อย่างไรก็ตาม เราได้ประสานให้ช่วยผ่อนการระบายช่วงนี้เพื่อลดผลกระทบเพิ่มเติม และเพื่อป้องกันความรู้สึกทางจิตใจของประชาชน    2 จุดเสี่ยงริมโขงไทย ระวังน้ำล้นตลิ่ง ท่วมสูง 1.5 เมตร :ผอ.ศูนย์อำนวยการน้ำแห่งชาติ สทนช. ระบุว่า จากการประเมินจุดเสี่ยงริมแม่น้ำโขงฝั่งประเทศไทย พบว่ามี 2 จุดที่น่ากังวล ได้แก่ จ.หนองคาย และ อ.เชียงคาน จ.เลย ช่วงวันที่ 13-16 กันยายน 2567 ต้องระวังเป็นพิเศษ เพราะระดับน้ำจะเพิ่มขึ้นต่อเนื่อง และมีโอกาสสูงกว่าตลิ่งประมาณ 1.5 เมตร ส่วนบริเวณพื้นที่ลุ่มอาจสูงถึง 2 เมตรเบื้องต้นมีการส่งหนังสือแจ้งเตือนพี่น้องริมแม่น้ำโขงให้เตรียมการแล้ว และเมื่อวานนี้ (11 ก.ย. 2567) ทางเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ลงพื้นที่ประชุมกับ 8 จังหวัดริมโขง เพื่อเตรียมการรองรับสถานการณ์เสี่ยงที่อาจจะเกิด...\"พื้นที่สำคัญที่ต้องทำแนวป้องกัน เช่น โรงพยาบาล หรือชุมชนที่มีผู้อาศัยหนาแน่น ให้เตรียมป้องกันและเตรียมอพยพ รวมทั้งหน่วยงานภาครัฐต้องเข้าไปป้องกันบริเวณพื้นที่ต่ำที่น้ำเคยล้นเข้า เพราะเหตุการณ์ครั้งนี้น่าจะหนักกว่าหลายครั้งที่ผ่านมา\"นายฐนโรจน์ วรรัฐประเสริฐ ทิ้งท้ายว่า จากเชียงคานประมาณ 7 วัน คาดว่าน้ำจะลงไปถึงกัมพูชา และไปต่อที่เวียดนาม สิ่งหนึ่งอยากฝากคือการติดตามข้อมูลข่าวสาร หากมีข้อสงสัยให้สอบถามทางหน่วยราชการโดยตรง หรือทางเพจของ สทนช. ก็ได้ สามารถส่งข้อความสอบถามได้เลย    สถานการณ์แม่น้ำโขง :จุดวิกฤติของแม่น้ำโขงอยู่ที่ 16 เมตร เมื่อดูข้อมูลจากจุดสถานีวัดระดับน้ำแม่น้ำโขง ต.เชียงคาน อ.เชียงคาน จ.เลย พบว่า 12 กันยายน 2567 เวลา 07.00 น. ระดับน้ำอยู่ที่ 15.61 เมตร และคาดการณ์ระดับน้ำล่วงหน้า 5 วัน จาก MRC หรือ Mekong River Commission (คณะกรรมาธิการแม่น้ำโขง) มีข้อมูล ดังนี้13 กันยายน 2567 - 16.45 เมตร14 กันยายน 2567 - 17.05 เมตร15 กันยายน 2567 - 17.42 เมตร16 กันยายน 2567 - 17.78 เมตร17 กันยายน 2567 - 17.73 เมตร...ส่วนของ จ.หนองคาย มีรายงานข่าวว่า ระดับน้ำโขงที่ไหลผ่าน จ.หนองคาย เพิ่มขึ้นอย่างรวดเร็ว ล่าสุดอยู่ที่ระดับประมาณ 11.85 เมตร เพิ่มขึ้น 1.13 เมตร ภายในวันเดียว ซึ่งห่างจากจุดวิกฤตล้นตลิ่ง ประมาณ 35 เซนติเมตรเท่านั้น ทำให้คาดการณ์ว่าระหว่างวันที่ 13 - 16 กันยายน 2567 จะมีปริมาณน้ำมากกว่าครั้งที่ผ่านมา สูงสุด 13.47 เมตร โดยเฉพาะวันที่ 16 กันยายน 2567 อาจจะมีระดับสูงสุด    .......อ่านบทความที่น่าสนใจ :น้ำท่วมเชียงราย สาเหตุวิกฤติหนักในรอบหลายสิบปี เตือนแม่น้ำโขงล้นตลิ่งเชียงรายน้ำท่วม \"แม่สาย\" จมบาดาล ต้นเหตุอพยพไม่ทัน น้ำสูงขึ้นชั่วโมงละ 10 เซนติเมตร..."}}