{"title": "หนองคาย เตือนธงเหลือง ระดับน้ำโขงเพิ่มขึ้นต่อเนื่อง   แจ้งประชาชนยกของขึ้นที่สูง", "url": "https://www.thairath.co.th/news/local/northeast/2814017", "tags": ["news", "local", "northeast", "2814017"], "publish_date": "12 ก.ย. 2567 16:28 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "หนองคายจ.หนองคาย"}, {"type": "LENGTH", "value": "11.85 เมตร"}, {"type": "DATE", "value": "12 ก.ย. 2567"}, {"type": "LOCATION", "value": "จ.หนองคายประเทศจีนลาวไทยตอนบนเขื่อนไซยะบุรีสปป.ลาว"}, {"type": "TIME", "value": "2วัน"}, {"type": "LENGTH", "value": "11.85 เมตร1.13เมตร35 เซนติเมตร13.47เมตร"}, {"type": "DATE", "value": "13 -  16  ก.ย. 67  16 ก.ย."}, {"type": "LOCATION", "value": "จ.หนองคายต.กองนางอ.ท่าบ่อโขง"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "ตําบลกองนาง"}, {"type": "LENGTH", "value": "1.50เมตร"}, {"type": "LOCATION", "value": "เส้นท่าบ่อ-ศรีเชียงใหม่ช่วงบ้านห้วยมางหมู่ต.กองนาง"}, {"type": "LENGTH", "value": "4"}, {"type": "LOCATION", "value": "หมู่หมู่ตกอง"}], "language": "th"}, "num_of_characters": 2935, "num_of_limited_characters": 1500, "num_of_limited_words": 419, "num_of_words": 784, "original_message": "หนองคาย เตือนธงเหลือง ระดับน้ำโขงเพิ่มขึ้นต่อเนื่อง แจ้งประชาชนยกของขึ้นที่สูง จ.หนองคาย แจ้งเตือน \"ธงเหลือง\" ระดับน้ำโขงเพิ่มต่อเนื่อง ระดับน้ำขึ้นสูงประมาณ 11.85 เมตรแล้ว ผู้ว่าฯ เตือนประชาชนยกของขึ้นที่สูงวันที่ 12 ก.ย. 2567 มีรายงานว่า ระดับน้ำโขงที่ไหลผ่าน จ.หนองคาย เพิ่มขึ้นอย่างรวดเร็ว เนื่องจากปริมาณน้ำโขงทางตอนเหนือ (ประเทศจีน-ลาว-ไทยตอนบน) ที่เกิดจากซุปเปอร์ไต้ฝุ่นยางิ และเกิดฝนตกหนักมาก ประกอบกับเขื่อนไซยะบุรี สปป.ลาว ได้ปล่อยมวลน้ำเพิ่มมากขึ้น จึงทำให้น้ำโขงเพิ่มขึ้นอย่างรวดเร็วในรอบ 2 วันที่ผ่านมาล่าสุดอยู่ที่ระดับ ประมาณ 11.85 เมตร เพิ่มขึ้น 1.13 เมตร ภายในวันเดียว และห่างจากจุดวิกฤตล้นตลิ่ง ประมาณ 35 เซนติเมตรเท่านั้น ซึ่งคาดการณ์ว่า จะมีปริมาณน้ำมากกว่าครั้งที่ผ่านมา สูงสุด 13.47 เมตร ระหว่างวันที่ 13 - 16 ก.ย. 67 โดยเฉพาะวันที่ 16 ก.ย. จะมีปริมาณน้ำโขงในพื้นที่ จ.หนองคาย จะมีระดับสูงสุด    ขณะเดียวกันในพื้นที่ ต.กองนาง อ.ท่าบ่อ บางจุดน้ำโขงล้นตลิ่งเข้าท่วมพื้นที่เกษตรริมฝั่งโขง ได้รับความเสียหาย และจากปริมาณน้ำโขงที่สูงขึ้น ทางเทศบาลตำบลกองนาง ผู้นำหมู่บ้าน ผู้นำชุมชน และชาวบ้านในพื้นที่ร่วมกันทำกระสอบทรายนำไปปิดท่อลอด ขนาด 1.50 เมตร จำนวน 2 ช่องท่อลอด ที่อยู่ริมทางหลวง 211 เส้นท่าบ่อ-ศรีเชียงใหม่ ช่วงบ้านห้วยมาง หมู่ 12 ต.กองนาง เพื่อป้องกันน้ำไหลทะลักเข้ามาท่วมบ้านเรือนประชาชน ในพื้นที่ตอนใน 3 หมู่บ้าน ได้แก่ หมู่ 4 บ้านป่าสัก, หมู่ 9 บ้านป่าสักใต้ และหมู่ 13 บ้านหนองยางคำ...    นอกจากนี้ในพื้นที่ดอนเขียว ต.กองนาง ชาวบ้านได้เร่งช่วยกันบรรจุทรายใส่กระสอบ ทำแนวกั้นกันน้ำชั่วคราว เพื่อลดปริมาณน้ำทะลักเข้าไปในตัวบ้าน พร้อมขนย้ายสิ่งของหนีน้ำขึ้นที่สูงที่ปลอดภัย ปริมาณน้ำโขงที่สูงขึ้น ยังส่งผลกระทบต่อลำน้ำสาขาสายหลัก ลำห้วยโมง อ.ท่าบ่อ โดยระดับน้ำอยู่ที่ 11.75 เมตร สูงสุดในรอบ 14 ปีประกอบกับมีน้ำป่าจาก จ.อุดรธานี และ จ.หนองบัวลำภู ไหลมาสมทบเอ่อท่วมพื้นที่การเกษตร และชุมชน หมู่บ้านที่เป็นที่ลุ่ม 3 ตำบล คือ ต.กองนาง (บ้านสามขา , บ้านหงส์ทอง, บ้านดอนหมี, ชุมชนดอนเขียว), ต.น้ำโมง (บ้านทุ่ม, บ้านฝาง, บ้านอุ่มเย็น, บ้านท่าสำราญ), และ ต.บ้านว่าน (บ้านเป้า)    ล่าสุด นายสมภพ สมิตะสิริ ผู้ว่าราชการจังหวัดหนองคาย ได้สั่งการไปยังหน่วยงานที่เกี่ยวข้อง เตรียมความพร้อมทั้งคน วัสดุอุปกรณ์ เครื่องอุปโภคบริโภค เตรียมเครื่องสูบน้ำตามจุดสำคัญ และเตรียมกระสอบทรายไว้กั้นน้ำไม่ให้ทะลักเข้ามา พร้อมให้จัดตั้งศูนย์บัญชาการระดับอำเภอ และจังหวัด ตรวจสอบสภาพน้ำโขง และปริมาณฝนตกในพื้นที่ตลอด 24 ชั่วโมง และประสานข้อมูลปริมาณน้ำโขงที่ไหลผ่าน อ.เชียงแสน จ.เชียงราย, อ.เชียงคาน จ.เลย อย่างต่อเนื่อง และขณะนี้ระดับน้ำโขงในพื้นที่เขตเทศบาลเมืองหนองคาย อยู่ในระดับ 11 เมตรเศษๆ แจ้งเตือนระดับสีเหลืองแล้ว    สำหรับพี่น้องประชาชน ขอให้เก็บสิ่งของมีค่าไว้ในที่สูงที่ปลอดภัย และติดตามข้อมูลข่าวสาร สถานการณ์น้ำอย่างต่อเนื่อง และช่วยเหลือหน่วยงานต่างๆ ในการป้องกันและแก้ไขปัญหาน้ำท่วม หากต้องการความช่วยเหลือแจ้งได้ที่ ผู้ใหญ่บ้าน กำนัน อบต. เทศบาล และอำเภอทุกแห่ง หรือที่สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดหนองคาย หรือแจ้งโดยตรงได้ที่ผู้ว่าราชการจังหวัดหนองคายซึ่งข้อมูลเพิ่มเติมในเขตเทศบาลเมืองหนองคาย จุดตลิ่งสูงสุด 13.75 เมตร ระดับถนนประจักษ์ 12.75 เมตร พื้นที่ต่ำ ได้แก่ ห้วยวังฮู ชุมชนจอมมณี และชุมชนหนองบัว...."}}