{"title": "อัปเดตน้ำท่วมเชียงราย ตาย 12 ศพ แม่น้ำสายลดลง 50   ซม.", "url": "https://www.thairath.co.th/news/local/north/2814698", "tags": ["news", "local", "north", "2814698"], "publish_date": "16 ก.ย. 2567 11:35 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "LENGTH", "value": "50 ซม."}, {"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "LENGTH", "value": "50 ซม."}, {"type": "DATE", "value": "16  ก.ย. 67"}, {"type": "ORGANIZATION", "value": "สํานักงานป้องกันและบรรเทาสาธารณภัยเชียงราย"}, {"type": "LOCATION", "value": "อ.แม่สายตัวเมืองเชียงรายบนดอยอ.แม่ฟ้าหลวง"}, {"type": "DATE", "value": "9 - 15  ก.ย. 67"}, {"type": "LOCATION", "value": "เทศบาลนครเชียงรายอ.เมืองอ.เชียงแสนอ.เชียงของอ.แม่จันอ.แม่ฟ้าหลวงอ.แม่สายอ.ดอยหลวงอ.เทิงอ.เวียงแก่นอ.เมืองต.รอบเวียงต.ดอยฮางต.แม่ยาวสะพานแขวนฮาแหล่"}], "language": "th"}, "num_of_characters": 2218, "num_of_limited_characters": 1000, "num_of_limited_words": 307, "num_of_words": 679, "original_message": "อัปเดตน้ำท่วมเชียงราย ตาย 12 ศพ แม่น้ำสายลดลง 50 ซม.  อัปเดตน้ำท่วมเชียงราย ล่าสุดระดับแม่น้ำสายลดลง 50 ซม. ยังมีน้ำท่วมขังบางจุด ดินโคลนจำนวนมาก ส่งเสบียงทาง ฮ. หมู่บ้านบนดอยถูกตัดขาด ตายทั้งหมด 12 ศพวันที่ 16 ก.ย. 67 สำนักงานป้องกันและบรรเทาสาธารณภัยเชียงราย รายงานสรุปสถานการณ์ภัยพิบัติ ทั้งฝนตกหนัก แม่น้ำสายล้นตลิ่ง ท่วมย่านเศรษฐกิจ ชุมชนหนาแน่น อ.แม่สาย แม่น้ำกกเอ่อล้นฝั่งเข้าท่วมย่านเศรษฐกิจ ชุมชนตัวเมืองเชียงราย บนดอย อ.แม่ฟ้าหลวง ดินสไลด์ถล่มบ้านเรือน ต้นไม้หักโค่นทับถนนสายหลักในหมู่บ้านปิดตายเข้าออกไม่ได้ กว่า 12 หมู่บ้าน ส่งผลกระทบต่อเนื่อง ตั้งแต่วันที่ 9 - 15 ก.ย. 67 รวม 9 อำเภอ 35 ตำบล 167 หมู่บ้าน เทศบาลนครเชียงราย 52 ชุมชน มี อ.เมือง อ.เชียงแสน, อ.เชียงของ, อ.แม่จัน, อ.แม่ฟ้าหลวง, อ.แม่สาย, อ.ดอยหลวง, อ.เทิง และ อ.เวียงแก่น ประชาชน 53,209 ครัวเรือน พื้นที่เกษตร 14,138 ไร่ เสียชีวิต 12 ราย บาดเจ็บ 2 ราย โรงเรียน 31 แห่ง ถนน 7 แห่ง สะพาน 4 แห่ง    ที่ อ.เมือง ต.รอบเวียง ต.ดอยฮาง มีบางหมู่บ้านถนนถูกตัดขาด ต้องลำเลียงน้ำ อาหาร ทาง ฮ.หลายเที่ยว ต.แม่ยาว สะพานแขวนฮาแหล่จ่ะ (สะพานไม้) ขาด เข้าออกไม่ได้ บ.กะเหรี่ยงรวมมิตร บ.แคววัวดำ และ บ.อาดี่ ต้องลำเลียงอาหารน้ำ อาหาร และขนย้ายหญิงตั้งครรภ์ ผู้ป่วยฉุกเฉินทางเฮลิคอปเตอร์ ต.ห้วยชมภู น้ำป่าไหลหลากดินสไลด์ปิดทับเส้นทาง 6 หมู่บ้านต้องลำเลียงอาหารน้ำ ขนย้ายหญิงตั้งครรภ์ และผู้ป่วยฉุกเฉินทางอากาศ ต.ริมกก พนังกั้นน้ำพังถล่มท่วมบ้านเมืองงิม น้ำไหลเชี่ยวและรุนแรง ชาวบ้านอพยพออกนอกพื้นที่ไม่ทัน ต้องใช้โดรน และเจ็ตสกี ส่งอาหารน้ำดื่มให้คนที่ติดอยู่ในบ้าน...อ.แม่ฟ้าหลวง เสียหาย 4 ตำบล 12 หมู่บ้าน ดินสไลด์ 4 แห่ง ถนนเสียหาย 4 จุด คอสะพาน 3 จุด โรงเรียน 8 โรงเรียน ดินถล่มทับเส้นทางถูกปิดตายเข้าออกหมู่บ้าน ต.เทอดไทย บ.จะตี ต.แม่ฟ้าหลวง หมู่ 12, 16, 17 ต.แม่สลองนอก หมู่ 7 ต.แม่สลองใน หมู่ 3, 4, 5, 15 ต.เทอดไทย หมู่ 6, 7, 15, 16 เจ้าหน้าที่ ปภ. ทหาร ต้องลำเลียงอาหารน้ำดื่ม ทางเฮลิคอปเตอร์    อ.แม่สาย น้ำท่วมพื้นที่ตลาดสายลมจอย และพื้นที่เศรษฐกิจ 4 ตำบล 37 หมู่บ้าน ชุมชนที่ได้รับผลกระทบรุนแรง มีชุมชนแม่สาย ชุมชนเหมืองแดง ชุมชนเกาะทราย ชุมชนไม้ลุงขน โรงเรียนเสียหาย 8 โรงเรียน ซึ่งวันที่ 15 ก.ย. 67 ที่ผ่านมา สถานการณ์คลี่คลายระดับแม่น้ำสายลดลง 50 ซม. พื้นที่วิกฤติ ชุมชนเกาะทราย ชุมชนไม้ลุงขน ชุมชนเกาะสวรรค์ ระดับน้ำลดลงบางจุดยังมีน้ำท่วมขัง มีตะกอนดินโคลนจำนวนมาก ใช้รถทหารรถยนต์ยกสูงเข้าช่วยเหลือประชาชน.(ติดตาม สถานการณ์น้ำท่วม ทั้งหมดที่นี่)"}}