{"title": "\"น้ำโขง\" ล้นตลิ่ง ทะลักท่วมถนน หน้าพระธาตุหล้าหนอง   ที่หนองคาย", "url": "https://www.thairath.co.th/news/local/northeast/2814292", "tags": ["news", "local", "northeast", "2814292"], "publish_date": "13 ก.ย. 2567 23:40 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "หน้าพระธาตุหล้าหนองที่หนองคายแม่น้ําโขงที่หนองคาย"}, {"type": "LENGTH", "value": "13.49 เมตร"}, {"type": "LOCATION", "value": "หน้าพระธาตุหล้าหนอง"}, {"type": "DATE", "value": "13 ก.ย. 67"}, {"type": "LOCATION", "value": "จ.หนองคาย"}, {"type": "TIME", "value": "22.00 น."}, {"type": "ORGANIZATION", "value": "\"สถานีวิทยุกระจายเสียงแห่งประเทศไทยจังหวัดหนองคาย"}, {"type": "LOCATION", "value": "หน้าพระธาตุหล้าหนองจ.หนองคาย"}, {"type": "TIME", "value": "22.00 น."}, {"type": "LOCATION", "value": "'หนองคาย"}, {"type": "LENGTH", "value": "13.49 เมตร"}, {"type": "LOCATION", "value": "จังหวัดหนองคาย"}, {"type": "ORGANIZATION", "value": "เพจสถานีวิทยุกระจายเสียงแห่งประเทศไทยจังหวัดหนองคาย"}], "language": "th"}, "num_of_characters": 1105, "num_of_limited_characters": 1105, "num_of_limited_words": 269, "num_of_words": 269, "original_message": "\"น้ำโขง\" ล้นตลิ่ง ทะลักท่วมถนน หน้าพระธาตุหล้าหนอง ที่หนองคาย มากลางดึก ระดับน้ำในแม่น้ำโขง ที่หนองคาย ทะลุ 13.49 เมตร ล้นตลิ่งท่วมถนน หน้าพระธาตุหล้าหนอง ชาวบ้านออกมาช่วยกันบรรจุกระสอบทราย ป้องกันน้ำท่วมวันที่ 13 ก.ย. 67 จากกรณีมีรายงานว่า ระดับน้ำโขงที่ไหลผ่าน จ.หนองคาย ได้มีแนวโน้มเพิ่มสูงขึ้นอย่างรวดเร็ว ส่งผลให้น้ำโขงเอ่อล้นตลิ่งเข้าท่วมหลายพื้นที่ ชาวบ้านต้องเร่งรับมือกับสถานการณ์น้ำท่วม ยกของขึ้นที่สูงนั้น ตามที่เสนอข่าวไปแล้วนั้นล่าสุด เมื่อเวลา 22.00 น. เฟซบุ๊กเพจ \"สถานีวิทยุกระจายเสียงแห่งประเทศไทยจังหวัดหนองคาย\" ได้แชร์ภาพริมแม่น้ำโขง หน้าพระธาตุหล้าหนอง จ.หนองคาย ซึ่งมีระดับน้ำเอ่อท่วมพื้นที่ริมตลิ่ง พร้อมข้อความระบุว่า \"เวลา 22.00 น. 'หนองคาย' น้ำโขงทะลุ 13.49 เมตรแล้ว ทำให้น้ำทะลักท่วมถนนและเข้าตามท่อระบายน้ำแล้ว\"    และว่า ตอนนี้พี่น้องชาวจังหวัดหนองคายได้ร่วมกันนำทรายบรรจุใส่กระสอบ นำไปกั้นริมฝั่งแม่น้ำโขง เพื่อไม่ให้เอ่อท่วมเข้าในพื้นที่ และในตอนนี้ระดับแม่น้ำโขงยังเพิ่มขึ้นเรื่อย ๆ ขอให้ประชาชนเฝ้าระวัง และติดตามสถานการณ์อย่างใกล้ชิด...ความคืบหน้าจะรายงานให้ทราบต่อไป    ที่มาจาก เฟซบุ๊กเพจ สถานีวิทยุกระจายเสียงแห่งประเทศไทยจังหวัดหนองคาย(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}