{"title": "ตั้งศูนย์ \"คมนาคมร่วมใจ\" จัดรถรับ-ส่ง   ช่วยเหลือผู้โดยสารที่ประสบภัยน้ำท่วม", "url": "https://www.thairath.co.th/news/local/2814281", "tags": ["news", "local", "2814281"], "publish_date": "13 ก.ย. 2567 21:47 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "คมนาคม"}, {"type": "PERSON", "value": "\" สุริยะ"}, {"type": "ORGANIZATION", "value": "ทชร."}, {"type": "DATE", "value": "13 กันยายน 2567"}, {"type": "PERSON", "value": "นาย สุริยะ จึงรุ่งเรืองกิจ"}, {"type": "ORGANIZATION", "value": "รวงคมนาคมท่าอากาศยา"}, {"type": "LOCATION", "value": "นแม่ฟ้าหลวง เชียงราย"}, {"type": "ORGANIZATION", "value": "ทชร.บริษัทท่าอากาศยานไทย จํากัด(มหาชน)<unk>)"}, {"type": "LOCATION", "value": "ทชร."}, {"type": "ORGANIZATION", "value": "กรมทางหลวงกรมทางหลวงชนบท"}, {"type": "PERSON", "value": "ดร .  กีรติ กิจมานะวัฒน์"}, {"type": "DATE", "value": "ในวันนี้ ( 13 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "สายการบินสายการบินนกแอร์"}], "language": "th"}, "num_of_characters": 1646, "num_of_limited_characters": 1000, "num_of_limited_words": 255, "num_of_words": 443, "original_message": "ตั้งศูนย์ \"คมนาคมร่วมใจ\" จัดรถรับ-ส่ง ช่วยเหลือผู้โดยสารที่ประสบภัยน้ำท่วม \"สุริยะ\" สั่งตั้ง ทชร. เป็นฐานบัญชาการช่วยเหลือผู้โดยสารและผู้ประสบอุทกภัย พร้อมจัดรถโดยสารรับ-ส่ง เพื่ออำนวยความสะดวกในการเดินทางวันที่ 13 กันยายน 2567 มีรายงานว่า นายสุริยะ จึงรุ่งเรืองกิจ รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงคมนาคม ได้สั่งการให้ท่าอากาศยานแม่ฟ้าหลวง เชียงราย (ทชร.) เป็นฐานบัญชาการในการให้ความช่วยเหลือผู้โดยสารและผู้ประสบอุทกภัยโดย บริษัท ท่าอากาศยานไทย จำกัด (มหาชน) (AOT) ได้ดำเนินการจัดตั้ง \"ศูนย์คมนาคมร่วมใจ ช่วยเหลือผู้โดยสาร\" ณ ทชร. เรียบร้อยแล้ว โดยหน่วยงานต่างๆ ที่เกี่ยวข้องร่วมประจำศูนย์ฯ เช่น กรมทางหลวง กรมทางหลวงชนบท ฯลฯ เพื่อประสานความร่วมมือในการให้ความช่วยเหลือผู้โดยสารและผู้ประสบอุทกภัย ตลอดจนติดตามด้านการข่าว การประเมินสถานการณ์ เป็นต้นด้าน ดร. กีรติ กิจมานะวัฒน์ กรรมการผู้อำนวยการใหญ่ AOT กล่าวเพิ่มเติมว่า ในวันนี้ (13 กันยายน 2567) มีสายการบิน 4 แห่ง ทำการบิน 8 เที่ยวบิน ได้แก่ (1) สายการบินไทย จำนวน 2 เที่ยวบิน คือ เที่ยวบิน TG130 และ TG132 (2) สายการบินนกแอร์ จำนวน 2 เที่ยวบิน คือ เที่ยวบิน DD102 และ DD104 (3) สายการบินไทยไลอ้อนแอร์ จำนวน 2 เที่ยวบิน คือ เที่ยวบิน SL538 และ SL544 และ (4) สายการบินไทยแอร์เอเชีย จำนวน 2 เที่ยวบิน คือ เที่ยวบิน FD3199 และ FD3209    ...นอกจากนี้ ทชร. ร่วมกับกรมทางหลวง และกรมทางหลวงชนบท ได้จัดรถบรรทุกเพื่ออำนวยความสะดวกในการรับ-ส่งผู้โดยสารจาก ทชร. ไปยังบิ๊กซี (สาขาบ้านดู่) ระหว่างเวลา 08.30 – 22.00 น.โดยมีจุดจอดรถบริเวณหน้าชานชาลาอาคารผู้โดยสาร ประตู 2 ทชร. และบริเวณประตูทางออกฝั่ง KFC บิ๊กซี (สาขาบ้านดู่) ทั้งนี้ สามารถสอบถามข้อมูลการให้บริการของ ทชร. และติดต่อ \"ศูนย์คมนาคมร่วมใจ ช่วยเหลือผู้โดยสาร\" ได้ที่ประชาสัมพันธ์ท่าอากาศยานแม่ฟ้าหลวง เชียงราย หมายเลขโทรศัพท์ 053 798 000"}}