{"title": "เลยอ่วม อ.นาด้วง น้ำป่าไหลเข้าท่วมบ้าน 450 หลัง   โรงเรียนสั่งปิดด่วน", "url": "https://www.thairath.co.th/news/local/north/2814096", "tags": ["news", "local", "north", "2814096"], "publish_date": "12 ก.ย. 2567 22:17 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เลยอ่วมอ.นาด้วงเลยอ่วมอ.นาด้วง"}, {"type": "TIME", "value": "13.30 น."}, {"type": "DATE", "value": "12 ก.ย. 2567"}, {"type": "LOCATION", "value": "จ.เลยต.ท่าสวรรค์อ.นาด้วงจ.เลยโรงเรียนบ้านท่าสวรรค์"}, {"type": "PERSON", "value": "นายชัยพจน์ จรูญพงศ์"}, {"type": "LOCATION", "value": "การจังหวัดเลย"}, {"type": "PERSON", "value": "นาย กฤษณ์ แก้วทองหลาง"}, {"type": "ORGANIZATION", "value": "ปภ.เลย"}, {"type": "PERSON", "value": "นายธีร ภัทร สามไพบูลย์"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "เลยต.ท่าสวรรค์อ.นาด้วงจรูญผู้ว่าราช"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "ท่าอ"}], "language": "th"}, "num_of_characters": 2100, "num_of_limited_characters": 1500, "num_of_limited_words": 375, "num_of_words": 530, "original_message": "เลยอ่วม อ.นาด้วง น้ำป่าไหลเข้าท่วมบ้าน 450 หลัง โรงเรียนสั่งปิดด่วน เลยอ่วม อ.นาด้วง น้ำป่าไหลเข้าน้ำท่วมบ้าน 450 หลัง โรงเรียนสั่งปิดด่วน หลังเกิดฝนตกหนักในพื้นที่ พร้อมสั่งตั้งศูนย์ประสานงานให้ความช่วยเหลือประชาชนเมื่อเวลา 13.30 น. วันที่ 12 ก.ย. 2567 มีรายงานว่า เกิดฝนตกหนักในพื้นที่ทุกอำเภอของ จ.เลย ส่งผลให้น้ำป่าไหลหลาก เอ่อล้นเข้าท่วมถนน บ้านเรือนประชาชน และพื้นที่การเกษตร 3 หมู่บ้าน ต.ท่าสวรรค์ อ.นาด้วง จ.เลย จนชาวบ้านต้องยกขึ้นที่สูง และอพยพเด็ก ผู้ป่วย คนชรา ไปที่ปลอดภัย และสั่งปิดโรงเรียนบ้านท่าสวรรค์ เพื่อความปลอดภัยของเด็กนักเรียน    ต่อมา นายชัยพจน์ จรูญพงศ์ ผู้ว่าราชการจังหวัดเลย พร้อมด้วยนายกฤษณ์ แก้วทองหลาง หน.ปภ.เลย นายธีรภัทร สามไพบูลย์ ผอ.ชลประทานเลย และหน่วยงานที่เกี่ยวข้อง ลงพื้นที่ตรวจสอบสถานการณ์อุทกภัยในพื้นที่ หมู่ 2, 3, 5 ต.ท่าสวรรค์ อ.นาด้วง รวม 3 หมู่บ้าน รวม 450 หลังคาเรือน ประชาชน 665 คน และโรงเรียน 1 แห่ง ได้รับความเดือดร้อน    ...    โดยสั่งการให้ปกครองทุกแห่งในพื้นที่ได้ตั้งศูนย์ประสานงาน และให้ความช่วยเหลือประชาชน พร้อมประกอบเลี้ยงอาหาร เครื่องดื่ม และยารักษาโรค จัดเตรียมขนย้ายผู้ประสบภัยที่มีความจำเป็นออกจากพื้นที่ประสบภัย เคลื่อนย้ายกลุ่มเปราะบาง ผู้สูงอายุ ผู้ป่วยติดเตียง ไปยังพื้นที่ปลอดภัย บ้านญาติ และโรงพยาบาลส่งเสริมสุขภาพประจำตำบล เตรียมพร้อมหากมีสถานการณ์รุนแรงเพิ่มขึ้นเพื่อป้องกันไม่ให้เกิดความสูญเสียต่อชีวิต และทรัพย์สินของประชาชน การจัดชุดเคลื่อนที่เร็วเพื่อช่วยเหลือประชาชนตลอด 24 ชั่วโมง เตรียมความพร้อมด้านวัสดุอุปกรณ์และบุคลากร    นายชัยพจน์ จรูญพงศ์ ผู้ว่าราชการจังหวัดเลย กล่าวว่า วันนี้มาในพื้นที่ ต.ท่าสวรรค์ อ.นาด้วง ประสบอุทกภัย น้ำเอ่อล้นตลิ่ง น้ำท่วมในพื้นที่ 3 หมู่บ้าน หมู่ 2 หมู่ 3 และหมู่ 5 มาดูแนวทางแก้ไขเพื่อให้น้ำที่มีอยู่ลงน้ำเลยโดยเร็ว สองคือมาช่วยเหลือประชาชนในเรื่องการตั้งศูนย์ช่วยเหลือเรื่องอาหาร การนำผู้ป่วยติดเตียงออกนอกพื้นที่ รวมถึงการบริการพี่น้องประชาชนออกไปยังพื้นที่ปลอดภัย โดยรถของ นพค.23 ในการเคลื่อนย้าย    ขณะนี้ระดับน้ำอยู่ที่ 1 เมตร คาดการณ์ว่าอีกประมาณ 2 ชั่วโมง น้ำจะลดลงเข้าสู่ภาวะปกติ ท้องที่ท้องถิ่นได้เฝ้าระวังในเรื่องน้ำที่จะกลับมาท่วมซ้ำเพราะอาจจะมีฝนตกในช่วงเย็น ช่วงกลางคืน ได้วางแผนไว้เพื่อบรรเทาปัญหาหรือช่วยเหลือพี่น้องประชาชนได้ทันท่วงที.    ...(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}