{"title": "ช่วยเหลือสำเร็จ   เคลื่อนย้ายผู้ป่วยรายสุดท้ายออกจากพื้นที่สีแดง   ชุมชนเกาะทราย", "url": "https://www.thairath.co.th/news/local/north/2814414", "tags": ["news", "local", "north", "2814414"], "publish_date": "14 ก.ย. 2567 19:36 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชุมชนเกาะทราย"}, {"type": "ORGANIZATION", "value": "ทบ."}, {"type": "LOCATION", "value": "ชุมชนเกาะทราย"}, {"type": "DATE", "value": "14 ก.ย. 67"}, {"type": "ORGANIZATION", "value": "มณฑลทหารบก(มทบ.) 37สงครามพิเศษทางนสร.ศูนย์ต่อต้านผู้ก่อการร้ายสากลศตก."}, {"type": "LOCATION", "value": "ซอยด่านสะพานมิตรภาพแยกคริสตจักรแม่สาย"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "PERSON", "value": "... นายธน วัฒน์ ธีรัตนชัย"}, {"type": "LOCATION", "value": "หมู่บ้านเกาะทรายต.แม่สายแยกเกาะทรายโบสถ์โรงแรมอรษาเกาะทราย"}], "language": "th"}, "num_of_characters": 2585, "num_of_limited_characters": 1500, "num_of_limited_words": 430, "num_of_words": 719, "original_message": "ช่วยเหลือสำเร็จ เคลื่อนย้ายผู้ป่วยรายสุดท้ายออกจากพื้นที่สีแดง ชุมชนเกาะทราย ทบ. จบปฏิบัติการเคลื่อนย้ายผู้ป่วยรายสุดท้ายออกจากพื้นที่สีแดงที่ติดน้ำท่วมอยู่ชุมชนเกาะทรายได้แล้ว โดยภารกิจต่อไปจะเป็นการช่วยเหลือและเฝ้าระวังพาวันที่ 14 ก.ย. 67 มีรายงานว่า ชุดปฏิบัติการการเคลื่อนย้ายคนออกจากพื้นที่สีแดงวันสุดท้าย ประกอบด้วย มณฑลทหารบก (มทบ.) 37 จำนวน 14 นาย หน่วยสงครามพิเศษทางเรือ (นสร.) จำนวน 6 นาย ศูนย์ต่อต้านผู้ก่อการร้ายสากล (ศตก.) 12 นาย ทีมหมอภาค 4 คน ชุดปีนเขา 3 คน รวมจำนวน 40 คน ปฏิบัติการเข้าไปในเส้นทางซอยเทศบาล 4 หน้าด่านสะพานมิตรภาพ ไปยังแยกคริสตจักรแม่สาย    โดยการใช้รถแทรกเตอร์นำทาง ในการนำสิ่งกีดขวางออกจากเส้นทาง แต่ไม่สามารถเข้าไปยังเคสเป้าหมายที่เป็นผู้ป่วยเรดโค้ทได้ เนื่องจากมีกองทรายสูงกว่า 2 เมตร ชุดปฏิบัติการจึงได้เดินเท้าเข้าไปยังเป้าหมายผู้ป่วยบริเวณซอย 14 ซึ่งเป็นจุดที่น้ำไหลเชี่ยวที่สุด    ...นายธนวัฒน์ ธีรัตนชัย ผู้ใหญ่บ้าน หมู่ 7 บ้านเกาะทราย ต.แม่สาย ได้นำทางทีมปฏิบัติการครั้งนี้ กล่าวว่า เกาะทรายเป็นจุดที่น้ำไหลเข้า โดยน้ำสายทะลุใต้สะพาน และพนังบริเวณนั้น พุ่งตรงที่ 5 แยกศาลเจ้า แยกสองทางพุ่งไป 5 แยกเกาะทราย และโบสถ์คริสต์ (โรงแรมอรษา) แล้วสะท้อนไปในซอยพญานาค 1 และไปซอย 12 จึงทำให้จุดนี้เป็นจุดไข่แดง แม้น้ำลดระดับลงแล้ว ความเชี่ยวของน้ำรุนแรงขึ้นกับน้ำที่ทะลักเข้าตามพนังกั้นน้ำตั้งแต่เกาะทราย ไม้ลุงขน และเหมืองแดง ที่แตกทั้งหมด 9 จุด    ซึ่งในระหว่างเข้าไปบริเวณโรงแรมอรษา เฮลิคอปเตอร์ได้บินลงส่งอาหาร เพื่อแจกจ่ายให้กับผู้ติดค้างอยู่ในอาคารและตรงไปยังซอย 14 ที่เป็นจุดที่น้ำไหลเชี่ยวเพื่อไปยังเป้าหมายคนป่วย ชื่อ นางรอด ศรีวิชัย อายุ 65 ปี อยู่กลางซอย 14 ชุมชนเกาะทรายหลังจากศูนย์ได้รับแจ้งจากลูกของนางรอด เนื่องจากติดต่อไม่ได้ จึงได้เข้าไปรับ แต่ก่อนหน้านี้มีป้ายแปะหน้าบ้านว่าออกไปแล้ว ทางทีมจึงคิดว่าถูกหน่วยอื่นรับออกไป อย่างไรก็ตาม ทางทีมชุดปฏิบัติการได้รับการยืนยันจากครอบครัวว่าแม่อยู่ในบ้าน จึงเข้าไปสำรวจ เนื่องจากรถบรรทุกของ มทบ. 37 เข้าไปไม่ได้    ทางชุดปฏิบัติการจึงนำไถแทรกเตอร์ไปรับ ปรากฏว่านางรอดอยู่ในบ้านและมีอาการเจ็บเข่า เพราะหกล้ม ทำให้เดินไม่สะดวก และมีอาการความดันเบาหวาน ซึ่งเป็นการเดินทางออกมาจากจุดไข่แดงมาอย่างทุลักทุเล เมื่อถึงปากซอยก็ให้นางรอดได้นั่งพัก ก่อนที่จะฝ่ากระแสน้ำไหลเชี่ยวออกไปทางห้าแยกศาลเจ้า ที่กระแสน้ำไหลรุนแรงที่สุดนางรอด กล่าวด้วยท่าทีอิดโรยว่า ตอนแรกคนชวนออก แต่ตนไม่ออกไป เพราะคิดว่าน้ำจะขึ้นไม่มาก แล้วมือถือแบตหมด จึงไม่สามารถติดต่อใครได้พ.อ.สิงหนาท โลสุยะ รองเสนาธิการ มทบ. 37 กล่าว วันนี้ได้ปิดงานสำหรับการเคลื่อนย้ายคนออกจากพื้นที่สีแดงของกองทัพ ตอนนี้ได้นำเคสที่ป่วยและต้องการออกจากพื้นที่ได้หมดแล้ว แต่จะยังมีการส่งอาหาร สำหรับผู้ที่อยู่ในพื้นที่น้ำเชี่ยว ซึ่งจะอยู่ในการดูแลของชุมชน และทางกองทัพยังเฝ้าระวัง เนื่องจากยังมีพายุและน้ำยังเข้ามาในพื้นที่.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}