{"title": "50 ปี “บันทึก” เชียงราย", "url": "https://www.thairath.co.th/news/local/2814517", "tags": ["news", "local", "2814517"], "publish_date": "16 ก.ย. 2567 06:22 น.", "ner_obj": {"ner": {"entities": [{"type": "TIME", "value": ""}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "TIME", "value": "2-3 วันที่ผ่านมา"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายเชียงรายเชียงรายเชียงรายอ.แม่สาย"}, {"type": "TIME", "value": "30ปี ปี"}, {"type": "DATE", "value": "พ . ศ . 2516- 2540"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายที่จังหวัดเชียงราย"}, {"type": "ORGANIZATION", "value": "จังหวัด"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "ORGANIZATION", "value": "กระทรวง"}, {"type": "LOCATION", "value": "เชียงรายร้านริมนํ้ากกฮาย"}, {"type": "PERSON", "value": "ว .วัชญาน์"}, {"type": "LOCATION", "value": "“ศาลากลางแม่"}], "language": "th"}, "num_of_characters": 3176, "num_of_limited_characters": 1500, "num_of_limited_words": 400, "num_of_words": 846, "original_message": "50 ปี “บันทึก” เชียงราย ตลอด 2-3 วันที่ผ่านมา ผมแทบไม่ได้ออกจากบ้านไปไหนเลย ขลุกอยู่แต่ในห้องทำงาน เปิดยูทูบดูรายงานสดจากทีวี ช่องต่างๆ รวมทั้งคลิปต่างๆด้วย เกี่ยวกับนํ้าท่วมจังหวัดเชียงรายต้องขอขอบคุณแทนชาวเชียงรายที่คนไทยทั้งประเทศระดมกำลังไปช่วยเหลือและร่วมสุขร่วมทุกข์...ทั้งภาคราชการ ภาคเอกชน โดยเฉพาะอาสาสมัครต่างๆที่มุ่งหน้าสู่เชียงรายตั้งแต่วันแรกๆต้องยอมรับว่าสถานการณ์นํ้าท่วมเชียงรายครั้งนี้ โดยเฉพาะที่ อ.แม่สาย น่ากลัวจริงๆครับ...ที่บอกว่าหนักสุดในรอบ 30 ปี 50 ปี ผมเห็นด้วยอย่างยิ่ง...ยอมรับเลยว่างวดนี้โหดจริงๆโดยส่วนตัวผมเองซึ่งเคยทำงานด้านพัฒนาชนบทควบคู่ไปด้วย ในอดีตระหว่าง พ.ศ.2516-2540 ต้องเดินสายไปทุกจังหวัดทั่วประเทศโดยให้นํ้าหนักในการใส่ใจดูแลเท่าๆกันทุกภาค และเมื่อเกษียณออกมาอยู่ไทยรัฐเต็มตัวก็ยังเดินทางไปต่างจังหวัดอยู่ตลอดแต่จะด้วยเหตุใดก็ไม่รู้ เมื่อมาดูข้อเขียนของผมย้อนหลังดูเหมือนผมจะเขียนถึง จังหวัดเชียงราย มากกว่าจังหวัดอื่นๆใดเคยเขียนถึง “ต้นลิ้นจี่” สายพันธุ์จีนต้นแรกที่นำมาปลูกที่จังหวัดเชียงราย...และวันหนึ่งมันโค่นล้มลง ผมแวะไปหาข้อมูล การเกษตรกับเกษตรจังหวัดเชียงรายพอดี...ท่านเลยชวนไปดู “ต้นลิ้นจี่” ต้นแรกของกระทรวงเกษตรฯที่ “ล้ม” เสียแล้วเป็นของแถมเคยเขียนถึง “กุ้งเต้น” เชียงรายที่คณะของเราไปกินแถวๆ ร้านริมนํ้ากก...ซึ่งเป็นกุ้งที่เต้นได้จริงๆเพราะเขาเอากุ้งฝอยสดๆ ที่ยังมีชีวิตมาบีบมะนาวมาโรยพริกขี้หนูกันต่อหน้าต่อตาเราเลย จนกุ้งกระโดดกระย่องกระแย่งแทบจะหล่นออกมาจากจานและวันหนึ่งคอลัมน์นี้ก็เขียนถึงเพลง “เชียงรายรำลึก” เขียน ถึงเพลง “สาวเจียงฮาย”...ไปไปเต๊อะไปแอ่ว...ของ ว.วัชญาน์...เขียนถึง “ศาลากลางเก่า” ที่อยู่บนเนินสูง มองไปเห็น แม่นํ้ากกและเกาะกลางนํ้าอยู่เบื้องหน้า ซึ่งต่อมา “เกาะ” ที่ว่ากลาย เป็นโรงแรม 5 ดาวไปเรียบร้อยสำหรับ “แม่สาย” นั้นเขียนบ่อยสุด ไปถ่ายรูปกับป้าย “เหนือสุดสยาม”...บ้าง ข้ามไปที่ ท่าขี้เหล็ก ของพม่าฝั่งโน้นบ้าง...มีอยู่คราวหนึ่งมีโอกาสไปไหว้พระที่วัด ไทยใหญ่ วัดหนึ่ง ก็เก็บมาเขียนถึงท่านเจ้าอาวาสที่เคยไปบวชที่วัดใหญ่วัดหนึ่งใน กทม.เขียนถึง พระตำหนักดอยตุง กับพระราชกรณียกิจของ สมเด็จย่า และของ ทุกๆพระองค์ ที่ทรงอุทิศพระวรกายเพื่อแก้ปัญหาการปลูกฝิ่นและพืชยาเสพติดต่างๆในบริเวณดังกล่าวแล้ววันหนึ่งก็เขียนถึง “กองพล 93” ที่มาสร้างหมู่บ้านอยู่บนยอดดอย แม่สลอง จังหวัดเชียงราย...หลังจากที่เราไปนอนค้างคืนหนึ่ง เมื่อเสร็จงานสำรวจแล้ว...จำได้ว่าจาก ร้านอาหาร ลงมาบ้านพักต้องเดินลงเขาไกลมาก...แต่พวกเราก็เดินลงมาพร้อมกับประสานเสียงร้องเพลงหมู่เพลงลูกกรุงที่เคยฮิตยุคนั้นอย่างมีความสุขมีอยู่เพลงหนึ่งชื่อเพลง “ลุ่มเจ้าพระยา” ซึ่งแม้เราจะร้องเบาๆ แต่ด้วยความเงียบ เสียงของพวกเราก็ดังก้องไปทั้งหุบเขา...ผมร้องคลอไปด้วยพร้อมกับนึกตามอย่างภาคภูมิใจว่าเพลง “ลุ่มเจ้าพระยาบนดอยแม่สลอง...ราชอาณาจักรไทยของเราเป็นหนึ่งเดียวกัน และแบ่งแยกมิได้เลยจริงๆ”บอกแล้วไงครับว่าคอลัมน์นี้ และ “ซูมซอกแซก” เขียนถึง “เชียงราย” บ่อยมากในช่วง 50 ปีเศษๆที่ผ่านมาส่วนใหญ่ก็เป็นเรื่องดีๆสนุกๆ ไม่นึกไม่ฝันว่าจะต้องมาเขียนถึงเรื่องเศร้าๆของเชียงราย ดังที่เกิดขึ้นในช่วงไม่กี่วันมานี้ขอให้กำลังใจพี่น้อง “เชียงราย” อีกครั้ง ขอให้ผ่านวิกฤติครั้งนี้ไปให้จงได้...รวมทั้งพี่น้องจังหวัดอื่นๆด้วยครับ ได้ข่าวว่าฝนยังตกไม่หยุดและนํ้าท่วมนํ้าไหลหลากต่างๆก็เริ่มไหลไปท่วมจังหวัดอื่นๆ แถมข้ามไปภาคอีสานริมโขงเรียบร้อยสู้ๆไว้ครับ ทำใจให้เข้มแข็งไว้ครับ พร้อมกับนึกถึงคำสอนของภิกษุเชียงรายที่มีชื่อเสียงมากท่านหนึ่ง ท่าน  “ว.วชิรเมธี”... ที่เมตตาเขียนหนังสือไว้เล่มหนึ่งว่า...“เดี๋ยวมันก็จะผ่านไป”.\"ซูม\"คลิกอ่านคอลัมน์ “เหะหะพาที” เพิ่มเติม"}}