{"title": "ปลัด มท. ตามน้ำท่วมเชียงราย เฝ้าระวังที่แม่สาย   หลังฝนตกซ้ำทั้งคืน", "url": "https://www.thairath.co.th/news/politic/2814165", "tags": ["news", "politic", "2814165"], "publish_date": "13 ก.ย. 2567 11:30 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "มท."}, {"type": "LOCATION", "value": "น้ําท่วมเชียงรายที่แม่สาย"}, {"type": "ORGANIZATION", "value": "มท."}, {"type": "LOCATION", "value": "น้ําท่วมเชียงรายแม่น้ํากก"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "อําเภอเมืองเชียงรายที่แม่สาย"}, {"type": "DATE", "value": "13  ก.ย. 67"}, {"type": "PERSON", "value": "นาย สุทธิพงษ์ จุลเจริญ"}, {"type": "ORGANIZATION", "value": "รวงมหาดไทย"}, {"type": "LOCATION", "value": "เทศบาลนครเชียงรายเทศบาลนครเชียงรายจังหวัดเชียงรายบริเวณถนนพหลโยธินช่วงห้าแยกพญามังราย"}, {"type": "DATE", "value": "เมื่อวาน"}, {"type": "TIME", "value": "เมื่อคืน"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "LOCATION", "value": "พื้นที่อําเภอเมืองเชียงรายวัดร่องเสือเต้น"}, {"type": "ORGANIZATION", "value": "ศูนย์ขององค์การบริหารส่วนจังหวัดเชียงรายทางเหล่ากาชาดจังหวัดเชียงราย"}, {"type": "TIME", "value": "1-2 วัน"}, {"type": "PERSON", "value": "นายสุทธิพงษ์ กล่"}], "language": "th"}, "num_of_characters": 2754, "num_of_limited_characters": 1500, "num_of_limited_words": 347, "num_of_words": 640, "original_message": "ปลัด มท. ตามน้ำท่วมเชียงราย เฝ้าระวังที่แม่สาย หลังฝนตกซ้ำทั้งคืน ปลัด มท. ลงพื้นที่ติดตามน้ำท่วมเชียงราย พบระดับน้ำแม่น้ำกก ลดลงกว่า 1 เมตร แต่รถเล็กยังไม่สามารถสัญจรรอบพื้นที่อำเภอเมืองเชียงรายได้ เฝ้าระวังที่แม่สาย หลังมีฝนตกลงมาซ้ำทั้งคืนวันที่ 13 ก.ย. 67 นายสุทธิพงษ์ จุลเจริญ ปลัดกระทรวงมหาดไทย ลงพื้นที่ติดตามสถานการณ์อุทกภัย ในเขตเทศบาลนครเชียงราย ว่า พื้นที่ของเทศบาลนครเชียงราย รวมทั้งตัวจังหวัดเชียงราย น้ำเริ่มลดระดับลงแล้ว ซึ่งเมื่อสักครู่ได้เดินทางไปที่บริเวณถนนพหลโยธิน ช่วงห้าแยกพญามังราย ที่เมื่อวานนี้น้ำท่วมสูง แต่ตั้งแต่เมื่อคืนระดับน้ำได้เริ่มลดลงไปประมาณ 1 เมตรแล้วอย่างไรก็ดี ถนนบริเวณรอบพื้นที่อำเภอเมืองเชียงราย ยังไม่สามารถใช้สัญจรได้ เนื่องจากมีโคลนและมีรถที่ถูกน้ำพัดพามากีดขวางบริเวณพื้นผิวจราจรเป็นจำนวนมาก แต่ในภาพรวมสถานการณ์ทั้งจังหวัดดีขึ้น โดยเฉพาะอย่างยิ่งพี่น้องประชาชนที่อาศัยอยู่ในพื้นที่ตรอกซอกซอย ซึ่งความช่วยเหลือไม่สามารถเข้าถึงได้ เนื่องจากที่ผ่านมามีกระแสน้ำที่ไหลเชี่ยว การกู้ภัยไม่สามารถเข้าถึงได้และไม่ได้รับการสนับสนุนอาหารและน้ำดื่ม    ...ทั้งนี้ เมื่อระดับน้ำทรงตัว เจ้าหน้าที่จะเร่งดำเนินการเข้าไปในพื้นที่ดังกล่าว เพื่อให้ความช่วยเหลือในทันที ส่วนในบริเวณวัดร่องเสือเต้นที่มีประชาชนอาศัยอยู่ในพื้นที่โดยรอบเป็นจำนวนมาก ในวันนี้ศูนย์ช่วยเหลือผู้ประสบภัยขององค์การบริหารส่วนจังหวัดเชียงรายและทางเหล่ากาชาดจังหวัดเชียงรายก็จะเข้าไปดูแลสภาพความเป็นอยู่ให้ดีขึ้น ซึ่งหลังจากนี้ถ้าหากในระยะเวลา 1-2 วัน ไม่มีฝนตกลงมาเพิ่มเติมอีกระลอกหนึ่ง ก็จะทำให้น้ำลดระดับลงอย่างต่อเนื่อง และสามารถเร่งระบายน้ำทำให้ใช้พื้นผิวถนนสำหรับจราจรได้อย่างปกตินายสุทธิพงษ์ กล่าวต่ออีกว่า ในส่วนของอำเภอแม่สาย ตนได้รับรายงานจากทางท่านนายอำเภอแม่สาย เช้านี้ ได้ทราบว่า ขณะนี้สถานการณ์น้ำที่เข้าท่วมอาคารบ้านเรือนที่อยู่อาศัยได้เริ่มลดระดับลงแล้ว แต่ในส่วนแม่น้ำแม่สาย ยังคงมีระดับที่สูง เนื่องจากเมื่อคืนที่ผ่านมามีปริมาณฝนตกลงมาเพิ่มเติม ดังนั้น ในภาพรวมของอำเภอแม่สายจึงต้องอยู่ในจุดที่ต้องเฝ้าระวังภัยอยู่ แต่โดยรวมแล้วสภาพน้ำท่วมที่อำเภอแม่สายดีขึ้นจาก 2 วันที่ผ่านมาเป็นอย่างมาก แต่ตลาดสายลมจอย นายอำเภอแม่สายแจ้งว่า กระแสน้ำยังมีความรุนแรงอยู่ ยังไม่สามารถเข้าถึงได้    \"หากพื้นที่ไหนน้ำลดแล้ว เราก็จะฟื้นคืนสภาพ ทำความสะอาดพื้นที่ สิ่งกีดขวางทางน้ำ ซึ่งไม่สามารถทำได้เต็มพื้นที่เนื่องจากกระแสน้ำยังมีระดับสูงต่ำไม่เท่ากัน และในส่วนของเส้นทางการสัญจรเส้นทางจากจังหวัดพะเยามาจังหวัดเชียงรายทางอำเภอพาน ขณะนี้สามารถเปิดใช้สัญจรได้ตามปกติ แต่ในส่วนทางสัญจรในเขตพื้นที่เทศบาลนครเชียงราย ยังไม่สามารถสัญจรได้\" นายสุทธิพงษ์ กล่าวเพิ่มเติมนายสุทธิพงษ์ กล่าวในช่วงท้ายว่า ขอกราบเรียนพี่น้องประชาชนที่ยังรอความช่วยเหลือที่เจ้าหน้าที่ยังเข้าไปไม่ถึง เรามีพี่น้องมูลนิธิ จิตอาสา อปพร. ทหาร ตำรวจ และภาคราชการที่มาช่วยพี่น้องประชาชนในพื้นที่จำนวนมาก โดยสามารถติดต่อขอความช่วยเหลือมายังเลขฮอตไลน์ 1567 ศูนย์ดำรงธรรมจังหวัดเชียงราย หรือสายด่วนนิรภัย 1784 เพื่อที่จะให้เจ้าหน้าที่สามารถเข้าไปช่วยเหลือ.    (ติดตาม ข่าวการเมือง ทั้งหมดที่นี่)"}}