{"title": "เจ้าหน้าที่ด่านพรมแดน ฉีดล้างพื้นถนนหลังน้ำลด   เร่งช่วยนำคนป่วยหนัก ส่ง รพ.", "url": "https://www.thairath.co.th/news/local/north/2814050", "tags": ["news", "local", "north", "2814050"], "publish_date": "12 ก.ย. 2567 18:31 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ด่านพรมแดนด่านพรมแดนสะพานมิตรภาพ ไทย-เมียนมาด่านแม่สาย"}, {"type": "DATE", "value": "12 ก.ย. 2567"}, {"type": "TIME", "value": "14.30 น."}, {"type": "LOCATION", "value": "ด่านพรมแดนสะพานมิตรภาพไทย-เมียนมาแห่งที่1อ.แม่สายจ.เชียงรายด่านเมียนมาด่านศุลกากรแม่สาย"}, {"type": "LENGTH", "value": "1 ฟุตครึ่ง"}, {"type": "LOCATION", "value": "ในเมืองท่าขี้เหล็กประเทศเมียนมาอําเภอแม่สายสะพานด่านพรมแดน"}, {"type": "ORGANIZATION", "value": "ตรวจคนเข้า"}, {"type": "LOCATION", "value": "เมืองเชียงราย"}, {"type": "TIME", "value": "5วัน"}, {"type": "LOCATION", "value": "โรงพยาบาลแม่สายริมถนนพหลโยธินด่านพรมแดนสภ.แม่สายตลาดดอยเวาตลาดสายลมจอย"}], "language": "th"}, "num_of_characters": 1453, "num_of_limited_characters": 1453, "num_of_limited_words": 356, "num_of_words": 356, "original_message": "เจ้าหน้าที่ด่านพรมแดน ฉีดล้างพื้นถนนหลังน้ำลด เร่งช่วยนำคนป่วยหนัก ส่ง รพ. เจ้าหน้าที่ด่านพรมแดน สะพานมิตรภาพ ไทย-เมียนมา ฉีดล้างโคลน ทำความสะอาดพื้นถนนเตรียมเปิดด่านแม่สาย พร้อมทำเรื่องเข้าเมืองเร่งด่วน ส่งผู้ป่วยเมียนมาไปรักษาที่ รพ.วันที่ 12 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า เวลาประมาณ 14.30 น. ที่บริเวณด่านพรมแดนสะพานมิตรภาพไทย-เมียนมาแห่งที่ 1 อ.แม่สาย จ.เชียงราย เจ้าหน้าที่หลายฝ่ายได้นำรถบรรทุกน้ำมาช่วยกันฉีดล้างพื้นถนน และรถแบ็กโฮตักนำดินขี้โคลน ต้นไม้ที่เกลื่อนบนสะพานเต็มสะพาน ตั้งแต่หน้าด่านเมียนมา มาถึงหน้าด่านศุลกากรแม่สาย ซึ่งเจ้าหน้าที่ทั้ง 2 ประเทศ ต่างเร่งเก็บกวาดดินโคลนที่หนากว่า 1 ฟุตครึ่ง เคลียร์พื้นเพื่อเปิดด่านพรมแดนทั้ง 2 ฝั่งให้ไปมากันได้ หลังจากต้องปิดด่านพรมแดนจากเหตุแม่น้ำสายขึ้นสูงท่วมสะพานทั้ง 2 ฝั่ง    ขณะเดียวกันได้มีประชาชนชาวเมียนมา ที่ประสบภัยจากน้ำท่วมในเมืองท่าขี้เหล็ก ประเทศเมียนมา ตรงข้ามอำเภอแม่สาย แบกผู้ป่วยอาการหนักจำนวนหลายราย หามเปลคนป่วยเดินลุยโคลนข้ามสะพานด่านพรมแดน เข้ามาขอความช่วยเหลือกับเจ้าหน้าที่ตรวจคนเข้าเมืองเชียงราย ทำเรื่องขอเข้าเมืองเร่งด่วน เนื่องจากป่วยหนักมา 5 วัน เมื่อเห็นเจ้าหน้าที่เปิดด่านทำความสะอาดจึงหามข้ามมา เจ้าหน้าที่ได้ทำการตรวจสอบ พร้อมกับให้การช่วยเหลือ จัดการเรื่องผ่านให้อย่างรวดเร็วพิเศษ เพื่อส่งโรงพยาบาลแม่สาย...    ส่วนร้านค้าริมถนนพหลโยธิน จากหน้าด่านพรมแดนไปยาวถึงหน้า สภ.แม่สาย และตลาดดอยเวา ตลาดสายลมจอยริมแม่น้ำสาย ต่างเร่งเก็บกวาดฉีดน้ำทำความสะอาด เพื่อเปิดร้านขายของ สินค้าบางส่วนที่เสียหายจากน้ำท่วมจำนวนมาก ต้องขนออกจากร้านมากองไว้ริมถนนเพื่อคัดแยกอีกครั้ง."}}