{"title": "น้ำโขงนครพนม สูงเกือบ 12 เมตร จ่อจุดวิกฤติ   เจ้าหน้าที่เฝ้าระวัง 24 ชั่วโมง", "url": "https://www.thairath.co.th/news/local/2814841", "tags": ["news", "local", "2814841"], "publish_date": "17 ก.ย. 2567 08:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําโขงนครพนม"}, {"type": "LENGTH", "value": "12 เมตร"}, {"type": "TIME", "value": "24ชั่วโมง"}, {"type": "LENGTH", "value": "12 เมตร"}, {"type": "ORGANIZATION", "value": "เมือง"}, {"type": "LOCATION", "value": "นครพนม"}, {"type": "LENGTH", "value": "15เมตร"}, {"type": "TIME", "value": "24ชั่วโมง"}, {"type": "DATE", "value": "17  กันยายน 2567"}, {"type": "LOCATION", "value": "จ.นครพนมภาคเหนือ"}, {"type": "LENGTH", "value": "11.70 เมตร30เซนติเมตร12เมตร"}, {"type": "LOCATION", "value": "แม่น้ําโขงองค์อ.บ้านแพงอ.ท่าอุเทนอ.เมืองนครพนมอ.ธาตุพนม"}, {"type": "PERSON", "value": "นายนิวัต เจียวิริยบุญญา"}, {"type": "LOCATION", "value": "เทศบาลเมืองนครพนมภาคเหนือ"}, {"type": "LENGTH", "value": "เมตร"}, {"type": "LOCATION", "value": "ระด"}], "language": "th"}, "num_of_characters": 2919, "num_of_limited_characters": 1500, "num_of_limited_words": 372, "num_of_words": 692, "original_message": "น้ำโขงนครพนม สูงเกือบ 12 เมตร จ่อจุดวิกฤติ เจ้าหน้าที่เฝ้าระวัง 24 ชั่วโมง \"น้ำโขง\" สูงเกือบ 12 เมตร จ่อจุดวิกฤติ เริ่มท่วมริมตลิ่ง ด้าน \"เทศมนตรีเมืองนครพนม\" ยันจุดล้นท่วมเข้าตัวเมืองอยู่ที่ 15 เมตร เตรียมเฝ้าระวัง 24 ชั่วโมง พร้อมติดตั้งเครื่องสูบน้ำขนาดใหญ่เสริมเมื่อวันที่ 17 กันยายน 2567 ผู้สื่อข่าวรายงานว่า ที่ จ.นครพนม ระดับน้ำโขงยังเพิ่มขึ้นต่อเนื่อง ถึงแม้ไม่มีฝนตกหนักในพื้นที่ เนื่องจากมีมวลน้ำมาจากภาคเหนือไหลมาสมทบ ล่าสุดระดับน้ำโขงอยู่ที่ประมาณ 11.70 เมตร ห่างจากจุดวิกฤติ เฝ้าระวังเตือนภัยประมาณ 30 เซนติเมตร คือที่ 12 เมตร ทำให้น้ำโขงเริ่มเอ่อท่วมพื้นที่ติดริมตลิ่ง พื้นที่ลุ่มต่ำ รวมถึงทางเดินเท้าออกกำลังกายเลียบริมฝั่งแม่น้ำโขง ที่มีการก่อสร้างเพื่อการท่องเที่ยว เนื่องจากเป็นพื้นที่ต่ำ และชั้นร้านค้าชั้นใต้ดินลานพญานาค องค์พญาศรีสัตตนาคราช เพราะเป็นจุดก่อสร้างขึ้นเพื่อเป็นร้านจำหน่ายสินค้า จำหน่ายอาหาร ส่งเสริมการท่องเที่ยว ให้สามารถชมวิวใกล้น้ำโขงมากที่สุด พอระดับน้ำโขงสูงจึงเอ่อท่วม แต่มีการอพยพเคลื่อนย้ายสิ่งของออกจากพื้นที่หมดแล้วสำหรับพื้นที่ตัวเมืองยังไม่มีการเอ่อล้นท่วม ส่วนพื้นที่ได้รับผลกระทบส่วนใหญ่เป็นพื้นที่การเกษตรติดแม่น้ำโขงในพื้นที่ชายแดน 4 อำเภอ ได้แก่ อ.บ้านแพง, อ.ท่าอุเทน, อ.เมืองนครพนม และ อ.ธาตุพนม รวมถึงบ้านเรือนที่ปลูกสร้างติดแม่น้ำโขง อยู่ระหว่างหน่วยงานที่เกี่ยวข้องเร่งสำรวจให้การช่วยเหลือ    ...จากการสอบถาม นายนิวัต เจียวิริยบุญญา นายกเทศมนตรีเทศบาลเมืองนครพนม เผยว่า ในช่วงนี้ยอมรับว่าน้ำโขงเพิ่มระดับต่อเนื่องทุกวัน เนื่องจากมีมวลน้ำไหลมาจากภาคเหนือ ล่าสุดระดับเกือบ 12 เมตร ถือว่าใกล้จุดวิกฤติ หรือเป็นจุดเตือนเฝ้าระวังระดับสีเหลือง แต่ระดับน้ำโขงยังห่างจากเขื่อนป้องกันตลิ่งในเขตเทศบาลเมืองนครพนม ประมาณ 4-5 เมตร มั่นใจว่าโอกาสน้ำโขงจะล้นเข้าตัวเมืองมีโอกาสน้อย เพราะระดับน้ำโขงจะต้องสูงประมาณ 15 เมตร ถึงจะล้นเข้าตัวเมืองอย่างไรก็ตาม ทางเทศบาลเมืองนครพนม ได้เฝ้าระวังเตรียมพร้อม 24 ชั่วโมง เพื่อป้องกันดูแลช่วยเหลือประชาชนในพื้นที่ ทั้งการจัดเจ้าหน้าที่ตรวจสอบเฝ้าระวัง ประชาสัมพันธ์ จัดเตรียมกระสอบทราย ถุงบิ๊กแบ็คใส่ทราย หากเกิดภาวะฉุกเฉินสามารถดูแลช่วยเหลือประชาชนได้ทันท่วงทีสำหรับจุดระบายน้ำลงน้ำโขง มี 4 จุด ที่จะเสี่ยงทำให้น้ำโขงไหลย้อนกลับ หากระดับน้ำโขงสูง 13 เมตร จะมีการปิดทางระบายน้ำทุกจุด พร้อมติดตั้งเครื่องสูบน้ำขนาดใหญ่ทุกจุด เพื่อเดินเครื่องสูบน้ำลงน้ำโขงตลอด 24 ชั่วโมง ยืนยันทางเทศบาลเมืองเตรียมพร้อมตลอดเวลา หรือหากเกิดภาวะฉุกเฉิน ได้ตั้งศูนย์พักพิงช่วยเหลือประชาชนที่สนามกีฬาจังหวัดนครพนม มั่นใจว่าโอกาสท่วมตัวเมืองน้อยมาก เนื่องจากไม่มีปริมาณฝนตกหนักในพื้นที่ น้ำส่วนใหญ่มาจากพื้นที่ภาคเหนือ    ขณะที่ นายนิวัต เจียวิริยบุญญา นายกเทศมนตรีเทศบาลเมืองนครพนม พร้อมเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง ลงพื้นที่ตรวจสอบเฝ้าระวัง เตรียมพร้อมป้องกันน้ำโขงสูงล้นเข้าท่วมตัวเมืองนครพนม มั่นใจว่าโอกาสน้ำโขงจะล้นเข้าตัวเมืองมีโอกาสน้อย เพราะระดับน้ำโขงจะต้องสูงประมาณ 15 เมตร ถึงจะล้นเข้าตัวเมือง ซึ่งทางเทศบาลเมืองนครพนม รวมถึงจังหวัดนครพนม ได้เฝ้าระวังเตรียมพร้อม 24 ชั่วโมง เพื่อป้องกันดูแลช่วยเหลือประชาชนในพื้นที่ ทั้งการจัดเจ้าหน้าที่ตรวจสอบเฝ้าระวัง ประชาสัมพันธ์ จัดเตรียมกระสอบทราย หากเกิดภาวะฉุกเฉินสามารถดูแลช่วยเหลือประชาชนได้ทันท่วงที."}}