{"title": "น้ำท่วมพะเยาเริ่มลดแล้ว   เจ้าหน้าที่ระดมพลเคลียร์พื้นที่ มีรถเสียหายกว่า 200   คัน", "url": "https://www.thairath.co.th/news/local/north/2814911", "tags": ["news", "local", "north", "2814911"], "publish_date": "17 ก.ย. 2567 13:14 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมพะเยา"}, {"type": "ORGANIZATION", "value": ""}, {"type": "LOCATION", "value": "ม"}, {"type": "ORGANIZATION", "value": "."}, {"type": "LOCATION", "value": "พะเยา"}, {"type": "DATE", "value": "17 ก.ย. 67"}, {"type": "LOCATION", "value": "ในจังหวัดพะเยาลําน้ําลําห้วยเกี๋ยงลําน้ําหม้อแกงทองต.แม่กามหาวิทยาลัยพะเยาบ้านห้วยเคียนหมู่16ตําบลแม่กาอําเภอเมืองจังหวัดพะเยาพะเยา"}, {"type": "ORGANIZATION", "value": "ปภ.ชลประทานเทศบาล"}, {"type": "LOCATION", "value": "ตําบล"}, {"type": "ORGANIZATION", "value": "แม่"}, {"type": "LOCATION", "value": "กาลําห้วยเกี๋ยงลําน้ําห้วยเคียนลําน้ําแม่ต๋ํากว๊านพะเยามหาวิทยาลัยพะเยา"}], "language": "th"}, "num_of_characters": 2937, "num_of_limited_characters": 1500, "num_of_limited_words": 350, "num_of_words": 700, "original_message": "น้ำท่วมพะเยาเริ่มลดแล้ว เจ้าหน้าที่ระดมพลเคลียร์พื้นที่ มีรถเสียหายกว่า 200 คัน ทีมเจ้าหน้าที่เร่งช่วยเหลือชาวบ้าน-นักศึกษา ม.พะเยา หลังเกิดน้ำป่าไหลหลากเข้าท่วม เคลียร์พื้นที่ทำความสะอาด พร้อมหาที่พักชั่วคราวให้คนที่ได้รับผลกระทบวันที่ 17 ก.ย. 67 ผู้สื่อข่าวรายงานว่า จากกรณีสถานการณ์น้ำในจังหวัดพะเยา เกิดฝนตกหนัก เกิดน้ำป่าไหลหลากจากลำน้ำลำห้วยเกี๋ยง ลำน้ำหม้อแกงทอง ต.แม่กา จนล้นทะลักท่วมเข้าท่วมไปทั่วบริเวณหน้ามหาวิทยาลัยพะเยา บ้านห้วยเคียน หมู่ 16 ตำบลแม่กา อำเภอเมือง จังหวัดพะเยา ได้สร้างความเสียหายให้กับชุมชน หอพัก บ้านเรือน รถยนต์ รถจักรยานยนต์ของนักศึกษา และชาวบ้านมากกว่า 200 คันถูกน้ำป่าและดินโคลนพัดจนรถไหลไปกับสายน้ำกระจัดกระจายทับกำแพง ดังที่นำเสนอข่าวไปแล้วนั้น (พะเยาอ่วม น้ำป่าไหลทะลักท่วมบ้านเรือน เร่งอพยพชาวบ้าน-นักศึกษา ออกจากพื้นที่)ซึ่งเจ้าหน้าที่ ปภ. ชลประทาน ชุดกู้ชีพกู้ภัย เจ้าหน้าที่เทศบาลตำบลแม่กา ทหาร ตำรวจ และผู้นำส่วนท้องถิ่น ได้ระดมกำลังช่วยเหลือนักศึกษาและชาวบ้านเป็นการเร่งด่วน พร้อมใช้เครื่องจักรกลเปิดทางน้ำที่ไหลลงสู่ลำห้วยเกี๋ยง และลำน้ำห้วยเคียนลงสู่ลำน้ำแม่ต๋ำ ไหลลงสู่กว๊านพะเยาต่อไป และระดับน้ำก็ได้เริ่มลดลงแล้ว แต่ยังมีบางจุดที่ราบลุ่มยังมีน้ำท่วมขังและไหลผ่าน    ...ล่าสุดทางเจ้าหน้าที่หลายฝ่าย ได้ระดมกำลังเข้าทำการช่วยเหลือนิสิตนักศึกษา และประชาชน บริเวณหน้ามหาวิทยาลัยพะเยา เพื่อทำการช่วยเหลือ เคลียร์พื้นที่ที่ถูกน้ำท่วม และต้องใช้รถสไลด์ทำการชักลากรถออกจากพื้นที่น้ำท่วม เพราะทั้งรถมอเตอร์ไซค์ และรถยนต์ได้ถูกน้ำท่วมเสียหาย จำนวนกว่า 200 คัน เบื้องต้นยังไม่มีรายงานผู้ได้รับบาดเจ็บ และผู้เสียชีวิตแต่อย่างใด เพราะน้ำมาเร็วและแรง ทางเจ้าหน้าที่ก็จะได้ทำการสำรวจความเสียหายอีกครั้งหนึ่ง    นายรัฐพล นราดิศร ผู้ว่าราชการจังหวัดพะเยา กล่าวว่า ได้เกิดฝนตกหนักกว่า 2 ชั่วโมง คืนที่ผ่านมา ทำให้เกิดน้ำป่าไหลหลากเข้าท่วมพื้นที่ชุมชน บ้านห้วยเคียนได้มีการก่อสร้างทางรถไฟทางคู่ขนานบริเวณบ้านหม้อแกงทอง ต.แม่กา อ.เมือง จ.พะเยา และได้มีการนำเอาดินปิดกั้นทางน้ำหม้อแกงทอง ที่จะไหลลงสู่อ่างเก็บน้ำแม่ต๋ำ ทำให้น้ำไม่สามารถลงสู่อ่างเก็บน้ำแม่ต๋ำได้ จนเกิดการไหลล้นเข้าท่วมชุมชน บ้านห้วยเคียนได้รับความเสียหาย    ทางจังหวัด พร้อมหน่วยงานที่เกี่ยวข้อง ทั้งองค์กรส่วนท้องถิ่น ได้ทำการนำกำลังเข้าทำการช่วยเหลือชาวบ้าน และสำรวจความเสียหายต่อไป น้ำที่ท่วมในครั้งนี้ก็จะไหลลงสู่ลำน้ำแม่ต๋ำและไหลลงสู่กว๊านพะเยาต่อไปซึ่งกว๊านพะเยาคงรองรับน้ำได้ เพราะมีการเตรียมพร้อมไว้แล้วและได้มีการแจ้งเตือนทางบริเวณท้ายน้ำเขตเทศบาลเมืองพะเยา ที่จะได้รับผลกระทบในครั้งนี้ ได้เร่งเก็บของขึ้นที่สูง หลังจากนี้จะได้เร่งฟื้นฟูในพื้นที่ตำบลแม่กา และนักศึกษาที่ยังไม่มีที่พัก ทางจังหวัดได้ตั้งศูนย์พักพิงบริเวณสถานีตำรวจทางหลวงเก่าหน้ามหาวิทยาลัยพะเยา    นายปราโมกข์ ปิงเมือง ผอ.ชลประทานพะเยา กล่าวว่า สถานการณ์น้ำท่วมในพื้นที่ตำบลแม่กา เนื่องจากได้เกิดฝนตกหนัก จนเกิดน้ำป่าไหลหลากมาจากลำน้ำหม้อแกงทอง ลำน้ำห้วยเกี๋ยงไหลมาสบกัน ทำให้น้ำป่าไหลหลากเข้าท่วมชุมชน บ้านห้วยเคียนหมู่ 16 ต.แม่กา อ.เมืองพะเยา จนได้รับความเสียหาย สาเหตุน้ำท่วมเกิดจากมีการสร้างอาคารปิดทางน้ำ สิ่งที่ต้องมีการหารือกับหน่วยงานที่เกี่ยวข้องเพื่อแก้ไขปัญหาลำน้ำ สำหรับน้ำในอ่างเก็บน้ำไม่ต่ำ กักเก็บน้ำได้ 80% และยังปิดประตูน้ำอยู่ ยังรองรับน้ำได้....    "}}