{"title": "6 ล้อขับฝ่ากระแสน้ำท่วม ที่หนองคาย   ทำกระจกบ้าน-ร้านค้า แตกเสียหายตลอดแนว", "url": "https://www.thairath.co.th/news/local/northeast/2814784", "tags": ["news", "local", "northeast", "2814784"], "publish_date": "16 ก.ย. 2567 17:27 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ที่หนองคายเขตเทศบาลเมืองหนองคาย"}, {"type": "DATE", "value": "16 ก.ย. 67"}, {"type": "LOCATION", "value": "เขตเทศบาลเมืองหนองคายเขตเทศบาลเมืองหนองคาย"}, {"type": "TIME", "value": "14.45 น."}, {"type": "LENGTH", "value": "13.40 ม."}, {"type": "DATE", "value": "เมื่อวาน"}, {"type": "TIME", "value": "ตอนเช้า"}, {"type": "LENGTH", "value": "41ซม.1.20 ม."}, {"type": "TIME", "value": "24ชั่วโมงเมื่อคืน"}, {"type": "LOCATION", "value": "บขส.หนองคายไปตามถนนประจักษ์เทศบาลเมืองหนองคาย"}, {"type": "LENGTH", "value": "40-50กิโลเมตรต่อชั่วโมง"}, {"type": "LOCATION", "value": "บริเวณถนนประจักษ์"}, {"type": "PERSON", "value": "พ . ต . อ . ยุทธนา งามชัด"}, {"type": "LOCATION", "value": "สภ.เมืองหนองคายสภ.เมืองหนองคาย"}], "language": "th"}, "num_of_characters": 1316, "num_of_limited_characters": 1316, "num_of_limited_words": 331, "num_of_words": 331, "original_message": "6 ล้อขับฝ่ากระแสน้ำท่วม ที่หนองคาย ทำกระจกบ้าน-ร้านค้า แตกเสียหายตลอดแนว รู้ตัวแล้ว 6 ล้อขับฝ่ากระแสน้ำท่วม เขตเทศบาลเมืองหนองคาย ทำกระจกบ้านเรือน-ร้านค้า แตกเสียหายตลอดแนว กว่า 20 หลังวันที่ 16 ก.ย. 67 จากกรณีโลกโซเชียล มีการแชร์คลิปรถบรรทุก ขับฝ่ากระแสน้ำ พื้นที่น้ำท่วมขังในเขตเทศบาลเมืองหนองคาย ทำให้บ้านเรือนได้รับความเสียหาย กว่า 20 หลังคาเรือน    ต่อมาผู้สื่อข่าวได้ลงพื้นที่ติดตามสถานการณ์น้ำท่วม ในเขตเทศบาลเมืองหนองคาย พบว่า น้ำโขงได้ลดระดับลงอย่างต่อเนื่อง โดยเวลาประมาณ 14.45 น. ระดับน้ำอยู่ที่ 13.40 ม. ลดลงจากเมื่อวานตอนเช้า 41 ซม. แต่ยังคงสูงกว่าตลิ่งประมาณ 1.20 ม. ดังนั้นยังต้องเฝ้าระวังตลอด 24 ชั่วโมงขณะที่เมื่อคืนที่ผ่านมา มีชายขับรถบรรทุก ลักษณะคล้ายคนเมาขับรถบรรทุก 6 ล้อ ฝ่าแนวกั้น ซอยหน้า บขส.หนองคาย เลี้ยวซ้ายฝ่ากระแสน้ำไปตามถนนประจักษ์ ที่มุ่งหน้าไปทางเทศบาลเมืองหนองคาย ใช้ความเร็วประมาณ 40-50 กิโลเมตรต่อชั่วโมง ทำให้น้ำที่ท่วมถนนเกิดคลื่นขนาดใหญ่ กระทบกับกระจกบ้านเรือน ห้างร้านต่างๆ ที่อยู่บริเวณถนนประจักษ์ ทั้ง 2 ข้างทาง แตกได้รับความเสียหายกว่า 20 หลังคาเรือน...    พ.ต.อ. ยุทธนา งามชัด ผกก.สภ.เมืองหนองคาย เผยว่า ขณะนี้ทราบตัวผู้กระทำความผิดแล้ว แต่อยู่ในระหว่างติดตามตัวมารับทราบข้อกล่าวหา เบื้องต้นผู้เสียหายบางส่วนได้เข้าไปแจ้งความร้องทุกข์ไว้ที่ สภ.เมืองหนองคาย ซึ่งเจ้าหน้าที่จะได้ติดตามบุคคลดังกล่าวมาดำเนินคดีตามกฎหมายต่อไป.        (ติดตาม สถานการณ์น้ำท่วม ได้ทั้งหมดที่นี่)"}}