{"title": "แม่น้ำสาละวิน ทะลักท่วม \"สบเมย\"   บ้านพักริมน้ำจมมิด", "url": "https://www.thairath.co.th/news/local/north/2814242", "tags": ["news", "local", "north", "2814242"], "publish_date": "13 ก.ย. 2567 16:57 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ําสาละวิน \"สบเมยแม่น้ําสาละวินที่เมียนมาของไทย \"สบเมย"}, {"type": "DATE", "value": "13 ก.ย. 67"}, {"type": "LOCATION", "value": "ประเทศไทยแม่น้ําสาละวินเมืองผาซองในรัฐคะเรนนีประเทศเมียนมา"}, {"type": "LENGTH", "value": "1-2 เมตร"}, {"type": "LOCATION", "value": "ผาซองสาละวินแม่น้ําสาละวินในเขตรัฐคะเรนนีฝั่งไทยบ้านแม่สามแลบต.แม่สามแลบอ.สบเมยริมฝั่งแม่น้ําสาละวิน"}, {"type": "LENGTH", "value": "1.20 เมตร"}, {"type": "ORGANIZATION", "value": "อบต.แม่สามแลบ"}, {"type": "LOCATION", "value": "จุดผ่อนปรนการค้าบ้านแม่สามแลบต.แม่สามแลบอ.สบเมยบ้านท่าตาฝั่งต.แม่ยวมอ.แม่สะเรียงโรงเรียนบ้านแม่สามแลบอ.สบเมยบ้านแม่สามแลบอุทยานแห่งชาติ.สามบ้านแม่สามโรงเรียนบ้านแม่แ"}], "language": "th"}, "num_of_characters": 2181, "num_of_limited_characters": 1500, "num_of_limited_words": 404, "num_of_words": 565, "original_message": "แม่น้ำสาละวิน ทะลักท่วม \"สบเมย\" บ้านพักริมน้ำจมมิด มวลน้ำจากแม่น้ำสาละวิน ที่เมียนมา ไหลบ่าลงมาตอนล่างของไทย ทะลักท่วมหมู่บ้านที่ \"สบเมย\" บ้านพักริมน้ำจมมิด สั่งปิดโรงเรียนชั่วคราววันที่ 13 ก.ย. 67 ผู้สื่อข่าวรายงานว่า จากฝนที่ตกอย่างหนักทางตอนเหนือของประเทศไทย ส่งผลให้น้ำจากแม่น้ำสาละวิน เอ่อทะลักเข้าท่วมเมืองผาซอง ในรัฐคะเรนนี ประเทศเมียนมา ท่วมบ้านเรือนประชาชนไม่ต่ำกว่า 300 หลังคาเรือน ระดับน้ำสูง 1-2 เมตร ชาวเมืองผาซองต้องพากันอพยพออกจากเมือง เนื่องจากระดับแม่น้ำสาละวินยังเพิ่มสูงขึ้น ซึ่งนับว่าเป็นเหตุการณ์น้ำท่วมครั้งใหญ่ที่สุดเท่าที่เคยมีมาขณะที่เดียวกัน มวลน้ำจากตอนบนของแม่น้ำสาละวินในเขตรัฐคะเรนนี ได้ไหลลงมาตอนล่างเข้าในฝั่งไทย ส่งผลให้เอ่อทะลักเข้าท่วมบ้านเรือนราษฎร บ้านแม่สามแลบ ต.แม่สามแลบ อ.สบเมย โดยเฉพาะผู้ที่อาศัยอยู่ใกล้ริมฝั่งแม่น้ำสาละวิน ถูกน้ำท่วมบ้านเรือนระดับน้ำสูง 1.20 เมตร ศาลาพักริมน้ำหลายหลังถูกน้ำท่วมจนมิด อาคารทางราชการของ อบต.แม่สามแลบถูกน้ำท่วมขังค่อนข้างสูง    นอกจากนี้ น้ำยังทะลักท่วมถนนทางเข้าสู่พื้นที่จุดผ่อนปรนการค้าบ้านแม่สามแลบ ต.แม่สามแลบ อ.สบเมย และถนนทางเข้าสู่บ้านท่าตาฝั่ง ต.แม่ยวม อ.แม่สะเรียง รถทุกชนิดไม่สามารถสัญจรผ่านได้...ขณะที่โรงเรียนบ้านแม่สามแลบ ได้ประกาศปิดการเรียนการสอนเป็นการชั่วคราว เพื่อความปลอดภัยของเด็กนักเรียน จนกว่าสถานการณ์น้ำจะดีขึ้น หลังพบว่า น้ำจากแม่น้ำสาละวิน ยังคงทะลักท่วมชุมชนเพิ่มระดับสูงขึ้น โดยทาง อ.สบเมย ได้เตรียมสถานที่รองรับราษฎรบ้านแม่สามแลบ ที่ได้รับผลกระทบจากแม่น้ำสาละวินทะลักท่วมบ้านเรือนไว้ 4 จุด ประกอบด้วย ที่หน่วยพิทักษ์อุทยานแห่งชาติที่ สว. 4 (แม่สามแลบ), วัดบ้านแม่สามแลบ, โรงเรียนบ้านแม่สามแลบ และโรงเรียนบ้านห้วยกองก๊าด    ด้าน นายชูชีพ พงษ์ไชย ผู้ว่าฯ แม่ฮ่องสอน ระบุว่า แม่น้ำสาละวิน มีระดับน้ำสูงกว่าทุก ๆ ปี ที่ผ่านมา จึงได้มอบหมายให้หลายหน่วยเตรียมความพร้อมเข้าไปช่วยเหลือประชาชนผู้ประสบภัยได้อย่างทันท่วงที พร้อมกำชับไปยังสำนักงานป้องกันและบรรเทาสาธารณภัย จังหวัดแม่ฮ่องสอน และสถานีอุตุนิยมวิทยาจังหวัดแม่ฮ่องสอน ได้เฝ้าระวังและประเมินสถานการณ์ระดับของน้ำในลำน้ำสาละวิน ที่ยังมีแนวโน้มเพิ่มสูงขึ้น และผลกระทบหากเกิดฝนตกหนักต่อเนื่องในพื้นทางโซนใต้ของจังหวัดแม่ฮ่องสอน พร้อมติดตามสถานการณ์มวลน้ำทางตอนเหนือในฝั่งรัฐคะเรนนี ประเทศเมียนมา ที่จะไหลบ่าลงมาท่วมในเขตพื้นที่ ต.แม่สามแลบ อ.สบเมย จ.แม่ฮ่องสอน ซึ่งอยู่ทางตอนล่างอย่างฉับพลันได้.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}