{"title": "สตูลวิกฤต \"น้ำท่วม\" 5 อำเภอ กระทบโรงเรียนปิดแล้ว 7   แห่ง", "url": "https://www.thairath.co.th/news/local/2814865", "tags": ["news", "local", "2814865"], "publish_date": "17 ก.ย. 2567 09:55 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สตูลสตูล"}, {"type": "DATE", "value": "17 ก.ย. 2567"}, {"type": "LOCATION", "value": "จ.สตูลอ.ควนโดนอ.เมืองอ.ท่าแพอ.มะนังอ.ละงูอ.ละงูม.บ้านดาหลําต.เขาขาวม.ต.ละงู"}, {"type": "TIME", "value": "4วัน"}, {"type": "ORGANIZATION", "value": "ตชด.436สตูล"}, {"type": "LOCATION", "value": "มมต.ย่านซื่อจ.สตูล"}, {"type": "PERSON", "value": "นาย ภิรมย์ จีนธาดา"}, {"type": "ORGANIZATION", "value": "สพป."}, {"type": "LOCATION", "value": "อ.ควนอ.โคกสตูลอ.ละงู"}], "language": "th"}, "num_of_characters": 1965, "num_of_limited_characters": 1500, "num_of_limited_words": 419, "num_of_words": 549, "original_message": "สตูลวิกฤต \"น้ำท่วม\" 5 อำเภอ กระทบโรงเรียนปิดแล้ว 7 แห่ง สตูลวิกฤต \"น้ำท่วม\" 5 อำเภอ ชาวบ้านต้องฝ่ากระแสน้ำออกซื้อของตุน กระทบโรงเรียนต้องปิดทำการเรียนการสอนแล้ว 7 แห่งวันที่ 17 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำท่วมในพื้นที่ จ.สตูล ขณะนี้ยังไม่คลี่คลาย 5 อำเภอคือ อ.ควนโดน, อ.เมือง, อ.ท่าแพ, อ.มะนัง และ อ.ละงู ยังคงมีน้ำท่วมเนื่องจากฝนตกต่อเนื่อง โดยเฉพาะที่ อ.ละงู น้ำที่ท่วมอยู่แล้วเพิ่มปริมาณสูงขึ้นอย่างรวดเร็ว ชาวบ้านในพื้นที่ต่างช่วยกันขนย้ายข้าวของ สัตว์เลี้ยงไว้ในที่ปลอดภัย โดยเฉพาะที่ ม.5 บ้านดาหลำ ต.เขาขาว และ ม.13 ต.ละงู เนื่องจากน้ำไหลแรงจัดชาวบ้านต้องฝ่ากระแสน้ำออกมาหาซื้อข้าวของเพื่อไปตุนไว้ เนื่องจากพื้นที่ดังกล่าวเป็นทางผ่านของน้ำและน้ำไหลแรงมาก ทางส่วนราชการเข้าไปไม่ถึง ชาวบ้านต้องตุนสิ่งของไว้เพราะจุดนี้กว่าน้ำจะลดไม่ต่ำกว่า 4 วัน โดยขณะนี้ปริมาณน้ำมีแต่จะเพิ่มสูงขึ้น ชาวบ้านที่อยู่ด้านในหากไม่ซื้อของตุนไว้จะออกไม่ได้ในส่วนของความช่วยเหลือ ตชด.436 สตูลได้นำสิ่งของ น้ำดื่มเนื่องจากชาวบ้านที่ถูกน้ำท่วมขาดแคลนน้ำดื่มสะอาด และยารักษาโรคเข้าพื้นที่ ม.2 และ ม.6 ต.ย่านซื่อที่ยังคงมีน้ำท่วมสูง สถานการณ์น้ำท่วมใน จ.สตูล เริ่มเข้าสู่ภาวะวิกฤต เนื่องจากฝนยังคงถล่มต่อเนื่องไม่ขาดสาย แต่ละพื้นที่ทวีความรุนแรงมากขึ้น    ...ขณะนี้โรงเรียน 7 แห่งต้องปิดทำการเรียนการสอน นายภิรมย์ จีนธาดา ผอ.สพป.ได้รับแจ้งจากโรงเรียน 7 แห่งที่ต้องปิดการเรียนการสอน เนื่องจากน้ำท่วมไม่สามารถทำการเรียนการสอนได้ โดย อ.ควนโดน 2 โรงเรียน คือ โรงเรียนบ้านปันจอร์, โรงเรียนบ้านย่านซื่อ อ.เมือง 2 แห่งคือ โรงเรียนบ้านโคกประดู่, โรงเรียนอนุบาลเมืองสตูล อ.ละงู 2 แห่งคือ โรงเรียนบ้านตูแตหรำ, โรงเรียนบ้านโกตา และ อ.ควนกาหลง 1 แห่งคือ โรงเรียนนิคมซอย 10 โดยทั้ง 7 โรงเรียนต้องดูสถานการณ์ว่าจะสามารถเปิดเรียนได้ตามปกติเมื่อไหร่ เนื่องจากขณะนี้สภาพน้ำยังคงท่วมสูง และมีแนวโน้มว่าโรงเรียนจะปิดเพิ่มอีกหลายแห่งอย่างไรก็ตาม สถานการณ์ล่าสุดในพื้นที่ ต.ฉลุง อ.เมือง ซึ่งเป็นพื้นที่วิกฤตอีกพื้นที่หนึ่ง น้ำท่วมครอบคลุมทั้ง 14 หมู่บ้าน โดยเฉพาะ ม.1, 3, 5 และ 9 สภาพน้ำท่วมสูงถูกตัดขาดจากโลกภายนอกแล้ว ทาง อบต.เร่งนำเสบียงสิ่งของไปช่วยเหลือเพราะมวลน้ำยังคงไหลเพิ่มอีกจำนวนมาก."}}