{"title": "สำรวจความเสียหาย อ.ฝาง เชียงใหม่ หลังน้ำลด   ชาวบ้านเริ่มล้างคราบดินโคลน", "url": "https://www.thairath.co.th/news/local/north/2814074", "tags": ["news", "local", "north", "2814074"], "publish_date": "12 ก.ย. 2567 20:11 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ.ฝางเชียงใหม่อ.ฝางอ.แม่อายบ้านดอยแหลม"}, {"type": "DATE", "value": "12 กันยายน 2567"}, {"type": "LOCATION", "value": "อําเภอฝางจ.เชียงใหม่โค้งเจ๊ทาตลาดป่าบงตลาดแม่อายดอยแหลมแม่อายบ้านดอยแหลม"}, {"type": "PERSON", "value": "ของนาง ช ดาพร ปะฟู"}, {"type": "LOCATION", "value": "ที่บ้านป่าบงใต้ม.9ต.มะลิกาอ.แม่อายบ้านดอยแหลมอ.แม่อายโรงพยาบาลแม่อาย"}, {"type": "TIME", "value": "14.00 น."}, {"type": "PERSON", "value": "นาย ศตวรรษ อภิวงค์"}, {"type": "ORGANIZATION", "value": "อสอส."}, {"type": "LOCATION", "value": "อ."}, {"type": "ORGANIZATION", "value": "ฝางองค์กรปกครองส่วนท้องถิ่นสภ.ฝางฉก."}, {"type": "LOCATION", "value": "ไชย"}, {"type": "ORGANIZATION", "value": "านุภาพ"}, {"type": "LOCATION", "value": "พื้นที่ตําบลม่อนปิ่นอําเภอฝางหมู่ที่51ตําบลสันทรายฝางทห้วย"}], "language": "th"}, "num_of_characters": 2722, "num_of_limited_characters": 1500, "num_of_limited_words": 410, "num_of_words": 769, "original_message": "สำรวจความเสียหาย อ.ฝาง เชียงใหม่ หลังน้ำลด ชาวบ้านเริ่มล้างคราบดินโคลน คืบหน้าสถานการณ์น้ำทะลัก อ.ฝาง อ.แม่อาย พร้อมยืนยันร่างผู้เสียชีวิตเหตุดินถล่มบ้านดอยแหลม ขณะที่ฝ่ายปกครองลงพื้นที่สำรวจความเสียหาย นำอาหารมอบผู้ประสบภัยเบื้องต้นในพื้นที่รับผลกระทบวันที่ 12 กันยายน 2567 มีรายงานว่า สถานการณ์หลังน้ำลดในพื้นที่อำเภอฝาง จ.เชียงใหม่ บริเวณโค้งเจ๊ทา ไปถึงตลาดป่าบง และหน้าตลาดแม่อาย ประชาชนในพื้นที่เริ่มเก็บล้างทำความสะอาดบ้าน เศษไม้คราบดินโคลนในส่วนของเหตุดินถล่มดอยแหลมแม่อาย ยืนยันแล้ว พบร่างผู้เสียชีวิตทั้งหมด 6 ราย ได้รับบาดเจ็บ 3 ราย จากเหตุการณ์ดินถล่มบ้านดอยแหลม รวมถึงร่างของนางชดาพร ปะฟู อายุ 39 ปี ที่บ้านป่าบงใต้ ม.9 ต.มะลิกา อ.แม่อาย นำเป็นศพสุดท้ายของเหตุการณ์ดินถล่มบ้านดอยแหลม อ.แม่อาย ที่มีการนำร่างชันสูตรที่โรงพยาบาลแม่อาย    ต่อมาเมื่อเวลา 14.00 น. นายศตวรรษ อภิวงค์ ปลัดอำเภอฝ่ายความมั่นคง พร้อมด้วยสมาชิก อส. ร้อย.อส.อ.ฝาง 3 ร่วมกับนายกองค์กรปกครองส่วนท้องถิ่น เจ้าหน้าที่ตำรวจ สภ.ฝาง เจ้าหน้าที่ทหาร ร้อย.ม.4 ฉก.ไชยานุภาพ กำนัน และผู้ใหญ่บ้าน และภาคเอกชน ได้ลงพื้นที่ติดตามความเสียหายของบ้านเรือนราษฎร พื้นที่ทางการเกษตร สะพาน และถนน ดังนี้...    1. พื้นที่ตำบลม่อนปิ่น อำเภอฝาง หมู่ที่ 1 หมู่ที่ 2 หมู่ที่ 3 หมู่ที่ 5 หมู่ที่ 8 และหมู่ที่ 152. พื้นที่หมู่ที่ 1 ตำบลสันทราย อำเภอฝางพร้อมให้กำลังใจและมอบถุงยังชีพ อาหารแห้ง น้ำดื่ม และสิ่งของจำเป็นให้กับผู้ประสบภัย พร้อมฝ่ายปกครองลงพื้นที่สำรวจความเสียหายและมอบอาหารแห้งน้ำดื่ม ให้กับชุมชนที่ประสบอุทกภัยในพื้นที่ ในเส้นทางที่มีน้ำหลากทาเข้าไปยังหมู่บ้านห้วยนกกก และยังลงพื้นที่สำรวจความเสียหายของบ้านเรือนที่อยู่ลำน้ำมาว ในพื้นที่ ต.ม่อนปิ่น อ.ฝาง เพื่อให้ความช่วยเหลือต่อไปทั้งนี้พบว่า ในพื้นที่ อ.ฝาง หลังจากเกิดอุทกภัย ตั้งแต่ช่วงวันที่ 9 กันยายน 2567 ที่ผ่านมา ปัจจุบันในพื้นที่ อ.ฝาง ได้รับผลกระทบ รวมแล้วกว่า 5 ตำบล 33 หมู่บ้าน    1. หมู่ที่ 1, 2, 3 และหมู่ที่ 6 ตำบลโป่งน้ำร้อน น้ำลำน้ำแม่ใจไหลหลากเข้าท่วม บ้านเรือนราษฎรได้รับความเดือดร้อน 110 ครัวเรือน 250 คน และเข้าท่วมพื้นที่การเกษตร ความเสียหายอยู่ระหว่างการสำรวจ2. หมู่ที่ 1, หมู่ที่ 2, หมู่ที่ 5, หมู่ที่ 8 และหมู่ที่ 10 ตำบลม่อนปิ่น ลำน้ำมาว และฝายม่อนปิ่นไหลหลาก เข้าท่วมพื้นที่เข้าท่วมบ้านเรือนราษฎรได้รับความเดือดร้อน 100 ครัวเรือน 300 คน3. หมู่ที่ 1, หมู่ที่ 2, หมู่ที่ 10, หมู่ที่ 16 ตำบลสันทราย ลำน้ำฝางไหลหลากเข้าท่วม บ้านเรือนราษฎรได้รับความเดือดร้อน 718 ครัวเรือน 1,693 คน    4. หมู่ที่ 2 หมู่ที่ 3 หมู่ที่ 4 หมู่ที่ 5 และหมู่ที่ 9 ตำบลเวียง เขตเทศบาลเวียงฝาง น้ำลำน้ำแม่ใจไหลเอ่อล้นตลิ่งเข้าท่วมบ้านเรือน 1,500 ครัวเรือน 4,500 คน และพื้นที่ทางการเกษตรของราษฎรในพื้นที่ใกล้ลำน้ำ ความเสียหายอยู่ระหว่างการสำรวจ5. หมู่ที่ 1 ถึงหมู่ที่ 20 ตำบลเวียง เขตองค์การบริหารส่วนตำบลเวียง น้ำลำน้ำแม่ใจไหลเอ่อล้นตลิ่งเข้าท่วมบ้านเรือน 500 ครัวเรือน 1,500 คน และพื้นที่ทางการเกษตรของราษฎรในพื้นที่ใกล้ลำน้ำ ความเสียหายอยู่ระหว่างการสำรวจเพิ่มเติม....(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}