{"title": "มุกดาหาร เตือนชาวบ้านริมโขง ติดตามสถานการณ์น้ำ   คาดจะเพิ่มขึ้นอีก 2 เมตร", "url": "https://www.thairath.co.th/news/local/northeast/2814354", "tags": ["news", "local", "northeast", "2814354"], "publish_date": "14 ก.ย. 2567 14:01 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "มุกดาหารริมโขง"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "LOCATION", "value": "มุกดาหารริมโขง"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "DATE", "value": "14 กันยายน 2567"}, {"type": "PERSON", "value": "นายคมเพชร สีดามาตร์"}, {"type": "ORGANIZATION", "value": "สํานักงานป้องกันและบรรเทาสาธารณภัยจังหวัดมุกดาหาร"}, {"type": "LOCATION", "value": "จังหวัดมุกดาหารอําเภอหว้านใหญ่อําเภอเมืองอําเภอดอนตาล"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "LOCATION", "value": "แม่น้ําโขงและภาคตะวันออกเฉียงเหนือตอนบนการจังหวัดมุกดาหาร"}, {"type": "PERSON", "value": "นายวรญาณ บุญณราช"}, {"type": "LOCATION", "value": "สถานีวัดน้ําโขงจังหวัดมุกดาหาร"}, {"type": "LENGTH", "value": "12.50เมตร"}, {"type": "DATE", "value": "14  กันยายน 2567"}, {"type": "LENGTH", "value": "10.08 เมตร71เซนติเมตร2.42เมตร"}, {"type": "DATE", "value": "12   16 กันยายน"}, {"type": "LOCATION", "value": "ภาคเหนือแม่น้ําโขงในภาคเหนือและภาคตะวันออกเฉียงเหนือจังหวัดมุกดาหาร"}, {"type": "LENGTH", "value": "2 เมตรถึง2เมตร60เซนติเมตร1 เมตร"}, {"type": "LOCATION", "value": "จังหวัดมุกดาหาร"}], "language": "th"}, "num_of_characters": 1734, "num_of_limited_characters": 1500, "num_of_limited_words": 359, "num_of_words": 405, "original_message": "มุกดาหาร เตือนชาวบ้านริมโขง ติดตามสถานการณ์น้ำ คาดจะเพิ่มขึ้นอีก 2 เมตร ผู้ว่าฯ มุกดาหาร เตือนชาวบ้านริมโขง ติดตามสถานการณ์น้ำอย่างใกล้ชิด หลังระดับน้ำโขงเพิ่มขึ้นเรื่อยๆ คาดจะสูงขึ้นจากเดิม 2 เมตรวันที่ 14 กันยายน 2567 นายคมเพชร สีดามาตร์  หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดมุกดาหาร ได้ออกมาแจ้งเตือนพี่น้องประชาชนชาวจังหวัดมุกดาหาร โดยเฉพาะชาวอำเภอหว้านใหญ่ อำเภอเมือง และอำเภอดอนตาล หลังจากสำนักงานทรัพยากรน้ำแห่งชาติ ได้แจ้งเตือนระดับน้ำในแม่น้ำโขงที่มีแนวโน้มจะสูงขึ้นในช่วงนี้ เนื่องจากจะมีฝนตกหนักสะสมในภาคเหนือและภาคตะวันออกเฉียงเหนือตอนบน  ดังนั้นจะทำให้ปริมาณระดับน้ำโขงจะสูงขึ้นอย่างต่อเนื่อง    ขณะที่ผู้ว่าราชการจังหวัดมุกดาหาร นายวรญาณ บุญณราช เร่งให้หน่วยงานที่เกี่ยวข้องติดตามเฝ้าระวังระดับน้ำในพื้นที่ และจัดเตรียมเครื่องไม้เครื่องมือ อุปกรณ์ที่จำเป็นหากเกิดเหตุการณ์น้ำท่วม โดยสถานีวัดน้ำโขงจังหวัดมุกดาหาร มีระดับวิกฤตที่ 12.50 เมตร ซึ่งข้อมูลวันที่ 14 กันยายน 2567 ระดับน้ำอยู่ที่ 10.08 เมตร เพิ่มขึ้นจากเมื่อวาน 71 เซนติเมตร ระดับน้ำยังต่ำกว่าตลิ่งอยู่ที่ 2.42 เมตร...    คาดการณ์ว่าในห้วงวันที่ 12 ถึง 16 กันยายนนี้ มวลน้ำจากภาคเหนือที่จะไหลลงสู่แม่น้ำโขง ประกอบกับร่องมรสุม ทำให้ฝนตกหนักในภาคเหนือและภาคตะวันออกเฉียงเหนือ ซึ่งคาดว่าระดับน้ำในพื้นที่จังหวัดมุกดาหาร จะสูงขึ้น 2 เมตร ถึง 2 เมตร 60 เซนติเมตร แต่การคาดการณ์นี้ระดับน้ำยังคงต่ำกว่าระดับตลิ่ง 1 เมตร    อย่างไรก็ตาม เพื่อเป็นการเตรียมความพร้อมรับมือกับสถานการณ์น้ำ จึงขอแจ้งเตือนให้พี่น้องประชาชนที่มีที่อยู่อาศัย รวมทั้งพื้นที่การเกษตรติดริมแม่น้ำโขง ติดตามสถานการณ์อย่างใกล้ชิด ซึ่งทางจังหวัดมุกดาหารจะประชาสัมพันธ์ข้อมูลข่าวสารอย่างต่อเนื่อง ทั้งนี้ ประชาชนสามารถแจ้งเหตุ หรือขอความช่วยเหลือได้ที่สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดมุกดาหาร หมายเลขโทรศัพท์ 042-633101 หรือ สายด่วนนิรภัย 1784    (ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}