{"title": "โผสวมกอดให้กำลังใจ อิ๊งค์น้ำตาคลอปลอบขวัญ ยันเทงบฯ   เร่งเยียวยา อุตุฯ เตือนฝนถล่มอีก (คลิป)", "url": "https://www.thairath.co.th/news/local/north/2814306", "tags": ["news", "local", "north", "2814306"], "publish_date": "14 ก.ย. 2567 07:15 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "อิ ๊ งค์"}, {"type": "ORGANIZATION", "value": "อุตุฯ"}, {"type": "PERSON", "value": "นายกฯ อิ ๊ งค์"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "ORGANIZATION", "value": "กองทัพเรือ"}, {"type": "LOCATION", "value": "ตัวเมืองเชียงรายจังหวัดลุ่มน้ําโขงเลย-หนองคาย-บึงกาฬ-นครพนมจ.เชียงราย"}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร นายกฯ อิ ๊ งค์"}, {"type": "LOCATION", "value": "น้ําท่วมเชียงรายท่าอากาศยานทหาร 2กองบิน 6(บน.6)ดอนเมือง"}, {"type": "TIME", "value": "09.00 น."}, {"type": "DATE", "value": "13 ก.ย."}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร นาย ภูมิธรรม เวชยชัย"}, {"type": "ORGANIZATION", "value": "กลาโหม"}, {"type": "PERSON", "value": "นาย สุริยะ"}, {"type": "ORGANIZATION", "value": ".คมนาคม"}, {"type": "PERSON", "value": "พาณิชย์"}, {"type": "ORGANIZATION", "value": "กลาโหม"}, {"type": "PERSON", "value": "ธีร ณิช"}, {"type": "ORGANIZATION", "value": "มหาดไทย"}, {"type": "PERSON", "value": "นพ พรหม ินทร์ สุริย เดช กรัฐมนตรี"}], "language": "th"}, "num_of_characters": 21486, "num_of_limited_characters": 1500, "num_of_limited_words": 375, "num_of_words": 5356, "original_message": "โผสวมกอดให้กำลังใจ อิ๊งค์น้ำตาคลอปลอบขวัญ ยันเทงบฯ เร่งเยียวยา อุตุฯ เตือนฝนถล่มอีก (คลิป) \"นายกฯอิ๊งค์\" นำคณะลุยน้ำท่วมเชียงราย น้ำตาคลอ เยี่ยมปลอบขวัญสวมกอดให้กำลังใจผู้ประสบภัย หลายคนร่ำไห้โฮสิ้นเนื้อประดาตัว สั่งกันงบฯส่วนกลางเร่งเยียวยาทันทีผ่านแอปฯ “ทางรัฐ” เผยในหลวงมีพระราชกระแสทรงห่วงใยประชาชน ขณะที่สถานการณ์น้ำท่วมพื้นที่เริ่มคลี่คลาย กองทัพเรือ ส่งรถสะเทินน้ำสะเทินบก AAV ลุยแม่สาย เร่งช่วย อพยพ 300 คน ออกจากจุดไข่แดงที่เข้าไม่ถึง ตัวเมืองเชียงรายพ้นวิกฤติน้ำเริ่มแห้งแล้ว ตำรวจไล่ต้อนจับแก๊ง โจรลักทรัพย์ซ้ำเติมชาวบ้าน ขณะที่จังหวัดลุ่มน้ำโขง รอรับมวลน้ำไหลต่อ “เลย-หนองคาย-บึงกาฬ-นครพนม” เริ่มได้รับผลกระทบ น้ำทะลักท่วมทั้งบ้านเรือน รีสอร์ต นาข้าวจมเสียหาย อุตุฯเตือนฝนถล่ม อีกหลายวัน เฝ้าระวัง 48 จังหวัดเสี่ยงจมบาดาลสถานการณ์น้ำท่วม จ.เชียงราย มีแนวโน้มเริ่มคลี่คลายบ้างแล้ว หน่วยงานทั้งภาครัฐและเอกชนยังระดมสรรพกำลังทั้งทีมกู้ภัยและยวดยานพาหนะในการลุยฝ่ากระแสน้ำเข้าไปช่วยเหลือและส่งเสบียงอาหารให้ชาวบ้านที่ยังติดค้างอยู่ในบ้านเรือนตัวเอง ขณะที่ น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี หลังจากแถลงนโยบายรัฐบาลต่อรัฐสภาแล้วสั่งการช่วยเหลือผู้ประสบภัย ก่อนนำคณะเดินทางลงพื้นที่ทันทีนายกฯอิ๊งค์ลุยน้ำท่วมเชียงรายที่ท่าอากาศยานทหาร 2 กองบิน 6 (บน.6) ดอนเมือง เมื่อเวลา 09.00 น. วันที่ 13 ก.ย. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี พร้อมคณะ ประกอบด้วยนายภูมิธรรม เวชยชัย รองนายกรัฐมนตรีและ รมว.กลาโหม นายสุริยะ จึงรุ่งเรืองกิจ รองนายกรัฐมนตรี และ รมว.คมนาคม พล.อ.ณัฐพล นาคพาณิชย์ รมช.กลาโหม น.ส.ธีรรัตน์ สำเร็จวาณิช รมช.มหาดไทย นพ.พรหมินทร์ เลิศสุริยเดช เลขาธิการนายกรัฐมนตรี เดินทางด้วยเครื่องบินกองทัพอากาศไป จ.เชียงราย เพื่อติดตามสถานการณ์น้ำท่วมและตรวจเยี่ยมให้กำลังใจผู้ประสบภัย...สั่งกันงบฯกลางเร่งเยียวยาทันทีก่อนขึ้นเครื่อง นายกฯเดินไปให้กำลังใจกำลังพลกองทัพอากาศ ที่กำลังลำเลียงเรือท้องแบนและอุปกรณ์ไปช่วยเหลือประชาชน มี พล.อ.อ.พันธ์ภักดี พัฒนกุล ผบ.ทอ.กล่าวรายงาน น.ส.แพทองธาร กล่าวว่า อยากไปเห็นสถานการณ์หน้างาน ยังไม่รู้ว่าจะเป็นอย่างไร อยากลงไปดูจะได้ช่วยเหลือได้ตรงจุด ที่ อ.แม่สายขณะนี้ปริมาณน้ำเริ่มลดลง แต่ปัญหายังมีดินโคลน อยากให้เข้าไปเร่งจัดการ หากทิ้งไว้จะทำความสะอาดได้ยาก ส่วนสถานการณ์บนดอยสูงที่ยังถูกตัดขาด รวมทั้งการช่วยเหลือยังเข้าไปไม่ถึง ไม่ต้องห่วงเรื่องงบประมาณ ได้กันงบจากส่วนกลางไว้เรียบร้อยแล้ว ต้องการให้นำงบประมาณมาช่วยตั้งแต่ตอนนี้ โดยเฉพาะเรื่องการเยียวยา ไม่ใช่รอให้สถานการณ์คลี่คลายแล้วถึงเข้าไปเยียวยา ขอให้ทำทันทีเพราะถ้ารอจะไม่ทัน    เป็นห่วงสถานการณ์ลุ่มน้ำโขงผู้สื่อข่าวรายงานว่า นายกฯใช้เวลาบนเครื่องบินประชุมร่วมกับรัฐมนตรีที่ร่วมคณะ เพื่อติดตามสถานการณ์น้ำในแม่น้ำโขง รวมถึงเส้นทางการไหลของน้ำจาก จ.เชียงราย ลงสู่ภาคอีสาน ขณะนี้พื้นที่ภาคตะวันออกเฉียงเหนือบางจังหวัด เช่น เลย และหนองคาย ปริมาณน้ำเริ่มล้นตลิ่งแล้ว นายกฯเน้นย้ำการช่วยเหลือประชาชน ให้เร่งออกจากพื้นที่เสี่ยง ต้องการให้มีแผนรับมือเป็นรูปธรรมเพื่อให้ประชาชนมั่นใจว่าแม้ออกจากบ้านแล้วยังมีเจ้าหน้าที่คอยดูแลทรัพย์สินให้ และต้องการให้นำข้อมูลข้อเท็จจริงโดยเฉพาะเรื่องระดับน้ำ ไปเป็นข้อมูลให้ประชาชนนำไปตัดสินใจ ทั้งนี้ นายกฯยังสอบถามในพื้นที่หนองคายหลังมีการแจ้งเตือนไป ประชาชนขนของขึ้นที่สูงและอพยพแล้วหรือยัง รวมทั้งขอให้กระทรวงมหาดไทยสั่งการลงไปในพื้นที่และให้เจ้าหน้าที่ลงไปกำกับดูแลสถานการณ์ใกล้ชิด เพราะเป็นพื้นที่รับน้ำจากแม่น้ำโขงต่อจากพื้นที่ภาคเหนือขอให้ภาคเอกชนร่วมช่วยฟื้นฟูต่อมาเวลา 10.30 น. น.ส.แพทองธาร เดินทางถึงท่าอากาศยานนานาชาติแม่ฟ้าหลวง จ.เชียงราย มีเอกชนในพื้นที่เข้ามาพูดคุยพร้อมช่วยเหลือบริจาคเงินให้กับเทศบาลนครเชียงราย 500,000 บาท รวมถึงมอบถุงยังชีพให้กับประชาชนที่ได้รับความเดือดร้อน น.ส.แพทองธารตอบกลับว่า ได้รับรายงานตลอดว่ามีเอกชนเข้ามาช่วย รวมถึงจิตอาสา และอีกหลายหลายฝ่าย ถือว่าดีมากเลย ด้านนายภูมิธรรมกล่าวเสริมว่า อาจต้องขอพึ่งพาเอกชน เมื่อเรียบร้อยแล้วจะมีเรื่องการฟื้นฟู และพวกวัสดุก่อสร้างด้วย จากนั้น น.ส.แพทองธารและคณะเดินทางมุ่งหน้าไปยัง อ.แม่สายขอบคุณทหารช่วยตั้งแต่วันแรกกระทั่งเวลา 11.45 น. น.ส.แพทองธาร ชินวัตร นายกฯและคณะ เดินทางถึงด่านพรมแดนแม่สาย แห่งที่ 1 อ.แม่สาย รับฟังบรรยายสรุปสถานการณ์ในพื้นที่ นายกฯสวมรองเท้าบูตเดินลุยน้ำกล่าวขอบคุณนายกษิดิศ ธีระประทีป แชมป์โลกเจ็ตสกีที่ขับเจ็ตสกีฝ่ากระแสน้ำเชี่ยวเข้าไปช่วยเหลือชาวบ้านที่ยังติดค้างอยู่ มีการสอบถามจำนวนประชาชนที่ยังติดค้างมีอาหารเพียงพอหรือไม่ รวมถึงคนที่พร้อมจะออกจากพื้นที่ ด้านตัวแทนทหารรายงานว่ามีกำลังทหารและชุดปฏิบัติการพิเศษหน่วยซีลเข้าไปช่วยเหลือ ยังมีประชาชนติดอยู่ในพื้นที่และอาหารเข้าไม่ถึง บางจุดต้องใช้เจ็ตสกีและผู้ชำนาญจริงๆ สำหรับพื้นที่ที่การช่วยเหลือลำบาก ได้ส่งเฮลิคอปเตอร์และหน่วยรบพิเศษเข้าไปช่วยเหลือได้ตรงจุด วันนี้ได้นำรถสะเทินน้ำสะเทินบก (AAV) ของกองทัพเรือเข้าช่วยเหลืออีกด้าน คาดว่าจะช่วยเหลือประชาชนที่ยังติดอยู่อย่างน้อย 300 คน ซึ่งนายกฯได้ขอบคุณทหารที่เข้าไปช่วยเหลือตั้งแต่วันแรกน้ำตาคลอสวมกอดให้กำลังใจจากนั้น น.ส.แพทองธารเดินไปยังสะพานมิตรภาพแม่น้ำสายแห่งที่ 1 (แม่สาย) ดูสภาพความเสียหายที่ได้รับผลกระทบจากสถานการณ์น้ำท่วมและดินโคลนถล่ม พบว่าแม้น้ำจะลดลงแล้วแต่ยังมีดินโคลนจำนวนมาก ถือเป็นจุดเศรษฐกิจชายแดนที่ได้รับผลกระทบหนัก นายกฯเข้าไปทักทายพูดคุยให้กำลังใจชาวบ้าน มีอาการน้ำตาคลอเป็นระยะ ช่วงหนึ่งเข้าไปสวมกอดชาวบ้านเพื่อให้กำลังใจ ทุกคนต่างพากันดีใจที่ได้เจอนายกฯ บางคนถึงกับร่ำไห้และสวมกอดพร้อมกล่าวว่า “แค่อ้อมกอดของนายกฯก็พอแล้ว” ขณะที่ น.ส.แพทองธาร กล่าวตอบว่า “นี่ก็เป็นกำลังใจเหมือนกัน จะรีบกลับไปทำงาน ดูในเรื่องชดเชยว่าจะช่วยเหลืออะไรตรงไหนได้บ้าง” ชาวบ้านบอกว่า “อย่าทิ้งกัน” นายกฯกล่าวย้ำว่า “ไม่ทิ้งอยู่แล้ว”...    ชาวบ้านร่ำไห้โฮหมดตัวแล้วต่อมา น.ส.แพทองธาร เดินทางไปยังวัดพรหม วิหาร อ.แม่สาย ที่เปิดเป็นศูนย์พักพิงผู้ประสบภัย เข้าไปนั่งพูดคุยและสวมกอดชาวบ้านกล่าวสะท้อนความรู้สึกว่าลำบากมากแต่ยังมีบางคนที่ไม่ยอมออกจากบ้าน โดยเฉพาะคนแก่ อยากให้รัฐบาลประกาศย้ำให้ชาวบ้านรักษาชีวิต บางคนบอกว่าไม่เหลืออะไรแล้ว หมดตัว ร้องไห้จนไม่รู้จะร้องอย่างไรแล้ว น.ส.แพทองธารหันไปบอกว่า “แค่นี้ก็เก่งแล้ว ยังเหลือชีวิต เหลือกำลังใจที่ต่างคนต่างมอบให้กัน” ช่วงหนึ่งนายกฯยังพูดคุยให้กำลังใจหญิงตั้งครรภ์ชาวไทใหญ่ขอให้ปลอดภัยทั้งแม่และลูก จากนั้นไปตรวจเยี่ยมโรงครัวพระราชทาน และโรงครัวจิตอาสาตำรวจจังหวัดเชียงราย นายกฯ มองเตาแก๊สก่อนจะพูดแซวว่า “ขอเช็กไฟก่อนว่ามีไฟหรือไม่” ขณะที่แม่ครัวทำเมนูกะหล่ำปลีผัดไข่ นายกฯบอกว่าเป็นเมนูโปรด แม่ครัวขอให้นายกฯทำไข่เจียว แต่นายกฯปฏิเสธระบุเพียงว่าแค่มาดู แต่ยังทดลองผัดเมนูไก่กระเทียมอยากมาให้กำลังใจให้ยิ้มสู้ต่อนายกฯมอบถุงยังชีพและกล่าวกับประชาชนว่า วันนี้ไปเยี่ยมศูนย์พักพิงเจอหลายคนทราบว่าทุกคนเจอหนักจริงๆ วันนี้กระแสน้ำเริ่มเบาลงแล้ว พรุ่งนี้จะเบาลงอีก มีโอกาสช่วยคนที่ติดอยู่ได้เยอะขึ้น ถ้ายังช่วยไม่ได้อย่างน้อยๆให้ส่งอาหารและเครื่องดื่มจะได้มีแรงรอ และคนที่ออกมาอยากพูดจากใจว่าทุกคนเก่งมากที่วันนี้ยังยิ้มอยู่ รู้เลยว่าเหตุการณ์นี้หนัก สิ่งที่รัฐบาลจะช่วยได้หลังจากนี้คือการเยียวยาให้เร็วที่สุด ทุกคนจะได้กลับไปอยู่แบบเดิมได้เร็วๆ ที่มาวันนี้อยากมาให้กำลังใจด้วยความจริงใจกับทุกคน ใครอยากจะถ่ายรูปก็ได้นะ จับมือก็ได้ มากอดกันสักทีก็ได้นะ ต้องขอบคุณรัฐมนตรีทุกคนและทุกคนส่งกำลังใจมาไม่ว่าจะเป็นฝ่ายรัฐบาล ฝ่ายค้าน ขอให้ทุกคนมีแรงมีกำลังใจเยอะๆ...สทนช.ชี้ 1–2 วันสถานการณ์ดีขึ้นจากนั้นเวลา 14.15 น. น.ส.แพทองธารเดินทางต่อไปยังมหาวิทยาลัยราชภัฏเชียงราย ที่เปิดเป็นศูนย์ พักพิงชั่วคราวผู้ประสบอุทกภัย มอบถุงยังชีพให้ประชาชน นายสุรสีห์ กิตติมณฑล เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) กล่าวรายงานว่า แนวโน้มปริมาณน้ำที่ จ.เชียงราย ผ่านจุดวิกฤติไปแล้ว และจะลดลงเรื่อยๆ คาด 1-2 วันนี้สถานการณ์จะดีขึ้น หากไม่มีปริมาณฝนตกเพิ่มเติม เมื่อระดับน้ำเข้าสู่ ระดับตลิ่งแล้วจะเร่งขจัดสิ่งกีดขวางทางระบายน้ำ สถานการณ์ที่น่าเป็นห่วงคือแม่น้ำโขงที่ไหลจาก จ.เชียงราย ไปสู่ จ.เลย และหนองคาย ระดับน้ำยังคง สูงขึ้นและอาจต้องเสริมแนวป้องกันตลิ่ง สทนช.ประชุม ร่วมกับจังหวัดแจ้งเตือนภัยล่วงหน้าแล้ว โดยเฉพาะพื้นที่โรงพยาบาล และพื้นที่เปราะบางจะสั่งอพยพประชาชนทันที ขณะที่ น.ส.แพทองธารสอบถามสถานการณ์น้ำแม่น้ำอิง ที่คาดการณ์ว่าจะมีแนวโน้มหนักสุดในวันที่ 18 ก.ย. ได้รับรายงานว่า เข้าสู่ระดับตลิ่งแล้ว จะเร่งจัดการเรื่องน้ำประปาและไฟฟ้าเพื่อให้เข้าสู่ภาวะปกติ ให้ประชาชนกลับสู่ภูมิลำเนาในหลวงทรงห่วงใยประชาชนต่อมานายกฯ เยี่ยมผู้ประสบภัยและผู้ป่วยติดตียงที่พักอยู่ที่หอประชุมใหญ่ศูนย์พักพิงชั่วคราว ชาวบ้านบางคนร่ำไห้บอกว่าไม่เหลืออะไรเลย นายกฯ กล่าวให้กำลังใจว่า ขอให้อดทนอีกนิด รัฐบาลและ ทุกหน่วยงานเข้ามาดำเนินการแล้ว พร้อมชมว่าทุกคน เก่งมาก สู้มาได้จนถึงวันนี้ จากนั้น น.ส.แพทองธารให้สัมภาษณ์หลังลงพื้นที่ว่า พระบาทสมเด็จพระเจ้า อยู่หัว มีพระราชกระแสทรงห่วงใยประชาชนผู้ประสบภัย จากเหตุอุทกภัย มีพระราชกระแสทรงชื่นชมและพระราชทานกำลังใจแก่จิตอาสาจากทุกภาคส่วน ไม่ว่าจะเป็นภาครัฐ ภาคเอกชน และภาคประชาชน ต่างเสียสละกำลังกาย กำลังปัญญา และกำลังทรัพย์ มาร่วมช่วยเหลือประชาชนผู้ประสบภัย แม้การช่วยเหลือ จะเป็นไปอย่างยากลำบากท่ามกลางกระแสน้ำไหลเชี่ยว และข้อจำกัดต่างๆ แต่จิตอาสาทุกภาคส่วนต่าง ร่วมมือร่วมใจกันอย่างเต็มกำลัง ด้วยความรักความ ปรารถนาดีต่อกัน เป็นเครื่องมือสำคัญ ทำให้ประชาชนได้รับการช่วยเหลืออย่างทันท่วงที สามารถบรรเทาสถานการณ์ให้คลี่คลายลงตามลำดับ...    เล็งเยียวยาผ่านแอปฯ “ทางรัฐ”ที่ท่าอากาศยานแม่ฟ้าหลวง จ.เชียงราย น.ส.แพทองธารให้สัมภาษณ์ก่อนเดินทางกลับ กทม.ว่า ระหว่างลงพื้นที่วัดพรหมวิหาร อ.แม่สาย ส่วนมากเป็น ชาวเขาไม่มีบัตรประชาชน สั่งการกระทรวงมหาดไทย เร่งหามาตรการพิสูจน์สัญชาติให้เร็วที่สุด ให้ผู้ประสบภัย ได้รับเงินเยียวยาเร็วที่สุด รัฐบาลจะหางบเยียวยาให้ อย่างแน่นอน ระหว่างนั่งเครื่องบินมาได้พูดกันถึง แอปพลิเคชัน “ทางรัฐ” ที่ใช้ลงทะเบียนดิจิทัลวอลเล็ต อยากให้ทุกท่านได้ลงทะเบียนผ่านแอปฯทางรัฐ เพราะเป็นช่องทางที่ติดต่อประชาชนได้ง่ายที่สุด ในอนาคตเราต้องไปสู่รัฐบาลดิจิทัล อันนี้เป็นจุดเริ่มต้น เพื่อที่รัฐบาลสามารถจ่ายค่าเยียวยาได้รวดเร็วจริงๆ แต่ต้องขอกลับไปคุยกับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม และจิสด้าในรายละเอียด คิดว่าเกิดขึ้นได้ไม่ยาก เพราะอยากเยียวยาพี่น้องประชาชนให้เร็วที่สุดทัพเรือส่งรถ AAV ลุยแม่สายสำหรับสถานการณ์อุทกภัยในพื้นที่ อ.แม่สาย แม่น้ำสายลดระดับลงกว่า 80 ซม. ที่หมู่บ้านปิยะพร หมู่ 13 ต.แม่สาย น้ำลดลงจนสามารถขี่รถ จยย.เข้าออกได้ ชาวบ้านเริ่มกลับเข้าบ้านเพื่อตรวจสภาพความเสียหาย และเริ่มทำความสะอาดบ้านเรือน มีหน่วยงานต่างๆ นำรถบรรทุกน้ำมาทำความสะอาดท้องถนนเพื่อให้สัญจรได้สะดวกขึ้น ขณะที่หน่วยซีล กองทัพเรือ ส่งรถสะเทินน้ำสะเทินบก AAV-P7A1-400 แรงม้า ลงพื้นที่จุดที่เข้าไปไม่ถึง ด้วยกระแสน้ำที่ไหลเชี่ยวไม่สามารถนำผู้ประสบภัยออกมาได้ ทำให้ ประชาชนยังไม่ได้กินข้าวติดต่อกันมาหลายวัน จะทำให้ การปฏิบัติภารกิจช่วยเหลือประชาชนได้อย่างทั่วถึงเร่งช่วย 300 คน จากจุดไข่แดงผู้สื่อข่าวรายงานแผนการกู้ภัยพื้นที่ อ.แม่สาย ทหารจาก 3 เหล่าทัพ พร้อมเครื่องมือ รถสะเทินน้ำสะเทินบก AAV ของกองทัพเรือ รถแทรกเตอร์ รถบรรทุกของ ปภ. เพื่อนำคนที่ตกค้างออกจากพื้นที่อันตรายที่ถือเป็นจุดไข่แดง คือบ้านเกาะทราย ผามควาย-บ้านเหมือนแดง และบ้านไม้ลุงขน ต.แม่สาย ยังมีกระแสน้ำท่วมขังและไหลเชี่ยว หลังจากรถแทรกเตอร์เคลียร์เส้นทางก็จะนำรถสะเทินน้ำสะเทินบกเข้าไปรับ มีแผนว่าจะเคลียร์พื้นที่และคนที่ติดค้างกว่า 300 คน ออกมาให้ได้ภายในวันนี้ เพื่อจะทำการบิ๊กคลีนนิ่งในวันที่ 14 ก.ย. ที่ถนนพหลโยธิน ถนนสายเศรษฐกิจให้เปิดการค้าขายได้ อย่างไรก็ตามช่วงเวลา 15.30 น. เกิดน้ำทะลักเข้ามาบริเวณสะพานแม่สายแห่งที่ 2 ทำให้ต้องอพยพทีมกู้ภัยเข้าไปช่วยเหลืออีกรอบ ส่วนเฮลิคอปเตอร์ กองทัพอากาศที่เข้ามาสนับสนุนภารกิจวันนี้ได้ส่งอาหารให้ผู้ป่วยและชาวบ้านในหมู่บ้านกะเหรี่ยงรวมมิตร ที่ถนนถูกตัดขาดมีประชาชนติดอยู่ในหมู่บ้านกว่า 2,000 คน ระดมนำอาหารและน้ำไปส่ง และรับผู้ป่วยออกมารักษา    น้ำกกลดเมืองเชียงรายรอดส่วนสถานการณ์ในพื้นที่ อ.เมืองเชียงราย ระดับน้ำแม่น้ำกกเริ่มลดลงตามลำดับสลับกับทรงตัว ชั่วโมงละประมาณ 5 ซม. สถานที่สำคัญเช่น บริเวณห้าแยกพ่อขุน ที่เมื่อวานมีน้ำเอ่อท่วมไปถึงเกาะกลางฝั่งกำแพงเมือง วันนี้ด้านหน้าอนุสาวรีย์แห้งจนเห็นพื้นถนนแล้ว ส่วนสะพานข้ามแม่น้ำกกที่สะพานหนองด่าน ถนนบายพาสตะวันตก น้ำลดลงจนรถทุกชนิดสามารถสัญจรผ่านได้แล้ว แต่สะพานข้ามน้ำกกจุดอื่นๆยังมีน้ำเอ่อท่วมคอสะพานและชุมชนริมน้ำรถยังไม่สามารถข้ามได้ ส่วนแม่น้ำโขง แม่น้ำปลายทางของแม่น้ำกก ก็ลดระดับลงทุกวันเช่นกัน หน่วยงานที่เกี่ยวข้องมองว่ายังสามารถรองรับมวลน้ำที่จะมาได้ ยังไม่ส่งผลกระทบต่อระดับน้ำในน้ำโขงและแม่น้ำสาขามากนักพบศพหนุ่มถูกน้ำซัดจมหายความคืบหน้ากรณีนายอุดมศักดิ์ เชื่อเมืองพาน อายุ 29 ปี ชาวบ้านชุมชนบ้านป่างิ้ว หมู่ 7 ต.รอบเวียง อ.เมืองเชียงราย ถูกกระแสน้ำซัดร่างจมหายไปบริเวณสะพานบ้านป่างิ้ว ขณะออกไปดูรถ จยย.ที่จอดไว้ข้างทาง เมื่อช่วงเช้าวันที่ 12 ก.ย. หลังเกิดเหตุครอบครัวไม่สามารถแจ้งขอความช่วยเหลือได้ในทันทีเนื่องจากโทรศัพท์มือถือแบตหมดและไฟถูกตัด บังเอิญทหารนำข้าวกล่องเข้าไปแจกจึงแจ้งขอความช่วยเหลือประสานกู้ภัยพยายามค้นหาจนช่วงค่ำยังไม่พบ ล่าสุดช่วงสายวันนี้มีชาวบ้านพบศพนายอุดมศักดิ์แล้ว กู้ภัยนำส่งชันสูตรที่ รพ.เชียงรายประชานุเคราะห์เร่งเคลียร์ดินถล่มปิดเส้นทางนายปิยะเดช เชิงพิทักษ์กุล นายก อบต.แม่สลองใน อ.แม่ฟ้าหลวง จ.เชียงราย เผยว่า เมื่อวันที่ 12 ก.ย. ฝนที่ตกมาหนักต่อเนื่องทำให้น้ำป่าพัดดินสไลด์ถล่มปิดเส้นทางเข้าหมู่บ้านดอยหัวแม่คำ หมู่ 4 ต.แม่สลองใน แหล่งท่องเที่ยวชมดอกบัวตองบาน ติดชายแดนเมียนมา ดินถล่มต้นไม้ใหญ่ล้มทับถนนสายบ้านเทอดไท-บ้านหัวแม่คำ ต.แม่สลองใน ชาวบ้านกว่า 200 ครัวเรือนถูกตัดขาด เจ้าหน้าที่ต้องนำรถแบ็กโฮมาเปิดเส้นทางเพื่อให้รถใช้สัญจรไปมาได้ ขณะที่ฝนยังตกอย่างต่อเนื่อง ตั้งแต่วันที่ 10 ก.ย. เกิดเหตุดินสไลด์สร้างความเสียหาย 6 หมู่บ้าน ผู้ได้รับผลกระทบ 400-500 ครอบครัว สะพานเสียหาย 6 แห่ง โรงเรียนเสียหาย 2 โรง รถยนต์ 3 คัน รถ จยย. 1 คัน มีผู้เสียชีวิตถูกดินถล่มทับ 2 ศพ เป็นชาย 1 คน และเด็กหญิง 1 คน    ระทึกซ้ำแผ่นดินไหวเชียงรายขณะที่ในพื้นที่ อ.แม่สาย และ อ.เมืองเชียงราย ยังประสบกับภาวะน้ำท่วมรุนแรง ปรากฏว่าเกิดเหตุแผ่นดินไหวซ้ำอีกเมื่อเวลา 13.27 น. วันที่ 13 ก.ย. กองเฝ้าระวังแผ่นดินไหว กรมอุตุนิยมวิทยา ตรวจพบการเกิดแผ่นดินไหว ขนาด 2.0 ลึกลงจากผิวดิน 2 กม.จุดศูนย์กลาง ต.ป่าก่อดำ อ.แม่ลาว จ.เชียงราย เบื้องต้นยังไม่มีรายงานความเสียหาย ก่อนหน้านี้เช้าวันเดียวกัน เกิดเหตุแผ่นดินไหวที่จีนขนาด 4.5ความลึก 10 กม. จุดศูนย์กลางอยู่ที่มณฑลยูนนาน ทางทิศตะวันออกเฉียงเหนือของ อ.เชียงของ จ.เชียงราย ห่างไป284กม.ผบ.ตร.กำชับจับโจรจ้องซ้ำเติมพล.ต.อ.ต่อศักดิ์ สุขวิมล ผบ.ตร. พล.ต.ท.ประจวบ วงศ์สุข ผู้ช่วย ผบ.ตร. รรท.รอง ผบ.ตร. นำคณะลงพื้นที่ จ.เชียงราย ไปที่ สภ.เมืองเชียงราย ตรวจสอบความเสียหายของสถานีตำรวจและบ้านเรือนประชาชน จากนั้นเข้าไปในพื้นที่ชุมชนเกาะลอย และหมู่บ้านฝั่งหมิ่น ต.ริมกก อ.เมืองเชียงราย มอบสิ่งของช่วยเหลือผู้ประสบภัยที่ยังอยู่ในพื้นที่ พล.ต.อ.ต่อศักดิ์มอบนโยบายกับหัวหน้าสถานีตำรวจในพื้นที่กำชับตำรวจทุกนายให้สนับสนุนและอำนวยความสะดวกในการปฏิบัติของหน่วยกู้ภัย เพื่อช่วยเหลือประชาชนที่ได้รับความเดือดร้อน พร้อมทั้งให้ดูแลความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน ที่อาจมีผู้ไม่หวังดีฉวยโอกาสก่อเหตุซ้ำเติมผู้ประสบภัยรวบ 2 พม่าลักถังแก๊สบ้านน้ำท่วมเกิดเหตุโจรลักทรัพย์ซ้ำเติมผู้ประสบภัย เมื่อช่วงบ่ายวันเดียวกัน พ.ต.อ.เทคนิค จันศรี ผกก.สภ.แม่สาย รับแจ้งเหตุคนร้ายเข้าไปขโมยทรัพย์สินในบ้านที่ถูกน้ำท่วม ที่บ้านเหมือง ต.แม่สาย สั่งการให้ พ.ต.ท.กุศลพันธ์ สิงห์ใจ รอง ผกก.สส. นำชุดสืบสวนร่วมกับผู้นำชุมชนและทหาร ฉก.ทัพเจ้าตาก เข้าควบคุมตัวนายเมียนหลีหม่อง อายุ 33 ปี และนายจอซัวลุย อายุ 27 ปี ทั้งคู่เป็นชาวเมียนมาไม่มีเอกสารเข้าเมือง ขณะหิ้วของและแบกถังแก๊สขนาด 15 กก. เดินอยู่ในหมู่บ้าน ทั้งคู่อ้างว่าเป็นถังแก๊สลอยมากับน้ำ แต่ตำรวจไม่เชื่อ ควบคุมตัวมาแจ้งข้อหาหลบหนีเข้าเมืองไว้ก่อน พร้อมประกาศหาเจ้าของถังแก๊สมายืนยันว่าถูกขโมยไปหรือไม่ ขณะเดียวกันได้รับแจ้งมีกลุ่มชาวพม่าต้องสงสัยออกลักทรัพย์ผู้ประสบภัยน้ำท่วมที่หมู่บ้านปิยะพรแม่สาย ตำรวจคุมตัวไว้ได้ 4 คน นำตัวไปสอบสวน นอกจากนี้ตำรวจยังตระเวนยกรถ จยย.ที่จอดจมน้ำไปเก็บไว้ที่โรงพัก ให้เจ้าของนำหลักฐานไปรับคืนเพื่อป้องกันคนร้ายลักทรัพย์สาละวินทะลักโรงเรียนสั่งปิดจ.แม่ฮ่องสอน น้ำจากแม่น้ำสาละวินเอ่อทะลักเข้าท่วมบ้านเรือนราษฎรบ้านแม่สามแลบ ต.แม่สามแลบ อ.สบเมย บ้านเรือนริมฝั่งแม่น้ำกว่า 20 หลังระดับน้ำสูง 1.20 เมตร ศาลาพักริมน้ำถูกน้ำท่วมจมมิดอาคาร อบต.แม่สามแลบ น้ำท่วมสูง ถนนทางเข้าพื้นที่จุดผ่อนปรนการค้าบ้านแม่สามแลบ และถนนทางเข้าบ้านท่าตาฝั่ง ต.แม่ยวม รถทุกชนิดไม่สามารถสัญจรได้ โรงเรียนบ้านแม่สามแลบปิดการเรียนการสอนชั่วคราวเพื่อความปลอดภัยของเด็ก ขณะที่นายชูชีพ พงษ์ไชย ผวจ.แม่ฮ่องสอน เผยว่า แม่น้ำสาละวินมีระดับน้ำสูงกว่าทุกๆปีที่ผ่านมา มอบหมายให้หลายหน่วยเตรียมความพร้อมเข้าไปช่วยเหลือประชาชนผู้ประสบภัยได้อย่างทันท่วงที พร้อมกำชับไปยังสำนักงาน ปภ.จังหวัดและสถานีอุตุนิยมวิทยาจังหวัดแม่ฮ่องสอนเฝ้าระวังและประเมินสถานการณ์ระดับน้ำในแม่น้ำสาละวินที่ยังมีแนวโน้มเพิ่มสูงขึ้น และติดตามมวลน้ำทางตอนเหนือในฝั่งรัฐคะเรนนี ประเทศเมียนมา ที่จะไหลบ่าลงมาในพื้นที่เชียงใหม่คลี่คลายฝนหยุดแล้วจ.เชียงใหม่ ไม่มีฝนตกในพื้นที่แล้ว เขตเทศบาลเมืองเชียงใหม่และพื้นที่เศรษฐกิจระดับน้ำในแม่น้ำปิงและลำน้ำสาขาลดลงต่อเนื่อง ขณะที่ อ.แม่อาย และ อ.ฝาง ลำน้ำสาขาระดับน้ำลดลงต่ำกว่าตลิ่งแล้วทั้งหมด ปริมาณน้ำดังกล่าวไหลลงสู่แม่น้ำกกและออกสู่แม่น้ำโขงตามลำดับ กรมชลประทานพิจารณาปรับลดการระบายน้ำจากเขื่อนแม่งัดสมบูรณ์ชล เพื่อช่วยลดปริมาณน้ำที่จะไหลลงสู่แม่น้ำปิง พร้อมเฝ้าระวังระดับน้ำจากปริมาณฝนที่อาจจะตกลงมาอีกอย่างใกล้ชิดน้ำโขงเอ่อจมรีสอร์ตเชียงคานสถานการณ์ลุ่มแม่น้ำโขงที่เตรียมรับมวลน้ำจากเชียงราย ที่ อ.เชียงคาน จ.เลย ระดับน้ำเพิ่มขึ้นอย่างรวดเร็ว ทำให้ถนนคนเดินเชียงคานซอย 10 และ 16 พื้นที่ต่ำสุด ระดับน้ำขึ้นมาต่ำกว่าตลิ่งเพียง 1 เมตรเท่านั้น ส่วนที่สะพานน้ำฮวย แม่น้ำโขงเริ่มเอ่อท่วมถนนสายเชียงคาน-ปากชม ระดับน้ำ 10-30 ซม. นาข้าวเสียหายราว 5 ไร่ และที่รีสอร์ตติดลำน้ำฮวย น้ำไม่สามารถไหลลงแม่น้ำโขงได้ ทำให้น้ำเอ่อท่วมสูง 1-1.5 เมตร นายชัยพจน์ จรูญพงศ์ ผวจ.เลย พร้อมหัวหน้าส่วนราชการ ลงพื้นที่ติดตามสถานการณ์น้ำและกำชับให้ช่วยเหลือผู้ประสบภัย เบื้องต้นบ้านเรือนราษฎรได้รับผลกระทบ 5 หมู่บ้านใน อ.เชียงคาน ประมาณ 24 หลังคาเรือนหนองคายอ่วมน้ำทะลักเช้ามืดเช่นเดียวกับ จ.หนองคาย ระดับน้ำโขงเพิ่มสูงขึ้นอย่างรวดเร็วเฉลี่ย 5-6 ซม.ต่อ ชม. เอ่อล้นเข้าท่วมพื้นที่ 4 อำเภอ คือ อ.เมืองหนองคาย อ.ท่าบ่อ อ.ศรีเชียงใหม่ และ อ.สังคม โดยเฉพาะที่หมู่ 2 บ้านปากมาง และหมู่ 13 บ้านห้วยทาง ต.กองนาง อ.ท่าบ่อ เมื่อช่วงเช้ามืด น้ำไหลบ่าเข้าท่วมอย่างรวดเร็วทั้ง 2 หมู่บ้าน รวมกว่า 500 หลังคาเรือน ชาวบ้านไม่ทันตั้งตัว ต้องช่วยกันขนย้ายสิ่งของและเคลื่อนย้ายผู้ป่วยติดเตียงหนีน้ำกันอลม่าน พากันมาตั้งเต็นท์อาศัยอยู่ริมถนนทางหลวง 211 สายท่าบ่อ-ศรีเชียงใหม่ นอกจากนี้กระแสน้ำที่ไหลเชี่ยวแรงไหลเข้าลำห้วยมาง ซัดเอากระสอบทรายที่ปิดท่อลอดถนนพังทลาย ไหลทะลักเข้าท่วมพื้นที่การเกษตรและบ้านเรือนเป็นบริเวณกว้าง ขณะที่นายสมภพ สมิตะสิริ ผวจ.หนองคาย นำคณะไปที่พระธาตุหล้าหนอง ร่วมติดตามแนวทางการป้องกันน้ำท่วมในเขตเทศบาลเมืองหนองคาย ร่วมบรรจุกระสอบทรายแจกจ่ายให้ประชาชนที่บ้านเรือนอยู่ในจุดเสี่ยงน้ำโขงล้นตลิ่งฝนถล่มบึงกาฬท่วมย่านการค้าจ.บึงกาฬ ฝนตกหนักตลอดคืนจนถึงช่วงเช้า ส่งผลให้มีมวลน้ำสะสมจำนวนมากจนเอ่อล้นลำห้วยไหลเข้าท่วมพื้นที่เขตเทศบาลตำบลเซกา อ.เซกา หลายจุด ประกอบกับปริมาณน้ำเหนือจาก อ.ศรีวิไล และ อ.พรเจริญ ไหลลงมาสมทบตามลำห้วยฮี้ ทะลักเข้าท่วมพื้นที่เศรษฐกิจย่านการค้าและบ้านเรือนประชาชนที่ตั้งอยู่ตามลำห้วย นอกจากนี้ยังมีห้างโลตัส สาขาย่อยตลาดไนท์พลาซ่าเซกาที่เพิ่งเปิดใหม่ ถูกน้ำไหลเข้าท่วมทำให้สินค้าเสียหายจำนวนมาก ขณะที่แขวงทางหลวงเซกา ต้องปิดถนนสายเซกา-อากาศอำนวย ระยะทางกว่า 150 เมตร ถนนสายเซกา-บึงโขงหลง บริเวณก่อนถึงห้างโลตัส มีน้ำท่วมสูง รวมถึงบริเวณหน้า รพ.เซกา ก็ถูกน้ำท่วมจนรถเล็กไม่สามารถสัญจรได้ ส่วนที่ลานพญานาค อ.ปากคาด เทศบาลตำบลปากคาดติดธงแดงแจ้งเตือนอันตรายต่อการเกิดน้ำท่วมฉับพลัน ขณะที่ระดับน้ำโขงยังเพิ่มสูงขึ้นเหลืออีกเพียง 2 ขั้นบันได หรือประมาณ 30 ซม. น้ำจะล้นตลิ่งเข้าพื้นที่ลานพญานาคนาข้าวนครพนมจม 7 หมื่นไร่จ.นครพนม ระดับน้ำโขงอยู่ห่างจากจุดล้นตลิ่งประมาณ 2 เมตร เอ่อล้นท่วมพื้นที่ลุ่มต่ำ เริ่มส่งผลกระทบต่อลำน้ำสาขา โดยเฉพาะลำน้ำอูน ที่ไหลมาสมทบลำน้ำสงคราม ที่ประตูระบายน้ำปากอูน อ.ศรีสงคราม เริ่มเอ่อล้นเกินความจุ เนื่องจากไหลระบายลงน้ำโขงช้าจนท่วมพื้นที่นาข้าวได้รับผลกระทบแล้ว 4 อำเภอ มี อ.ศรีสงคราม อ.นาทม อ.ท่าอุเทน และ อ.นาหว้า รวมพื้นที่กว่า 72,000 ไร่ หนักสุดที่ อ.ศรีสงคราม ได้รับผลกระทบกว่า 45,000 ไร่ คาดว่าจะเสียหายทั้งหมด เนื่องจากระดับน้ำโขงยังสูง จังหวัดนครพนมประสานหน่วยงานเกี่ยวข้องลงพื้นที่ตรวจสอบให้การช่วยเหลือชดเชยเยียวยา ขณะที่สำนักงาน ปภ.จังหวัด ประสานหน่วยงานเกี่ยวข้องในพื้นที่เสี่ยงทั้ง 4 อำเภอวางแผนรับมือน้ำโขงล้นตลิ่ง พร้อมจัดตั้งศูนย์อำนวยการช่วยเหลือประชาชนตลอด 24 ชม.เขื่อนเจ้าพระยาลดระบายน้ำสถานการณ์น้ำลุ่มเจ้าพระยา สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่าน 1,270 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยา จ.ชัยนาท มีปริมาณน้ำเหนือเขื่อน 13.95 เมตร/รทก. ลดลง 20-40 ซม. ปริมาณน้ำท้ายเขื่อน 11.80 เมตร/รทก. ระดับน้ำลดลง 20-30 ซม. ห่างจากตลิ่ง 4.54 เมตร/รทก. เขื่อนเจ้าพระยาปรับลดอัตราการระบายน้ำอยู่ที่ 1,219 ลบ.ม./วินาที ทำให้ระดับน้ำลดลงอย่างรวดเร็ว จนเกิดดินสไลด์ริมตลิ่งบริเวณพื้นที่ ต.บ้านกล้วย อ.เมืองชัยนาท บ้านหลังหนึ่งมีรอยร้าวจากดินทรุด ส่วนอีกหลังดินสไลด์ลงไปทั้งแถบ เรือสูญหาย 1 ลำ ดินสไลด์เสียหายเป็นแนวยาวเกือบ 20 เมตร กระชังปลาหลุดลอยออกจากเสายึด ปลาเริ่มหลุดออกจากกระชัง มีดินและต้นไม้ไปทับตัวกระชังไว้รัฐบาลเปิดบัญชีรับเงินบริจาคคณะกรรมการกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย สำนักนายกรัฐมนตรี ขอเชิญร่วมบริจาคเพื่อช่วยผู้ประสบภัยน้ำท่วมในภาคเหนือจากพายุโซนร้อนยางิ ในพื้นที่ จ.น่าน แพร่ เชียงราย และเชียงใหม่ เยียวยาภายหลังน้ำลด ประชาชนที่มีความประสงค์จะบริจาคเงินเพื่อช่วยเหลือผู้ประสบอุทกภัยได้ที่ “กองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย สำนักนายกรัฐมนตรี” ธนาคารกรุงไทย จำกัด (มหาชน) สาขาทำเนียบรัฐบาล บัญชีเลขที่ 067-0-06895-0 ยอดเงินบริจาคสามารถนำไปลดหย่อนภาษีได้อุตุฯเตือนฝนถล่มยาวถึง 19 ก.ย.กรมอุตุนิยมวิทยา คาดหมายสภาพอากาศช่วงวันที่ 14-17 ก.ย. ร่องมรสุมที่พาดผ่านภาคเหนือและภาคตะวันออกเฉียงเหนือตอนบน จะเลื่อนลงมาพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออกเฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณชายฝั่งประเทศเวียดนามตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรงพัดปกคลุมทะเลอันดามัน ประเทศไทยและอ่าวไทย ทำให้ประเทศ ไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง มีฝนตกหนักมากบางพื้นที่ในภาคตะวันออกเฉียงเหนือ ภาคตะวันออก ภาคใต้ฝั่งตะวันตก ส่วนช่วงวันที่ 18-19 ก.ย. ร่องมรสุมจะเลื่อนลงมาพาดผ่านภาคกลางตอนล่าง ภาคตะวันออกเฉียงเหนือตอนล่าง ภาคตะวันออก เข้าสู่หย่อมความกดอากาศต่ำบริเวณประเทศเวียดนามตอนล่าง ทำให้ภาคเหนือและภาคตะวันออกเฉียงเหนือตอนบนมีฝนลดลง ส่วนภาคตะวันออกเฉียงเหนือตอนล่าง ภาคกลาง รวมทั้งกรุงเทพมหานครและปริมณฑล ภาคตะวันออก ภาคใต้ มีฝนตกต่อเนื่องและมีฝนตกหนักถึงหนักมากบางแห่งเฝ้าระวัง 48 จังหวัดเสี่ยงน้ำท่วมขณะที่สำนักงานทรัพยากรน้ำแห่งชาติ ประกาศเฝ้าระวังน้ำท่วมฉับพลันและน้ำป่าไหลหลาก ช่วงวันที่ 13-18 ก.ย. ร่องมรสุมจะเลื่อนลงมาพาดผ่านประเทศไทยตอนบน ขณะที่มรสุมตะวันตกเฉียงใต้มีกำลังแรงขึ้น ทำให้มีฝนเพิ่มขึ้นกับฝนตกหนักบางแห่ง ขอให้เฝ้าระวังพื้นที่เสี่ยงน้ำท่วมฉับพลัน บริเวณที่ลุ่มต่ำและชุมชนเมืองที่เกิดน้ำท่วมขังอยู่ประจำ รวมทั้งน้ำป่าไหลหลากทั้งหมด 48 จังหวัด ดังนี้ ภาคเหนือ เชียงราย เชียงใหม่ แม่ฮ่องสอน ตาก พะเยา น่าน แพร่ อุตรดิตถ์ พิษณุโลก กำแพงเพชร พิจิตร นครสวรรค์ เพชรบูรณ์ ภาคอีสาน เลย หนองคาย บึงกาฬ นครพนม ขอนแก่น มหาสารคาม ร้อยเอ็ด ยโสธร นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ อุบล ราชธานี ภาคตะวันออก นครนายก ปราจีนบุรี ชลบุรี ระยอง จันทบุรี ตราด ภาคใต้ ชุมพร ระนอง พังงา ภูเก็ต กระบี่ สุราษฎร์ธานี ตรัง สตูล และภาคกลาง มีลพบุรี สระบุรี กทม.และปริมณฑลอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}