{"title": "‘หนองคาย’ อ่วม น้ำโขงทะลัก เตือนฝนถล่มซ้ำ   ‘เลย-บึงกาฬ-นครพนม’ จม (คลิป)", "url": "https://www.thairath.co.th/news/local/2814462", "tags": ["news", "local", "2814462"], "publish_date": "15 ก.ย. 2567 06:01 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "หนองคายเลยบึงกาฬนครพนมลุ่มน้ําโขงเมืองหนองคาย"}, {"type": "PERSON", "value": "“ อนุทิน “ นายกฯ อิ ๊ งค์"}, {"type": "LOCATION", "value": "เชียงใหม่เชียงราย"}, {"type": "MONEY", "value": "100 ล้านบาท"}, {"type": "LOCATION", "value": "เมืองเชียงราย-แม่สาย"}, {"type": "PERSON", "value": "“ บิณฑ์"}, {"type": "MONEY", "value": "5"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "แสน"}, {"type": "ORGANIZATION", "value": "อุตุฯ"}, {"type": "LOCATION", "value": "จ.เชียงรายอ.แม่สายภาคตะวันออกเฉียงเหนือ"}, {"type": "PERSON", "value": "“ อนุทิน"}, {"type": "LOCATION", "value": "หนองคาย"}, {"type": "DATE", "value": "14 ก.ย."}, {"type": "PERSON", "value": "นายอนุทิน ชาญวีรกูล"}, {"type": "ORGANIZATION", "value": "มหาดไทย"}, {"type": "LOCATION", "value": "จ.หนองคายท่าอากาศยานอุดรธานี"}, {"type": "PERSON", "value": "นายอนุทิน"}, {"type": "LOCATION", "value": "จ.หนองคาย"}, {"type": "LENGTH", "value": "1. เมตร"}], "language": "th"}, "num_of_characters": 18920, "num_of_limited_characters": 1500, "num_of_limited_words": 376, "num_of_words": 4679, "original_message": "‘หนองคาย’ อ่วม น้ำโขงทะลัก เตือนฝนถล่มซ้ำ ‘เลย-บึงกาฬ-นครพนม’ จม (คลิป) ลุ่มน้ำโขงวิกฤติหนัก น้ำลามขยายวงกว้าง ทะลักท่วมจมเมืองหนองคาย “อนุทิน” บินด่วนติดตามสถานการณ์ มั่นใจบริหารจัดการน้ำได้ถ้าไม่มีพายุถล่มซ้ำ กราบขอโทษประชาชนที่ต้องเดือดร้อน “นายกฯอิ๊งค์” อนุมัติงบช่วยเชียงใหม่-เชียงราย จังหวัดละ 100 ล้านบาท พร้อมสั่งลดค่าน้ำค่าไฟในพื้นที่น้ำท่วม ส่วนเมืองเชียงราย-แม่สายพ้นวิกฤติ น้ำลดจนเกือบเข้าสู่ภาวะปกติ ระดมคน พร้อมเครื่องจักรอุปกรณ์เร่งเก็บดินโคลนทับถมเต็มเมือง ขณะที่ทีมกู้ภัยเร่งช่วยคนในพื้นที่สีแดงออกมาหมดแล้ว ชาวบ้านทุกข์ซ้ำน้ำประปาไม่ไหล “บิณฑ์” ลุยช่วยนักเรียนติดบนดอย ควัก 5 แสนให้ 2 โรงเรียน อุตุฯ เตือนฝนยังเทต่อเนื่องทั่วไทยหลายจังหวัดเตรียมรับมือวิกฤติน้ำท่วม จ.เชียงราย เริ่มคลี่คลายลงตาม ลำดับทั้งในตัวเมืองและ อ.แม่สาย ทิ้งร่องรอยความเสียหายมหาศาลในพื้นที่เต็มไปด้วยดินโคลนที่ไหลมากับน้ำกองเต็มถนนหนทางและบ้านเรือนประชาชน ทรัพย์สินเสียหายย่อยยับ ชาวบ้านต้องเร่งทำความสะอาดเพื่อกลับเข้าบ้านตัวเอง ขณะที่หน่วยงานทั้งภาครัฐและเอกชนยังตรึงกำลังให้ความช่วยเหลืออยู่ในพื้นที่เนื่องจากยังมีน้ำท่วมขังอยู่ตามชุมชนที่ลุ่มต่ำริมน้ำ ขณะที่มวลน้ำมหาศาลไหลลงแม่น้ำโขง เข้าสู่พื้นที่ภาคตะวันออกเฉียงเหนือเริ่มได้รับผลกระทบหนักหลายจังหวัดแล้ว“อนุทิน” ตรวจน้ำท่วมหนองคายเมื่อช่วงสายวันที่ 14 ก.ย. นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและ รมว.มหาดไทย นำคณะไปตรวจสถานการณ์น้ำและเยี่ยมให้กำลังใจผู้ประสบอุทกภัยที่ จ.หนองคาย โดยเครื่องบินส่วนตัวไปลง ท่าอากาศยานอุดรธานี ก่อนเดินทางลงพื้นที่ นายอนุทินเผยว่า สถานการณ์น้ำท่วม จ.หนองคาย มีปริมาณน้ำสูง 1.40 เมตร และท่วมในพื้นที่ 5 อำเภอ เกิดจากปริมาณน้ำโขงสูงขึ้นจากการไหลมาจาก...จ.เชียงราย หากมีฝนมาเติมจะทำให้น้ำท่วมสูงขึ้นอีก 20-30 ซม. จะทำให้น้ำเอ่อล้นเข้าในพื้นที่ตัวเมือง การลงพื้นที่วันนี้จะดูถึงแนวทางการป้องกันและเยียวยาประชาชนว่าจะทำได้อย่างไรบ้าง ถึงแม้ว่าประเทศจีนและลาวจะปล่อยน้ำจากเขื่อนลงแม่น้ำโขง แต่สามารถระบายได้ดี ไม่เหมือนแม่น้ำสายเล็กที่มักจะมีสิ่งกีดขวาง ติดเกาะแก่ง ติดถนน ติดสะพาน ทั้งนี้ หากไม่มีการระบายน้ำจากจีนและลาว หรือพายุเข้ามาเติมก็จะสามารถบริหารจัดการน้ำได้ไม่เกินความสามารถงบเยียวยา 200 ล้านให้ 2 จังหวัดต่อข้อถามถึงมาตรการการเยียวยาประชาชนหลังสถานการณ์น้ำเข้าสู่ปกติ เมื่อเทียบกับสภาพเศรษฐกิจปัจจุบันซึ่งน้อยมาก เป็นไปได้หรือไม่ที่จะมีการแก้ไขระเบียบให้เหมาะสม นายอนุทินกล่าวว่า คำว่า “เยียวยา” มันบอกอยู่ในตัวอยู่แล้ว เพื่อบรรเทาความเดือดร้อน ไม่ใช่การชดใช้ และเชื่อว่าจากการที่ น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ลงพื้นที่ จ.เชียงราย เมื่อวันที่ 13 ก.ย. ก็ได้เร่งอนุมัติงบประมาณช่วยเหลือทันที ให้กับ ผวจ.เชียงใหม่ และ ผวจ.เชียงราย จังหวัดละ 100 ล้านบาท และยังสั่งการหน่วยงานที่เกี่ยวข้อง เช่น กระทรวงการคลัง ไปหาแนวทางการเยียวยาบ้านเรือนประชาชนที่เสียหายควรออกมาในรูปแบบใด  ลงเรือมอบถุงยังชีพให้ชาวบ้านที่โครงการชลประทานหนองคาย อ.เมืองหนองคาย นายอนุทินพร้อมคณะเข้ารับฟังบรรยายสรุปสถานการณ์น้ำท่วมในพื้นที่จังหวัดหนองคาย มีนายสมภพ สมิตสิริ ผวจ.หนองคาย หัวหน้าส่วนราชการ เหล่ากาชาดจังหวัด ทหาร ตำรวจ ผู้นำชุมชนและประชาชนให้การต้อนรับ จากนั้นเดินทางไปบ้านเวียงคุก ต.เวียงคุก อ.เมืองหนองคาย ลงเรือท้องแบน ของมูลนิธิร่วมกตัญญูเข้าไปเยี่ยมประชาชนผู้ประสบภัยที่ถูกน้ำท่วม พร้อมมอบถุงยังชีพถึงในบ้าน จากนั้นเดินทางไปบริเวณริมโขง วัดพระธาตุหล้าหนอง ตรวจเยี่ยมประชาชนผู้ประสบภัยพร้อมมอบถุงยังชีพกราบขอโทษ-สั่งลดค่าน้ำค่าไฟนายอนุทินกล่าวกับชาวบ้านว่า ลงพื้นที่ติดตามสถานการณ์ดูความพร้อมรับมือให้กำลังใจเจ้าหน้าที่ และให้กำลังใจประชาชน อยากกราบขอโทษประชาชนที่ต้องมาลำบากกับสถานการณ์ที่เกิดขึ้น ยืนยันว่าภาครัฐมิได้เพิกเฉย มีการระดมกำลังเข้ามาในพื้นที่แล้วเพื่อเร่งแก้ไขและเยียวยาสถานการณ์ เครื่องมือต่างๆ สิ่งของอุปโภคบริโภคกำลังทยอยเข้าพื้นที่ ทั้งในภารกิจช่วยเหลือ และภารกิจหลังน้ำลด เร่งตั้งงบกลางช่วยเหลือประชาชน โดย น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี มีคำสั่งให้ใช้กฎเกณฑ์ดูแลช่วยเหลือ เช่นเดียวกับที่ จ.เชียงราย ในพื้นที่ประสบอุทกภัยทั้งหมด จะมีมาตรการช่วยเหลือลดค่าน้ำ ค่าไฟให้พี่น้องประชาชนในพื้นที่น้ำท่วม สำหรับปัญหาเรื่องโจรขโมยที่เกิดขึ้นในช่วงน้ำท่วม ให้เจ้าหน้าที่ไปเฝ้าเวรยามตามพื้นที่ต่างๆ เพื่อให้ประชาชนเกิดความอุ่นใจน้ำทะลักตลิ่งจมเมืองหนองคายขณะที่สถานการณ์น้ำ จ.หนองคาย ระดับน้ำโขงเพิ่มขึ้นอย่างรวดเร็ว เอ่อล้นตลิ่งเข้าท่วมพื้นที่ 4 อำเภอ คือ อ.เมืองหนองคาย อ.ท่าบ่อ อ.ศรีเชียงใหม่ และ อ.สังคม บ้านเรือน วัด โรงเรียน พื้นที่ทางการเกษตร และถนนหลายสายมีน้ำท่วมสูง ล่าสุดน้ำล้นเขื่อนป้องกันตลิ่งริมแม่น้ำโขงเข้าท่วมพื้นที่เขตเทศบาลเมืองหนองคาย หนักสุดบริเวณชุมชนวัดธาตุ หน้าพระธาตุหล้าหนอง เป็นพื้นที่ต่ำ แม้ทางชุมชนและเทศบาลจะนำกระสอบทรายไปวางกั้นไว้ก็เอาไม่อยู่ น้ำทะลักออกตามท่อระบายน้ำไหลท่วมถนนประจักษ์ศิลปาคม ใจกลางเมืองหนองคาย ระดับน้ำสูงเกือบ 1 เมตร การไฟฟ้าส่วนภูมิภาคสาขาหนองคาย ต้องตัดไฟ เนื่องจากน้ำท่วมถึงตู้มิเตอร์กลาง ส่วนการประปาส่วนภูมิภาคหนองคายแจ้งให้ประชาชนสำรองน้ำไว้ใช้ เนื่องจากพื้นที่ถูกน้ำท่วม อาจส่งผลกระทบต่อระบบการผลิตน้ำประปา...กู้ภัยลุยช่วยผู้ป่วยส่งถึงมือหมอเมื่อช่วงค่ำวันที่ 13 ก.ย. ทีมกู้ภัยทางน้ำ หน่วยกู้ภัยเมตตาธรรมกาฬสินธุ์ รับแจ้งจากประชาชนว่า มีผู้ป่วยโรคตับมีอาการเหนื่อยหอบ ติดค้างอยู่ภายในบ้านพัก ชุมชนบ้านปากมาง ต.กองนาง อ.ท่าบ่อ จ.หนองคาย รีบจัดเรือท้องแบนติดเครื่องยนต์ พร้อมกำลังอาสาสมัครกู้ภัยไปให้ความช่วยเหลือ ที่เกิดเหตุเป็นบ้านปูนชั้นเดียว บริเวณโดยรอบมีน้ำท่วมสูงประมาณ 1 เมตร เจ้าหน้าที่เข้าช่วยเหลือผู้ป่วยเพศหญิง อายุ 60 ปี เป็นผู้ป่วยโรคตับ มีอาการเหนื่อยหอบ เคลื่อนย้ายลงเรือก่อนนำขึ้นฝั่งเพื่อนำส่ง รพ.ท่าบ่อ ถึงมือแพทย์ได้ปลอดภัยลุ่มน้ำโขงท่วมลามขยายวงกว้างด้านพื้นที่ลุ่มน้ำโขงสถานการณ์น้ำท่วมทวีความรุนแรงขยายวงกว้างขึ้นเรื่อยๆ เริ่มที่ จ.เลย นายกฤษณ์ แก้วทองหลาง หัวหน้าสำนักงาน ปภ.จังหวัดเลย รายงานสถานการณ์น้ำในแม่น้ำโขง ที่สถานีเชียงคาน อ.เชียงคาน ระดับน้ำสูงกว่าตลิ่ง 32 ซม. น้ำเอ่อเข้าท่วมพื้นที่ ต.บุฮม ต.เชียงคาน ต.ปากตม บ้านเรือนประชาชน รีสอร์ตที่พัก 2 แห่ง และพื้นที่การเกษตรได้รับความเสียหาย ส่วนที่ประตูศรีสองรัก อ.เชียงคาน น้ำไหลย้อนกลับเข้าท่วมพื้นที่การเกษตรของชาวบ้าน ที่สกายวอล์กเชียงคาน ต.ปากตม แม่น้ำเหืองที่ไหลผ่านจาก อ.ท่าลี่ มาบรรจบกับแม่น้ำโขงเป็นแม่น้ำ 2 สี น้ำเอ่อท่วมบ้านเรือนร้านอาหารริมน้ำจมมิดหลังคา ส่วน อ.ปากชม ด่านตรวจคนเข้าเมือง และด่านศุลกากรน้ำเอ่อท่วมพื้นที่การเกษตรและบ้านเรือนได้รับผลกระทบใน ต.ปากชม ต.ห้วยพิชัย และ ต.หาดคัมภีร์บึงกาฬระดับน้ำสูงสุดในรอบปีจ.บึงกาฬ ระดับน้ำในแม่น้ำโขงวัดได้ 13.20 เมตร ต่ำกว่าตลิ่ง 0.80 เมตร ถือว่าสูงสุดในรอบปี 67 น้ำเอ่อท่วมบริเวณลานพญานาค เขตเทศบาลตำบลปากคาด อ.ปากคาด และชุมชนลุ่มต่ำที่อยู่ติดกัน ระดับน้ำสูง 10-50 ซม. เทศบาลตำบลปากคาดนำกระสอบทรายไปแจกจ่ายให้ประชาชนกว่า 20 หลัง ป้องกันน้ำท่วม นอกจากนี้ น้ำยังไหลเข้าท่วมถนนริมแม่น้ำโขง ตั้งแต่ลานพญานาคไปถึงบ้านท่าสวรรค์ ระยะทาง 1.5 กม. ชาวบ้านต่างเร่งขนย้ายข้าวของขึ้นที่สูง นอกจากนี้ยังมีพื้นที่ อ.เมืองบึงกาฬ อ.บุ่งคล้า และ อ.บึงโขงหลง ได้รับผลกระทบจากแม่น้ำโขงเพิ่มสูงขึ้น ไหลเข้าตามลำห้วยสาขาเอ่อท่วมบ้านเรือนพื้นที่การเกษตร ถนนทางเข้าหมู่บ้านไม่สามารถสัญจรได้ ส่วนพื้นที่ อ.เซกา อ.พรเจริญ และ อ.ศรีวิไล ก็ได้รับผลกระทบจากน้ำท่วมเช่นกัน แต่เกิดจากปริมาณน้ำฝนที่ตกลงมาอย่างหนัก...นครพนมระดมป้องย่านการค้าจ.นครพนม ระดับน้ำในแม่น้ำโขงห่างจากจุดล้นตลิ่งเพียง 50 ซม. พื้นที่ลุ่มต่ำที่เริ่มได้รับผลกระทบส่วนใหญ่เป็นพื้นที่การเกษตร ยังไม่มีพื้นที่ชุมชนหมู่บ้าน ทางจังหวัดแจ้งเตือนหน่วยงานที่เกี่ยวข้องเฝ้าระวังพื้นที่เสี่ยงอำเภอชายแดนติดแม่น้ำโขง 4 อำเภอ คือ อ.บ้านแพง อ.ท่าอุเทน อ.เมืองนครพนม และ อ.ธาตุพนม เตรียมพร้อมรับมือวางแผนระบายน้ำ หากมีฝนตกหนักต่อเนื่องจะได้รับผลกระทบพื้นที่ชุมชนย่านเศรษฐกิจการค้า ต้องเสริมเครื่องสูบน้ำขนาดใหญ่เร่งระบาย ขณะนี้พื้นที่ได้รับผลกระทบส่วนใหญ่เป็นพื้นที่ติดลำน้ำสาขาสายหลัก มีลำน้ำอูนและลำน้ำสงคราม ที่ไม่สามารถไหลระบายลงน้ำโขงได้ ทำให้เอ่อท่วมพื้นที่การเกษตรกว่า 70,000 ไร่เร่งเก็บโคลนเต็มเมืองแม่สายส่วนสถานการณ์น้ำท่วม อ.แม่สาย จ.เชียงราย เทศบาลตำบลแม่สายออกประกาศขอความร่วมมือประชาชนที่จอดรถไว้ริมถนนพหลโยธิน จากสะพานหน้าด่านพรมแดนไทย-เมียนมา แห่งที่ 1 ถึงสี่แยกมูลนิธิกวงเม้ง ให้เคลื่อนย้ายรถออกจากบริเวณดังกล่าว เพื่อนำรถไถเข้ามาตักดินโคลนขึ้นรถบรรทุกไปทิ้ง ขณะที่กลุ่มอาสาสมัครจิตอาสาร่วมกันทำความสะอาดถนน เช่นเดียวกับบ้านเรือนร้านค้าริมถนนต่างเร่งมือตักดินโคลนออกเพื่อทำความสะอาดและเตรียมเปิดร้านขายของ ขณะที่ยังมีฝนตกลงมาเป็นระยะ การทำความสะอาดเป็นไปด้วยความยากลำบาก เนื่องจากมีโคลนจำนวนมาก อีกทั้งรถยนต์ที่จอดทิ้งไว้จำนวนมากไม่ทราบเจ้าของ ยังไม่สามารถเคลื่อนย้ายได้ คาดว่าต้องใช้เวลาไม่ต่ำกว่า 20 วัน ในการเคลียร์พื้นที่และยังต้องเฝ้าระวังฝนที่จะตกลงมาอีกฮ.บินรับผู้ป่วยจากหน้าต่างบ้านที่ชุมชนบ้านไม้ลุงขน ต.แม่สาย อ.แม่สาย จ.เชียงราย เมื่อช่วงเย็นวันที่ 13 ก.ย. กำลังทหารเรือหน่วยบัญชาการสงครามพิเศษทางเรือ กองเรือยุทธการ หรือหน่วยซีล ปฏิบัติการร่วมกับกองทัพอากาศ และหน่วยกู้ภัย ให้การช่วยเหลือผู้สูงอายุป่วยติดเตียงมีสภาพหลังหัก ติดค้างอยู่ในห้องนอนบนชั้น 2 ของบ้านที่ยังมีน้ำท่วมสูง เจ้าหน้าที่สนธิกำลังช่วยกันนำร่างผู้ป่วยที่นอนอยู่บนเตียงใส่เปลเคลื่อนย้ายออกทางหน้าต่าง ผูกสลิงดึงขึ้นไปบนเฮลิคอปเตอร์ที่บินอยู่ด้านบนนำส่งโรงพยาบาลใกล้เคียงได้อย่างปลอดภัย ท่ามกลางความดีใจของคนในครอบครัวและชาวบ้านที่อยู่ในเหตุการณ์...ทยอยช่วยคนตกค้างพื้นที่สีแดงภาพรวมสถานการณ์ในพื้นที่ อ.แม่สาย แม้น้ำจะลดลงมากแล้ว แต่หลายหมู่บ้านริมแม่น้ำสาย อาทิ บ้านเกาะทราย ต.แม่สาย ยังท่วมสูงระดับเอวและไหลเชี่ยว ขณะเดียวกันมวลน้ำจากต้นน้ำฝั่ง เมียนมายังไหลมาเติมตลอด ปริมาณน้ำมหาศาลยังไหลทะลักเข้าทางพนังกั้นน้ำที่แตกอยู่ 9 จุด เข้าชุมชนเกาะทราย บ้านไม้ลุงขน บ้านเหมืองแดง ยังเป็นพื้นที่สีแดงน้ำแรงไหลเชี่ยว ทำให้แพยาง เจ็ตสกีของทีมกู้ภัยคว่ำไปหลายลำ ถนนข้ามคลองชลประทานบ้านเหมืองแดง ถูกน้ำกัดเซาะทรุดตัวพัง รถยนต์ที่ผ่านมาได้รับความเสียหาย 2 คัน และพนังกั้นแม่น้ำสายพังลงอีกจุดใกล้ด่านสะพานมิตรภาพแห่งที่ 2 น้ำทะลักเข้าท่วมพื้นที่ เจ้าหน้าที่กู้ภัยยังออกช่วยเหลือคนที่ติดอยู่ในบ้านต้องการออกมาจากพื้นที่สีแดง หรือจุดไข่แดงที่มีน้ำไหลเชี่ยวแรง ไม่สามารถติดต่อสื่อสารได้เพราะน้ำไฟถูกตัดขาดเมืองเชียงรายกลับสู่ภาวะปกติพื้นที่ อ.เมืองเชียงราย สถานการณ์เริ่มกลับเข้าสู่ภาวะปกติ บริเวณห้าแยกพ่อขุนฯ น้ำแห้งสนิทรถทุกชนิดวิ่งผ่านได้แล้ว ส่วนถนนพหลโยธินตั้งแต่แยกศูนย์ราชการกระทรวงการคลังไปจนถึงสะพานข้ามแม่น้ำกก น้ำแห้งแล้วเช่นกัน รถทุกชนิดวิ่งผ่านได้ สะพานข้ามแม่น้ำกกหลายแห่งเปิดให้ข้ามได้แล้ว ทั้งสะพานข้ามน้ำกกถนนพหลโยธิน สะพานขัวพญามังราย สะพานแม่ฟ้าหลวง และสะพานเฉลิมพระเกียรติ (ท.6) ขณะที่ชุมชนริมน้ำกกหลายชุมชนก็น้ำลดลงจนเกือบเข้าสู่ภาวะปกติ อาทิ ชุมชนเกาะลอย ชุมชนรั้วเหล็ก ชุมชนวังดิน ชุมชนแควหวาย ชุมชนกกโท้ง ชุมชนฝั่งหมิ่น ชุมชนร่องเสือเต้น ชุมชนป่าแดง ชาวบ้านต่างเริ่มเข้าไปล้างทำความ สะอาดบ้านเรือนของตัวเอง ขณะที่ทีมกู้ภัยที่มาจากต่างจังหวัดเริ่มถอนตัวออกนอกพื้นที่แล้ว มีเป้าหมายจะเดินทางไปช่วยเหลือผู้ประสบอุทกภัยในพื้นที่ภาคอีสาน ส่วนความช่วยเหลือในพื้นที่ยังมีธารน้ำใจหลั่งไหลมาช่วยผู้ประสบอุทกภัยไม่ขาดสาย บริเวณห้าแยกพ่อขุนฯ ยังคงมีรถโรงครัวพระราชทานของทหาร ร.17 พัน.3 มาให้บริการชาวบ้าน เช่นเดียวกับบริเวณข้างกำแพงเมืองเชียงราย ก็มีจุดแจกอาหารและเครื่องดื่มของกู้ภัยเอกชน จิตอาสา และผู้ใจบุญที่นำสิ่งของมาช่วยเหลือเดือดร้อนหนักน้ำประปาไม่ไหลผู้สื่อข่าวได้รับการร้องเรียนจากชาวบ้านในเขตเทศบาลเมืองเชียงราย ภายหลังน้ำลดลงบางพื้นที่ชาวบ้านเกิดปัญหาเดือดร้อน น้ำประปาไม่ไหลมาแล้วหลายวัน เนื่องจากมีดินโคลนเข้าไปอุดตันในเครื่องผลิตน้ำประปา ทำให้ชาวบ้านไม่มีน้ำใช้ล้างทำความสะอาดบ้านเรือนหรืออาบน้ำเข้าห้องน้ำไม่ได้ ขอเรียกร้องให้ทางการส่งรถน้ำมาก็มีไม่เพียงพออีกทั้งเทศบาลนครเชียงรายก็ไม่มีน้ำประปาใช้ และทางจังหวัดไม่ได้สั่งการให้เทศบาล อบต.ข้างเคียงส่งรถน้ำมาช่วยสนับสนุน จากสถานการณ์น้ำท่วมส่งผลกระทบต่อเครื่องจักรผลิตน้ำประปา 3 จุด ได้แก่ เครื่องสูบน้ำแรงสูงและโรงใส่สารเคมีที่ตั้งอยู่ภายในสำนักงานการประปาส่วนภูมิภาคจังหวัดเชียงราย และเครื่องสูบน้ำแรงต่ำซึ่งตั้งอยู่ภายใน มทบ.37 มอเตอร์จมน้ำพังเสียหาย เจ้าหน้าที่เร่งซ่อมแซม ให้ระบบผลิตน้ำประปากลับมาทำงานตามปกติโดยเร็วที่สุดสรุปได้รับความเสียหาย 6 อำเภอสำนักประชาสัมพันธ์จังหวัดเชียงราย รายงานข้อมูลกรณีฝนตกสะสมต่อเนื่องตั้งแต่วันที่ 8 ก.ย. ทำให้มีอุทกภัยและดินถล่มระหว่างวันที่ 9-13 ก.ย. รวมทั้งสิ้น 6 อำเภอ ประกอบด้วย อ.เมืองเชียงราย อ.เชียงแสน อ.เชียงของ อ.แม่จัน อ.แม่ฟ้าหลวง และ อ.แม่สาย รวม 29 ตำบล 147 หมู่บ้าน 1 เทศบาลนคร 52 ชุมชน ตลาดชุมชนเศรษฐกิจได้รับผลกระทบ 2 แห่ง ร้านค้าสถานประกอบการ 92 แห่ง ราษฎรได้รับผลกระทบ 51,865 ครัวเรือน พื้นที่การเกษตร 13,877 ไร่ เสียชีวิต 4 ราย บาดเจ็บ 2 ราย นายพุฒิพงศ์ ศิริมาตย์ ผวจ.เชียงราย สั่งการให้หน่วยงานที่เกี่ยวข้องเร่งสำรวจและเข้าช่วยเหลือผู้ประสบภัยอย่างเร่งด่วน หากประชาชนต้องการขอความช่วยเหลือหรือแจ้งเหตุได้ที่สายด่วน 1784 ตลอด 24 ชม.ร่วมกตัญญูขึ้นดอยช่วยเด็ก นร.ช่วงค่ำวันที่ 13 ก.ย. ทีมงานมูลนิธิร่วมกตัญญู นำโดยบิณฑ์-เอกพัน บรรลือฤทธิ์ และชาวคณะกว่า 30 ชีวิต เดินทางไปที่โรงเรียนไทยสามัคคี ชุมชน ม้งเก้าหลัง บนดอยเทอดไท ต.เทอดไท อ.แม่ฟ้าหลวง จ.เชียงราย หลังรับแจ้งว่ามีเด็กๆนักเรียนกว่าร้อยชีวิตได้รับความเดือดร้อนถูกตัดขาดจากโลกภายนอก ไม่มีไฟฟ้า ไม่มีน้ำประปา ไม่มีสัญญาณโทรศัพท์ กำลังจะขาดแคลนอาหารและน้ำดื่ม หลังเกิดน้ำป่าและดินโคลนไหลปิดเส้นทางเข้าออกชุมชน มูลนิธิร่วมกตัญญูมอบถุงยังชีพและน้ำดื่มรวมกว่า 200 ชุด รวมทั้งถุงของใช้จำเป็น ขณะที่บิณฑ์ซื้อขนมและนมกล่องจำนวนมากมาสมทบให้ พร้อมกับเงินค่าขนมให้เด็กๆอีกคนละ 500 บาท สร้างความดีใจให้กับทุกคน เนื่องจากเด็กๆไม่มีรายได้ พ่อแม่ยากจน นอกจากนี้บิณฑ์ยังมอบเงินส่วนตัวให้ครูคนละ 2,000 บาท ทำเอาครูหลายคนถึงกับน้ำตาไหลด้วยความดีใจ พร้อมเผยว่า ได้รับเงินครั้งนี้เปรียบเสมือนเทวดามาโปรด เพราะเหลือเงินใช้เพียง 45 บาท ครูที่นี่ส่วนใหญ่เงินเดือนไม่เหลือเพราะต้องคอยดูแลเด็กๆทั้งเรื่องการกินของใช้ต่างๆแทนผู้ปกครอง ภายหลังบิณฑ์ทราบเรื่องราวทั้งหมดตัดสินใจมอบเงินสดให้ทางโรงเรียนไว้ใช้จ่ายอีก 1 แสนบาทด้วย“บิณฑ์” ควัก 5 แสนให้ 2 โรงเรียนขณะเดินทางกลับมีผู้นำชุมชนและครูโรงเรียนรัฐราษฎร์วิทยาออกมาขอให้คณะแวะเยี่ยมให้กำลังใจพร้อมอัดคลิปของโรงเรียนขอรับบริจาคเงินสร้างและซ่อมแซมโรงเรียนที่ถูกดินโคลนและน้ำป่าถล่มจนพังเสียหายยับ บิณฑ์ได้อัดคลิปตามคำขอของครูและยังควักเงิน 2 แสนบาทเป็นทุนในการซ่อมแซม พร้อมกล่าวว่า หลังจากได้รับข้อความส่งต่อกันมาทางเพจของตน ระบุว่ามีโรงเรียนบนดอยสูงแห่งนี้มีเด็กๆติดค้างที่โรงเรียนกว่าร้อยชีวิตกำลังจะขาดข้าวและน้ำดื่ม ตัดสินใจถอนทีมขึ้นมาช่วยเหลือทันที ส่วนตนได้มอบเงินจากการขายเสื้อตัวละ 300 บาทให้กับลูกเพจโดยไม่หักค่าใช้จ่ายใดๆ เพื่อช่วยเหลือนักเรียนและโรงเรียนทั้ง 2 แห่งรวมเกือบ 5 แสนบาท“นายกฯอิ๊งค์” ห่วงชาวหนองคายเมื่อเวลา 12.22 น. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี โพสต์ข้อความผ่านเฟซบุ๊กและทวีตผ่าน X ระบุว่า ขอให้ชาวหนองคายในจุดน้ำท่วมรวมถึงจุดเสี่ยงภัย ปฏิบัติตามคำแนะนำของเจ้าหน้าที่ ได้สั่งการให้ทุกหน่วยงานเฝ้าระวังอย่างใกล้ชิด โดยเฉพาะเรื่องการประเมินสถานการณ์ การแจ้งเตือนประชาชนและการให้ความช่วยเหลือ วันนี้ยังคงติดตามสถานการณ์ใกล้ชิด เพื่อสั่งการต่อเนื่องและทันท่วงที การบรรเทาภัยที่เข้าไปช่วยเหลือเมื่อคืนวันที่ 13 ก.ย.ที่ผ่านมา คือจัดรถครัวสนามเพิ่มเติม จัดรถผลิตน้ำดื่มมาแจกจ่ายให้คนในพื้นที่ เรือท้องแบน สำหรับขนย้ายสิ่งของและประชาชน วันนี้นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรี และ รมว.มหาดไทย รวมถึงหน่วยงานความมั่นคง ได้ลงพื้นที่ จ.หนองคาย เพื่อติดตามสถานการณ์น้ำและสั่งการในการดูแลช่วยเหลือประชาชนกฟภ.-กปภ.จัดมาตรการเยียวยาน.ส.ไตรศุลี ไตรสรณกุล โฆษกกระทรวงมหาดไทย กล่าวว่า นายอนุทิน ชาญวีรกูล รองนายกฯ และ รมว.มหาดไทย สั่งการระหว่างลงพื้นที่ จ.หนองคาย  ไปยังรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย ที่รับผิดชอบดูแลสาธารณูปโภค ได้แก่ การไฟฟ้าส่วนภูมิภาค (กฟภ.) การประปาส่วนภูมิภาค (กปภ.) จัดทำชุดมาตรการช่วยเหลือเยียวยาและฟื้นฟูประชาชนที่ได้รับผลกระทบจากอุทกภัย อาทิ การผ่อนผันจัดเก็บค่าไฟฟ้า ให้จัดเป็นมาตรการช่วยเหลือ ขั้นสูงสุดหรือขั้นพิเศษ นายอนุทินจะรายงานให้ ครม.ทราบต่อไป และยังมีข้อห่วงใยความปลอดภัยของประชาชนช่วงน้ำท่วม กำชับ กฟภ. กปภ. จัดกำลังเจ้าหน้าที่เข้าซ่อมแซมระบบต่างๆที่ได้รับผลกระทบก่อนจ่ายกระแสไฟ หากประชาชนร้องขอให้จัดกำลังเจ้าหน้าที่เข้าสนับสนุนอย่างรวดเร็ว และคำนึงถึงความปลอดภัยในการปฏิบัติงานของเจ้าหน้าที่แนะ 7 สิ่งที่ต้องมีไว้สู้ภัยน้ำท่วมพล.ต.ต.ศิริวัฒน์ ดีพอ รองโฆษกสำนักงานตำรวจแห่งชาติ กล่าวแนะนำประชาชนเกี่ยวกับ 7 สิ่งที่ต้องมีเพื่อเตรียมรับมือและเอาตัวรอดจากภัยธรรมชาติ ดังนี้ 1.“น้ำดื่มสำรอง” ควรมีเพียงพอสำหรับใช้ดื่มอย่างน้อย 3-5 วัน 2.“อาหารกระป๋องและอาหารแห้ง” เน้นที่ไม่ต้องแช่เย็นหรือปรุงสุกมาก เช่น ปลากระป๋อง ขนมปัง บะหมี่กึ่งสำเร็จรูป 3.“ไฟฉาย” เนื่องจากไฟฟ้าอาจดับในช่วงพายุหรือน้ำท่วม 4.“ชุดปฐมพยาบาลและยาสามัญประจำบ้าน” รวมถึงยาที่จำเป็นสำหรับผู้ที่มีโรคประจำตัว 5.“วิทยุระบบ FM ที่ใช้แบตเตอรี่” เพื่อรับฟังข่าวสารจากหน่วยงานรัฐ 6.“แบตเตอรี่สำรอง (Power bank)” เพื่อชาร์จโทรศัพท์มือถือหรืออุปกรณ์อิเล็กทรอนิกส์ที่จำเป็น 7.“ถุงขยะ หรือถุงพลาสติก” สำหรับจัดการขยะหรือใช้ป้องกันสิ่งของสำคัญไม่ให้เปียกน้ำ หากประชาชนได้รับผลกระทบหรือต้องการความช่วยเหลือแจ้งที่สายด่วน 191 สายด่วนกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) 1784 สายด่วนสถาบันการแพทย์ฉุกเฉินแห่งชาติ 1669 และสายด่วนสำนักงานตำรวจแห่งชาติ 1559 ตลอด 24 ชม.สธ.จัดทีมเฝ้าระวังโรคระบาดนพ.โอภาส การย์กวินพงศ์ ปลัดกระทรวงสาธารณสุข (สธ.) เผยว่า สถานการณ์อุทกภัยและดินโคลนถล่มวันที่ 8-13 ก.ย. ใน จ.ชียงใหม่ และ จ.เชียงราย มีผู้เสียชีวิตสะสม 16 ราย ผู้บาดเจ็บสะสม 136 ราย สถานบริการสาธารณสุขได้รับผลกระทบรวม 6 แห่ง บุคลากรทางการแพทย์ 417 ราย ได้เปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข (PHEOC) แล้วทั้ง 2 จังหวัด ส่วนกลางและสำนักงานสาธารณสุขจังหวัดสนับสนุนยาและเวชภัณฑ์ (ชุดตรวจโรคฉี่หนู รองเท้าบูต ยากันยุง) รวม 9,000 ชุด จัดทีมดูแลสุขภาพประชาชนรวม 167 ทีม ยังไม่พบการระบาดของโรคที่เกี่ยวข้องกับอุทกภัย จ.เชียงราย สถานการณ์น้ำเริ่มลดลง ให้เร่งดำเนินการตามแผนฟื้นฟูหลังน้ำลด ดูแลสุขาภิบาลสิ่งแวดล้อมและเฝ้าระวังปัญหาโรคระบาด ส่วน จ.หนองคาย ระดับน้ำยังสูงขึ้นได้รับผลกระทบ 2 แห่ง คือ รพ.หนองคาย และ รพ.ศรีเชียงใหม่ ต้องปรับการให้บริการเฉพาะผู้ป่วยฉุกเฉินเท่านั้น เพื่อความปลอดภัยในการเดินทางของประชาชนและบริหารจัดการทรัพยากรทางการแพทย์ไว้รองรับสถานการณ์ได้อย่างเหมาะสมทำคลอดฉุกเฉินขึ้น ฮ.บินส่ง รพ.หน่วยแพทย์เคลื่อนที่ เขตสุขภาพที่ 1 โดย นพ.สราวุธ บุญสุข ผู้ตรวจราชการกระทรวงสาธารณสุข เขตสุขภาพที่ 1 และหน่วยแพทย์ภาคีเครือข่าย จัดหน่วย sky doctor รับผู้ป่วยหญิงวัย 16 ปี พร้อมทารกแรกเกิดที่บ้านจะนู หมู่ 8 ต.ห้วยชมพู อ.เมืองเชียงราย นำส่ง รพ.เชียงรายประชานุเคราะห์ หลังได้รับการทำคลอดฉุกเฉินทั้งมารดาและทารกปลอดภัยดี ปฏิบัติการครั้งนี้ได้รับการสนับสนุนเฮลิคอปเตอร์จากฝูงบิน 416 เชียงราย และการสนับสนุนเวชภัณฑ์ระหว่างทางจาก รพ.กรุงเทพเชียงรายเตือนหลายจังหวัดเสี่ยงจมน้ำกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) แจ้งเตือนภัยและให้หน่วยงานราชการที่เกี่ยวข้อง เตรียมพร้อมอพยพกลุ่มเปราะบางออกจากพื้นที่น้ำท่วม และขนย้ายสิ่งของขึ้นที่สูง รวมถึงเตรียมถุงฉุกเฉิน อุปกรณ์ส่องสว่าง และกระสอบทราย พร้อมตรวจสอบระบบไฟฟ้า เพื่อป้องกันอันตรายจากกระแสไฟฟ้ารั่ว ตลอดจนงดกิจกรรมและหลีกเลี่ยงบริเวณที่มีน้ำท่วมสูง พร้อมรับสถานการณ์น้ำล้นตลิ่ง น้ำท่วมขังเป็นรายภาค ดังนี้ ภาคเหนือ จ.แม่ฮ่องสอน (อ.สบเมย ปางมะผ้า) จ.เชียงราย (อ.เมืองฯ แม่สาย แม่ฟ้าหลวง แม่จัน เชียงแสน เชียงของ) จ.ตาก (อ.พบพระ แม่สอด แม่ระมาด ท่าสองยาง) จ.สุโขทัย (อ.กงไกรลาศ) จ.พิษณุโลก (อ.เมืองฯ บางระกำ พรหมพิราม) และ จ.เพชรบูรณ์ (อ.หนองไผ่ ชนแดน) ภาคตะวันออก เฉียงเหนือ จ.เลย (อ.ปากชม เชียงคาน) จ.หนองคาย (อ.เมืองฯ สังคม ศรีเชียงใหม่ ท่าบ่อ รัตนวาปี) จ.อุดรธานี (อ.เมืองฯ หนองวัวซอ) จ.สกลนคร (อ.บ้านม่วง) จ.บึงกาฬ (อ.เซกา) ขณะที่ระดับแม่น้ำโขงเพิ่มสูงขึ้น ภาคตะวันออกเฉียงเหนือ จ.เลย (อ.เชียงคาน ปากชม) และ จ.หนองคาย (อ.เมืองฯสังคม ศรีเชียงใหม่ ท่าบ่อ โพนพิสัย รัตนวาปี) ภาคกลาง จ.อ่างทอง (อ.ป่าโมก วิเศษชัยชาญ) และ จ.พระนคร ศรีอยุธยา (อ.บางบาล บางปะหัน เสนา ผักไห่ พระนครศรีอยุธยา บางปะอิน บางไทร)ร่องมรสุมทำฝนตกหนักต่อเนื่องกรมอุตุนิยมวิทยา ประกาศเตือนฝนตกหนักถึงหนักมากบริเวณประเทศไทย ระบุว่า ช่วงวันที่ 14-17 ก.ย. ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง มีฝนตกหนักมากบางพื้นที่ ในภาคตะวันออก เฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ฝั่งตะวันตก ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม อาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขา ใกล้ทางน้ำไหลผ่าน และพื้นที่ลุ่มไว้ด้วย ทั้งนี้ เนื่องจากร่องมรสุมเลื่อนลงมาพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออกเฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณชายฝั่งประเทศเวียดนามตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังปานกลางที่พัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทย มีกำลังแรงขึ้นเป็นกำลังค่อนข้างแรงอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}