{"title": "\"น้ำโขงบึงกาฬ\" ล้อมพื้นที่เกษตรอ่วม   ประกาศประสบอุทกภัย 5 อำเภอ", "url": "https://www.thairath.co.th/news/local/2814665", "tags": ["news", "local", "2814665"], "publish_date": "16 ก.ย. 2567 09:55 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําโขงบึงกาฬน้ําโขงบึงกาฬ"}, {"type": "ORGANIZATION", "value": "ป้องกันและบรรเทาสาธารณภัยปภ."}, {"type": "TIME", "value": "08.00 น."}, {"type": "DATE", "value": "16  ก.ย. 2567"}, {"type": "LOCATION", "value": "แม่น้ําโขงจังหวัดบึงกาฬ"}, {"type": "TIME", "value": "เช้าวันนี้"}, {"type": "LENGTH", "value": "13.58 เมตร"}, {"type": "TIME", "value": "เช้า"}, {"type": "DATE", "value": "วานนี้"}, {"type": "LENGTH", "value": "18 เซนติเมตร0.42 เมตร14.00 ม."}, {"type": "ORGANIZATION", "value": "ป้องกันและบรรเทาเทศบาลเมืองบึงกาฬปภ."}, {"type": "LOCATION", "value": "เทศบาลเมืองบึงกาฬ"}, {"type": "ORGANIZATION", "value": "เทศบาลปภ. บึงกาฬชลประทานบึงกาฬ"}, {"type": "LOCATION", "value": "โรงเรียนบึงกาฬศาลากลางหน้าเทศบาลเมืองสํานักงานตรวจคนเข้าเมืองโรงพยาบาลบึงกาฬบ้านบึงสวรรค์เขตเทศบาลเมืองบริเวณห้วยอาฮงแก่งอาฮงตําบลหอคําตําบลโนนสว่างหนองเมี่ยงจังหวัดบึงกาฬอําเภอเซกา"}], "language": "th"}, "num_of_characters": 2463, "num_of_limited_characters": 1500, "num_of_limited_words": 375, "num_of_words": 627, "original_message": "\"น้ำโขงบึงกาฬ\" ล้อมพื้นที่เกษตรอ่วม ประกาศประสบอุทกภัย 5 อำเภอ \"น้ำโขงบึงกาฬ\" ล้อมพื้นที่เกษตรอ่วม ประกาศประสบอุทกภัย 5 อำเภอ ด้านเจ้าหน้าที่ป้องกันและบรรเทาสาธารณภัย และ ปภ. เร่งติดตั้งเครื่องสูบน้ำขนาดใหญ่เมื่อเวลา 08.00 น. วันที่ 16 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า ระดับน้ำในแม่น้ำโขงที่ไหลผ่านจังหวัดบึงกาฬ เช้าวันนี้วัดได้ 13.58 เมตร เพิ่มขึ้นจากเช้าวานนี้ 18 เซนติเมตร อยู่ต่ำกว่าตลิ่ง 0.42 เมตร (ตลิ่ง 14.00 ม.) เจ้าหน้าที่ป้องกันและบรรเทาสาธารณภัย เทศบาลเมืองบึงกาฬ และ ปภ. ติดตั้งเครื่องสูบน้ำขนาดใหญ่ บริเวณหน้าเทศบาลเมืองบึงกาฬอีก 1 เครื่อง เพื่อสูบน้ำอยู่ในท่อระบายออกสู่แม่น้ำโขง โดยเทศบาลเมืองร่วมกับ ปภ. บึงกาฬ ชลประทานบึงกาฬ ติดตั้งเครื่องสูบน้ำจำนวน 6 จุด เป็นจุดรับน้ำ ได้แก่ โรงเรียนบึงกาฬ, ศาลากลาง, หน้าเทศบาลเมือง, สำนักงานตรวจคนเข้าเมือง, โรงพยาบาลบึงกาฬ และบ้านบึงสวรรค์ พร้อมเดินเครื่องสูบน้ำออกจากจุดรับน้ำดังกล่าวทันที หากระดับในเขตเทศบาลเมืองสูงขึ้นขณะที่บริเวณห้วยอาฮง ซึ่งเป็นลำน้ำสาขาไหลสู่แม่น้ำโขง ถูกมวลน้ำโขงมหาศาลไหลย้อนกลับเข้าลำห้วย เข้าหาแก่งอาฮง ล้นถนนสายระหว่างตำบลหอคำ-ตำบลโนนสว่าง เข้าหนองเมี่ยง เอ่อล้นท่วมพื้นที่การเกษตรของชาวบ้านนับไม่ต่ำกว่า 3,000 ไร่ นับเป็นครั้งที่ 2 ในรอบเดือนที่น้ำในแม่น้ำโขงเอ่อล้นเข้าลำห้วยสาขา ท่วมพื้นที่การเกษตร และสร้างความเดือดร้อนให้กับประชาชนสำหรับสถานการณ์ขณะนี้ จังหวัดบึงกาฬมีการประกาศเป็นเขตพื้นที่ประสบอุทกภัย ประกาศเขตการให้ความช่วยเหลือด้านการดำรงชีพจำนวน 1 อำเภอ ได้แก่ อำเภอเซกา จำนวน 8 หมู่บ้าน มีประชาชนได้รับความเดือดร้อนกว่า 300 ครัวเรือน ส่วนพื้นที่การเกษตรกำลังอยู่ระหว่างการสำรวจส่วนประกาศเขตพื้นที่ประสบอุทกภัย พื้นที่เกษตร ปศุสัตว์ และประมงของประชาชน จำนวน 5 อำเภอ ได้แก่ อ.ศรีวิไล จำนวน 3 ตำบล 14 หมู่บ้าน, อ.ปากคาด 4 ตำบล จำนวน 21 หมู่บ้าน ส่วน อ.เมืองบึงกาฬ และ อ.พรเจริญ กำลังอยู่ระหว่างการสำรวจความเสียหาย และนี้อีก 2 อำเภอ ที่ยังไม่ประกาศพื้นที่ประสบภัย คือ อำเภอบุ่งคล้า และอำเภอโซ่พิสัย...    ขณะนี้หน่วยงานที่เกี่ยวข้อง ได้แก่ สำนักงานเกษตร, ประมง และปศุสัตว์ ลงพื้นที่ประเมินผลกระทบและความเสียหายแล้ว ตลอดจนพื้นที่ชุมชนที่ติดริมแม่น้ำโขงก็เริ่มได้รับผลกระทบ โดยเฉพาะ 4 อำเภอ ที่อยู่ติดริมแม่น้ำโขง มี อ.ปากคาด, อ.เมืองบึงกาฬ, อ.บุ่งคล้า, อ.บึงโขงหลง น้ำโขงเอ่อล้นตลิ่ง เข้าท่วมพื้นที่ลุ่มแล้ว พร้อมเตรียมถุงยังชีพมอบให้ประชาชนที่ได้รับผลกระทบเพิ่มเติมด้วยอย่างไรก็ตาม สถานการณ์โดยรวมขณะนี้ ยังคงต้องเฝ้าระวัง และเตรียมการรับมืออย่างต่อเนื่อง โดยสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดบึงกาฬ ประเมินว่า ระดับน้ำโขงเพิ่มขึ้นเล็กน้อยถึงทรงตัว หากไม่มีฝนตกลงมาเพิ่มเติม และปัจจัยอื่น ๆ ที่เกี่ยวข้อง เช่น มรสุมต่าง ๆ สถานการณ์น้ำโขงจะกลับสู่ภาวะปกติในอีกไม่นาน."}}