{"title": "\"สภากาชาดไทย\" ประกาศเปิดรับสมัครอาสา ร่วมแพ็ค   \"ถุงยังชีพ\" วันละ 20 คน", "url": "https://www.thairath.co.th/news/local/2814394", "tags": ["news", "local", "2814394"], "publish_date": "14 ก.ย. 2567 17:12 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"สภากาชาดไทย\"สภากาชาดไทยมูลนิธิอาสาเพื่อนพึ่ง (ภาฯ"}, {"type": "DATE", "value": "18 -19 กันยายน"}, {"type": "ORGANIZATION", "value": "สภากาชาดไทย<unk>ha<unk>มูลนิธิอาสาเพื่อนพึ่ง(ภาฯ) ยามยากสภากาชาดไทย"}, {"type": "DATE", "value": "18 -19 กันยายน"}, {"type": "LOCATION", "value": "ราบฯ 11"}, {"type": "ORGANIZATION", "value": "สํานักงานอาสากาชาด"}, {"type": "TIME", "value": "7.00 น."}, {"type": "LOCATION", "value": "กรมทหารราบที่11"}, {"type": "TIME", "value": "8.00น.17.30 น."}, {"type": "ORGANIZATION", "value": "สภากาชาดไทยมูลนิธิอาสาเพื่อนพึ่ง(ภาฯ"}, {"type": "DATE", "value": "18 -19 กันยายน"}, {"type": "ORGANIZATION", "value": "สภากาชาดไทย"}], "language": "th"}, "num_of_characters": 1033, "num_of_limited_characters": 1033, "num_of_limited_words": 294, "num_of_words": 294, "original_message": "\"สภากาชาดไทย\" ประกาศเปิดรับสมัครอาสา ร่วมแพ็ค \"ถุงยังชีพ\" วันละ 20 คน \"สภากาชาดไทย\" ประกาศเปิดรับสมัครอาสาสมัครร่วมแพ็ค \"ถุงยังชีพ\" มูลนิธิอาสาเพื่อนพึ่ง (ภาฯ) วันละ 20 คน ในวันที่ 18-19 กันยายนนี้เฟซบุ๊ก สภากาชาดไทย Thai Red Cross Society ได้โพสต์ภาพพร้อมระบุข้อความว่า ขอกำลังอาสาสมัครร่วมแพ็คถุงยังชีพ มูลนิธิอาสาเพื่อนพึ่ง (ภาฯ) ยามยากสภากาชาดไทย 18-19 กันยายนนี้ วันละ 20 คน ณ ราบฯ 11 โดยผู้สนใจสามารถลงทะเบียนได้ที่แอปพลิเคชัน อาสาสมัครกาชาดApp Store (คลิกที่นี่)Google Play (คลิกที่นี่)สำหรับคุณสมบัติอาสาสมัคร มีดังนี้อาสาสมัครกาชาดอายุ 15-65 ปีสุขภาพแข็งแรง สามารถทำงานหนักได้แต่งกายสุภาพ / นักเรียนใส่ชุดเครื่องแบบนักเรียนรถออกจากสำนักงานอาสากาชาดเดิม เวลา 7.00 น.ลงทะเบียนที่กรมทหารราบที่ 11 เวลา 8.00 น.มีอาหารกลางวัน ท่านที่ทานอาหารเฉพาะโปรดเตรียมไปอย่างไรก็ตาม ล่าสุดเมื่อเวลา 17.30 น. สภากาชาดไทย ได้โพสต์ข้อความว่า \"ขอบคุณอาสาสมัครทุกท่าน ขณะนี้จำนวนอาสาฯ บรรจุถุงยังชีพร่วมกับมูลนิธิอาสาเพื่อนพึ่ง (ภาฯ) ยามยากในวันที่18-19 กันยายนนี้ ได้อาสาสมัครครบเต็มจำนวนแล้ว\"....ขอบคุณเฟซบุ๊ก สภากาชาดไทย Thai Red Cross Society"}}