{"title": "ข้าวของเสียหายหมด ชาวบ้านที่เชียงรายวอน   ช่วยกำจัดโคลนก่อนแห้ง", "url": "https://www.thairath.co.th/news/local/north/2814889", "tags": ["news", "local", "north", "2814889"], "publish_date": "17 ก.ย. 2567 11:24 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวบ้านที่เชียงรายริมน้ํากกอ.เมืองเชียงราย"}, {"type": "DATE", "value": "17 ก.ย. 67"}, {"type": "LOCATION", "value": "ชุมชนริมน้ํากกม.20ต.รอบเวียงอ.เมืองเชียงรายแม่น้ํากก"}, {"type": "PERSON", "value": "น . ส .น้ําฝน ภูงาม"}, {"type": "DATE", "value": "64"}, {"type": "LOCATION", "value": "ชุมชนริมน้ํากก"}, {"type": "TIME", "value": "1 เดือน"}, {"type": "LOCATION", "value": "เหล็กม.เวียงอ.เมืองเชียงรายล"}], "language": "th"}, "num_of_characters": 2166, "num_of_limited_characters": 1500, "num_of_limited_words": 411, "num_of_words": 587, "original_message": "ข้าวของเสียหายหมด ชาวบ้านที่เชียงรายวอน ช่วยกำจัดโคลนก่อนแห้ง บ้านในชุมชนริมน้ำกก อ.เมืองเชียงราย บางหลังยังจมน้ำ เร่งทำความสะอาดก่อนโคลนแห้ง กองขยะถูกวางเต็ม 2 ข้างทาง คาดใช้เวลาฟื้นฟูเป็นเดือนวันที่ 17 ก.ย. 67 ที่ชุมชนริมน้ำกก ม.20 ต.รอบเวียง อ.เมืองเชียงราย ซึ่งเป็นชุมชนที่ตั้งอยู่ติดกับแม่น้ำกก บ้านหลายหลังยังเต็มไปด้วยโคลน ชาวบ้านต้องเร่งล้างก่อนโคลนแห้งซึ่งจะทำให้ล้างลำบาก ในขณะที่บางหลังที่มีพื้นที่เป็นแอ่งกระทะ พบว่ายังคงมีน้ำท่วมขังเกือบถึงเข่าอยู่    น.ส.น้ำฝน ภูงาม อายุ 36 ปี เล่าว่า ภายในรั้วบ้านของพวกตนจะมีบ้านทั้งหมด 5 หลัง ซึ่งจะเป็นญาติพี่น้องกันหมด จุดนี้จะมีลักษณะเป็นแอ่งกระทะ ถ้ามีฝนตก น้ำจากที่ว่างหน้าบ้านก็จะไหลมาท่วมบ้านของพวกตนตลอด แต่ก็ไม่เคยท่วมสูงเหมือนปีนี้ เมื่อประมาณปี 64 จำได้ว่าน้ำท่วมขังในบ้านระดับน้ำเกือบสูงเท่าถนน แต่ปีนี้น้ำท่วมสูงมิดหัว หลังน้ำลดบ้านหลังอื่นในละแวกใกล้เคียงเขากลับมาทำความสะอาดกัน แต่บ้านพวกตนน้ำยังสูงเท่าเอวอยู่เลย ตอนนี้ต้องรอให้เขาเอาดินในท่อระบายน้ำออกก่อน ถึงจะสูบน้ำที่ท่วมขังเกือบถึงหัวเข่าออกมาจากบ้านได้ ระหว่างนี้สิ่งที่ทำได้ก็คือช่วยกันขนของที่ใช้ไม่ได้ออกมาทิ้งไว้ที่ด้านนอกบ้าน และล้างด้านในตัวบ้านให้น้ำไหลลงมารวมกับที่ท่วมขัง เพื่อไม่ให้น้ำข้นเป็นโคลน ไม่งั้นจะดูดน้ำออกมาจากบ้านไม่ได้...ขณะที่ภายในชุมชนริมน้ำกก ยังมีบ้านอีกหลายหลังที่ยังคงไม่ได้ทำความสะอาด จึงทำให้เห็นดินโคลนและกองขยะเต็ม 2 ข้างทางอยู่ ซึ่งคาดว่าชุมชนแห่งนี้จะต้องใช้เวลาฟื้นฟูไม่ต่ำกว่า 1 เดือน        เช่นเดียวกับที่ชุมชนรั้วเหล็กใต้ ม.19 ต.รอบเวียง อ.เมืองเชียงราย ชาวบ้านกลับมาทำความสะอาดหลังน้ำลด แต่ทำได้เพียงขนของที่ใช้ไม่ได้ออกมาทิ้ง ส่วนการล้างทำความสะอาดยังคงทำไม่ได้ เพราะยังไม่มีรถฉีดพ่นน้ำเข้ามาช่วยในชุมชน บางบ้านต้องต่อสายยางฉีดล้างทำความสะอาดภายในบ้านไปก่อน ขณะที่บริเวณริมถนนนอกบ้าน ล้วนแต่เต็มไปด้วยกองขยะที่แต่ละบ้านคัดเอาออกมาทิ้งนายสถิรพัฒน์ จันทร์คำ อายุ 34 ปี เผยว่า ตนอาศัยอยู่ภายในชุมชนรั้วเหล็กใต้ อยู่ติดกับชุมชนเกาะลอย แต่หมู่บ้านตนจะอยู่ต่ำกว่า โดยบ้านของตนโดนน้ำท่วมสูงท่วมหัว น้ำขึ้นสูงไปถึงชั้น 2 ตอนนี้น้ำลดไปแล้ว เหลือแค่โคลนเต็มไปหมด ทำความสะอาดลำบากมาก อย่างที่นอน ชุ่มไปด้วยโคลน น้ำหนักเยอะ ยกไม่ไหว ตู้น็อคดาวน์ที่แช่น้ำก็เปื่อยยุ่ย ตอนนี้อะไรที่ขนมาทิ้งได้ก็ต้องขนออกมาทิ้งก่อน ตอนนี้อยากได้คนมาช่วยยกของและทำความสะอาดในบ้าน        ...    (ติดตาม สถานการณ์น้ำท่วม ทั้งหมดที่นี่)"}}