{"title": "สรุปเหตุน้ำท่วม-ดินถล่ม จ.เชียงราย เสียชีวิต 10 ราย   กระทบ 52,688 ครัวเรือน", "url": "https://www.thairath.co.th/news/local/north/2814508", "tags": ["news", "local", "north", "2814508"], "publish_date": "15 ก.ย. 2567 12:07 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จ.เชียงรายจ.เชียงราย"}, {"type": "DATE", "value": "9  -  14  ก.ย. 67  15  กันยายน 2567"}, {"type": "TIME", "value": "06.00 น."}, {"type": "PERSON", "value": "นายครรชิต ชมภูแดง"}, {"type": "ORGANIZATION", "value": "ปภ."}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "DATE", "value": "9  - 14 กันยายน 2567"}, {"type": "LOCATION", "value": "อ.เมืองเชียงรายอ.เชียงแสนอ.เชียงของอ.แม่จันอ.แม่ฟ้าหลวงอ.แม่สายอ.ดอยหลวงอ.เทิงอ.เวียงแก่นอ.แม่สายอ.แม่ฟ้าหลวง"}, {"type": "DATE", "value": "14  กันยายน 2567   13"}, {"type": "LOCATION", "value": "ตําบลเชียงราย"}], "language": "th"}, "num_of_characters": 1907, "num_of_limited_characters": 1000, "num_of_limited_words": 324, "num_of_words": 576, "original_message": "สรุปเหตุน้ำท่วม-ดินถล่ม จ.เชียงราย เสียชีวิต 10 ราย กระทบ 52,688 ครัวเรือน สรุปน้ำท่วม-ดินถล่ม จ.เชียงราย วันที่ 9 - 14 ก.ย. 67 เสียชีวิตรวม 10 ราย เจ็บ 2 ราย เสียหาย 52,688 ครัวเรือน ประปาใช้ไม่ได้วันที่ 15 กันยายน 2567 มีรายงานว่า เมื่อเวลา 06.00 น. นายครรชิต ชมภูแดง หน.ปภ.เชียงราย รายงานสรุปสถานการณ์ฝนตกน้ำท่วมดินถล่มตั้งแต่วันที่ 9 - 14 กันยายน 2567 มีผลกระทบ 9 อำเภอ 34 ตำบล 153 หมู่บ้าน 1 เทศบาลนคร (52 ชุมชน) มี อ.เมืองเชียงราย, อ.เชียงแสน, อ.เชียงของ, อ.แม่จัน, อ.แม่ฟ้าหลวง, อ.แม่สาย, อ.ดอยหลวง, อ.เทิง, อ.เวียงแก่น ตลาดชุมชนเศรษฐกิจ 2 แห่ง    ร้านค้า สถานประกอบการ 92 แห่ง ประชาชน 52,688 ครัวเรือน พื้นที่เกษตร 13,877 ไร่ อ.แม่สาย น้ำท่วมเสียชีวิต 5 ศพ อยู่ระหว่างพิสูจน์อัตลักษณ์บุคคล อ.แม่ฟ้าหลวง ดินสไลด์ทับเสียชีวิต 5 ราย บาดเจ็บ 2 ราย รวมตาย 10 ราย บาดเจ็บ 2 ราย    ...สรุปผลกระทบวันที่ 14 กันยายน 2567 มี 8 อำเภอ 26 ตำบล 92 หมู่บ้าน ราษฎรได้รับผลกระทบ 12,215 ครัวเรือน พื้นที่เกษตร 13,877 ไร่ อ.เมือง 6 ตำบล 35 หมู่บ้าน เขตเทศบาลนครเชียงราย 52 ชุมชน    เปิดใช้สะพานเข้าเมือง 5 แห่งจุดแรกมีสะพานแม่ฟ้าหลวง (ศาลากลางจังหวัดเชียงราย)จุดที่ 2 สะพานขัวพญาเม็งราย (แยกบ้านใหม่ถึงแยกสถานีตำรวจภูธรเชียงราย)จุดที่ 3 สะพานข้ามแม่น้ำกก (แขวงทางหลวงเชียงรายที่ 1 ถึง 5 แยกพ่อขุนเม็งราย)จุดที่ 4 สะพานเฉลิมพระเกียรติ (เส้นทางสนามกีฬากลาง โรงเรียนเทศบาล 6 นครเชียงราย ท่าอากาศยานแม่ฟ้าหลวงเชียงราย)จุดที่ 5 สะพานใหม่บ้านหนองด่าน (ฮ่องอ้อ) จากแยกวัดห้วยปลากั้ง ไปทางโรงเรียนสามัคคี 2) คอสะพานขาดบริเวณหน้ามหาวิทยาลัยวัยที่ 3 ชุมชนน้ำลัด ไปมาไม่ได้    ขณะที่ประปาเชียงรายหยุดผลิตตั้งแต่วันที่ 11 กันยายน 2567 ส่วนใน อ.แม่สาย น้ำท่วมมิดท่วมหลังคาตลาดสายลมจอย ถนนพหลโยธินหน้าด่านพรมแดน และพื้นที่เศรษฐกิจ 4 ตำบล 37 หมู่บ้าน ที่มีผลกระทบหนักสุดที่ชุมชนแม่สาย ชุมชนเหมืองแดง ชุมชนเกาะทราย ชุมชนไม้ลุงขน โรงเรียนเสียหาย 8 แห่ง    ที่ อ.เมืองเชียงราย ได้รับผลกระทบ 6 ตำบล 35 หมู่บ้าน ชุมชนเขตเทศบาลนครเชียงราย บ้านเรือน ทรัพย์สิน รถยนต์ จยย.จมน้ำเสียหายประเมินมูลค่าไม่ได้.(ติดตาม ข่าวทั่วไทย ได้ทั้งหมดที่นี่)"}}