{"title": "สำคัญทุกชีวิต กู้ภัยพายเรืออพยพคน-ส่งอาหาร   พร้อมช่วย \"ปลาคาร์ฟ\" ลอยติดน้ำตื้น", "url": "https://www.thairath.co.th/news/local/north/2814231", "tags": ["news", "local", "north", "2814231"], "publish_date": "13 ก.ย. 2567 16:39 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "13  ก.ย. 67"}, {"type": "LOCATION", "value": "อ.เมืองจ.เชียงราย"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "ชุมชนริมน้ํากกม.ต.รอบเวียงอ.เมืองจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "มูลนิธิสว่างโรจนธรรมสถาน"}, {"type": "LOCATION", "value": "อ.สัตหีบจ.ชลบุรี"}, {"type": "TIME", "value": "ตลอดทั้ง"}, {"type": "PERSON", "value": "น . ส .ศิวพร ไมตรี นายสมศรี ผ่องใส"}], "language": "th"}, "num_of_characters": 1554, "num_of_limited_characters": 1500, "num_of_limited_words": 394, "num_of_words": 409, "original_message": "สำคัญทุกชีวิต กู้ภัยพายเรืออพยพคน-ส่งอาหาร พร้อมช่วย \"ปลาคาร์ฟ\" ลอยติดน้ำตื้น กู้ภัยพายเรือ ส่ง \"อาหารน้ำดื่ม\" ให้ชาวบ้าน พร้อมอพยพคนออกจากพื้นที่เสี่ยง \"น้ำท่วมสูง\" รวมถึงช่วยชีวิต ปลาคาร์ฟ-สุนัข ที่พลัดหลงลอยตามน้ำวันที่ 13 ก.ย. 67 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำท่วมในพื้นที่ อ.เมือง จ.เชียงราย วันนี้สถานการณ์ในตัวเมืองที่ชุมชนริมน้ำกก ม.20 ต.รอบเวียง อ.เมือง จ.เชียงราย หลายครัวเรือนที่อยู่ในพื้นที่ต่ำยังถูกน้ำท่วม โดยมีประชาชนยังได้รับความเสียหาย ส่วนพื้นที่ในเมือง น้ำเริ่มลดลงอย่างต่อเนื่อง    มูลนิธิสว่างโรจนธรรมสถาน อ.สัตหีบ จ.ชลบุรี ได้ส่งเรือท้องแบน และเรือยางจำนวน 4 ลำ พร้อมกำลังชุดปฏิบัติการทางน้ำไปช่วย ในการช่วยเหลือผู้ป่วยตามบ้าน และอพยพคนออกจากพื้นที่เสี่ยงที่น้ำท่วมสูง ซึ่งตอนนี้ยังมีการตัดกระแสไฟฟ้าอยู่ เนื่องจากป้องกันอันตรายจากไฟดูด    ...โดยทีมกู้ภัยได้นำอาหารพร้อมน้ำดื่ม เข้าไปช่วยเหลือในพื้นที่ริมแม่น้ำ ขณะเดินทางด้วยเรือ พบปลาคาร์ฟตัวขนาดใหญ่ลอยมาตามน้ำไปติดในพื้นที่ต่ำ จึงได้ช่วยกันนำใส่กล่องโฟม และนำไปไว้ในที่ปลอดภัยแล้ว รวมถึงสุนัขที่พลัดหลงกับเจ้าของจำนวนมาก ได้ช่วยไปในที่ที่ปลอดภัยพร้อมให้อาหารในเบื้องต้น    โดยตลอดทั้งวัน ยังมีอากาศยานโดรนส่งอาหารและยาตามบ้านเรือนประชาชนในพื้นที่น้ำท่วมสูง โดยยังมีประชาชนบางส่วนยังไม่ยอมออกจากบ้านตัวเอง เนื่องจากเป็นห่วงทรัพย์สินภายในบ้านน.ส.ศิวพร ไมตรี อายุ 31 ปี ชาวบ้าน กล่าวว่า น้ำมาเร็วมาก เก็บของไม่ทันเลย ข้าวของเสียหายหมดเลย อยู่มาไม่เคยเจออะไรแบบนี้เลย ไม่มีการแจ้งเตือนอะไรเลยด้าน นายสมศรี ผ่องใส อายุ 67 ปี ได้กล่าวว่า ขอขอบคุณหน่วยกู้ภัยที่เข้ามาช่วยเหลือ นำอาหารเครื่องดื่มมาให้ เกิดมาเป็นครั้งแรกในชีวิตที่น้ำท่วมขนาดนี้.    (ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}