{"title": "บิ๊กคลีนนิ่ง \"แม่สาย\" ผงะ! โลงเย็น   มีร่างผู้เสียชีวิต โผล่กลางตลาด", "url": "https://www.thairath.co.th/news/local/north/2814967", "tags": ["news", "local", "north", "2814967"], "publish_date": "17 ก.ย. 2567 16:24 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"แม่สาย\"แม่สายตลาดสายลมจอย"}, {"type": "DATE", "value": "17  ก.ย. 67"}, {"type": "LOCATION", "value": "ด่านพรมแดนแม่สายจ.เชียงราย"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "อ.แม่สาย"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "PERCENT", "value": ""}, {"type": "LOCATION", "value": "ตลาดสายลมจอยตลาดสายลมจอย"}, {"type": "TIME", "value": ""}, {"type": "DATE", "value": "อ"}, {"type": "LOCATION", "value": "เชียงราย"}], "language": "th"}, "num_of_characters": 1807, "num_of_limited_characters": 1500, "num_of_limited_words": 412, "num_of_words": 483, "original_message": "บิ๊กคลีนนิ่ง \"แม่สาย\" ผงะ! โลงเย็น มีร่างผู้เสียชีวิต โผล่กลางตลาด เร่งบิ๊กคลีนนิ่ง \"แม่สาย\" ร้านค้านำของออกมาขายเลหลัง ผงะ! โลงเย็น มีร่างผู้เสียชีวิต ถูกน้ำพัด โผล่กลางตลาดสายลมจอย วันที่ 17 ก.ย. 67 ผู้สื่อข่าวรายงานบรรยากาศ หน้าด่านพรมแดนแม่สาย จ.เชียงราย ว่า วันนี้ในพื้นที่มีชาวบ้าน จิตอาสาจากหลายหน่วยงาน ทั้งภาครัฐ และภาคประชาชน เข้ามาร่วมทำความสะอาดพื้นที่หลังน้ำลด นอกจากนี้ยังมีพ่อค้าแม่ค้า นำสินค้าทั้งของกิน ของใช้ ที่ได้รับความเสียหายเล็กน้อย ออกมาขายเลหลัง ขายในราคาถูก    ขณะที่ชาวบ้านใน อ.แม่สาย พบว่าเร่งทำความสะอาดบ้านเรือน ซึ่งต้องยอมรับว่า ทำได้อย่างยากลำบาก เนื่องจากน้ำที่หลากท่วมได้พัดเอาดินโคลนมาด้วย และเมื่อน้ำลด คงเหลือไว้แต่โคลน บางพื้นที่มีโคลนทับถมสูงกว่า 1 เมตร ชาวบ้านต้องขุดโคลน เพื่อกู้รถจักรยานยนต์ของตัวเองที่จมอยู่ ขณะที่บ้านชั้นเดียวส่วนใหญ่เสียหาย 100%...ส่วนที่ตลาดสายลมจอย พบว่า มีโลงเย็นถูกน้ำซัดลอยมา เกยอยู่กับซากสิ่งของ แต่ที่น่าตกใจคือ ในโลงเย็น พบว่ามีร่างของผู้เสียชีวิตอยู่ด้วย เจ้าหน้าที่ต้องทำการเก็บกู้โลงเย็น และร่างผู้เสียชีวิต เพื่อส่งไปทำการตรวจสอบ ส่วนร้านค้าภายในตลาด ซึ่งก่อนหน้านี้ ถูกน้ำท่วมจมมิด สิ่งของในร้านค้าถูกน้ำท่วมได้รับความเสียหายเกือบหมด ไม่สามารถนำกลับมาขายได้อีก และบริเวณจุดรับฝากรถ พบว่ามีโคลนทับถมสูงกว่าเมตร ด้านล่างมีทั้งรถยนต์ รถจักรยานยนต์ ของชาวบ้าน    ผู้ประกอบการภายในตลาดสายลมจอย เผยว่า ตั้งแต่อยู่มาประมาณ 20 ปี ก็ไม่เคยเจอเหตุการณ์แบบนี้มาก่อน ความเสียหายของร้าน มูลค่าประมาณ 1 ล้านบาท แต่ถ้ารวมทุกร้านในตลาด ที่มีหลายแผงค้า คาดว่าจะมีมูลค่าถึงร้อยล้านบาท    อย่างไรก็ตาม ที่วัดพรมวิหาร อ.แม่สาย จ.เชียงราย มีช่างไฟฟ้ากว่า 20 คน รวมตัวกันตั้งซุ้ม เปิดรับซ่อมเครื่องใช้ไฟฟ้าให้ผู้ประสบภัยฟรี จนถึงวันศุกร์ที่ 20 ก.ย.นี้ ก่อนที่จะจัดทีมอาสาสมัคร กลับมาช่วยซ่อมเครื่องใช้ไฟฟ้าให้ชาวบ้านอีกครั้ง ประมาณปลายเดือนนี้ หรือต้นเดือนหน้า โดยอาจต้องรอให้ชาวบ้านจัดการดินโคลนให้หมดเสียก่อน    (ติดตาม สถานการณ์น้ำท่วม ทั้งหมดที่นี่)"}}