{"title": "ใจหล่อมาก \"โอ๊ต ปราโมทย์\" ส่งโดรนรุ่นบินฝ่าสายฝน   ช่วยเหลือพี่น้องน้ำท่วมแม่สาย", "url": "https://www.thairath.co.th/news/society/2814120", "tags": ["news", "society", "2814120"], "publish_date": "13 ก.ย. 2567 08:05 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "\" โอ๊ต ปราโมทย์"}, {"type": "LOCATION", "value": "น้ําท่วมแม่สาย"}, {"type": "PERSON", "value": "บก . ลายจุด \" โอ๊ต ปราโมทย์"}, {"type": "LOCATION", "value": "น้ําท่วมแม่สายจังหวัดภาคเหนือจ.เชียงราย"}, {"type": "PERSON", "value": "นายสมบัติ บุญงามอนงค์  บก . ลายจุด"}, {"type": "LOCATION", "value": "แม่สาย"}, {"type": "ORGANIZATION", "value": "อาสามูลนิธิกระจกเงา"}, {"type": "PERSON", "value": "คุณ โอ๊ต ปราโมทย์ คุณ โอ๊ต เฟซบุ๊ก สมบัติ บุญงามอนงค์"}], "language": "th"}, "num_of_characters": 1348, "num_of_limited_characters": 1348, "num_of_limited_words": 349, "num_of_words": 349, "original_message": "ใจหล่อมาก \"โอ๊ต ปราโมทย์\" ส่งโดรนรุ่นบินฝ่าสายฝน ช่วยเหลือพี่น้องน้ำท่วมแม่สาย บก.ลายจุด เผยทีม \"โอ๊ต ปราโมทย์\" ส่งโดรน DJI M30T \"รุ่นบินฝ่าสายฝนได้\" ช่วยเหลือพี่น้อง \"น้ำท่วมแม่สาย\" ขณะที่โซเชียลแห่ชื่นชมพร้อมขอบคุณเป็นจำนวนมากจากสถานการณ์น้ำท่วมในหลายจังหวัดภาคเหนือ จนส่งผลให้ประชาชนได้รับความเดือดร้อน และบ้านเรือนเสียหายจำนวนมาก โดยเฉพาะสถานการณ์อุทกภัยในพื้นที่ จ.เชียงราย ประชาชนได้รับความเดือดร้อนอย่างหนักในวงกว้าง แม้จะเจอวิกฤติดังกล่าวแต่คนไทยก็ไม่ทิ้งกัน พร้อมระดมกำลังช่วยเหลือ-บริจาคสิ่งของให้ผู้ประสบภัยกันเป็นจำนวนมากล่าสุด นายสมบัติ บุญงามอนงค์ หรือ บก.ลายจุด ได้โพสต์เรื่องราวสุดประทับใจผ่านเฟซบุ๊กส่วนตัว โดยระบุว่า \"ข้อจำกัดสำคัญในภัยพิบัติน้ำท่วมที่แม่สายครั้งนี้คือ เราไม่สามารถใช้โดรนเข้าไปดูพื้นที่ด้านในได้ ทำให้การประเมินเคสทำยากมาก ที่โดรนใช้ไม่ได้เพราะฝนตก ทีมอาสามูลนิธิกระจกเงาถึงกับบ่นว่าถ้าได้โดรนที่บินกลางสายฝนได้คงดีเนอะ ทันใดนั้นการติดต่อมาจากทีมคุณโอ๊ต ปราโมทย์ ก็เกิดขึ้น ถามเราว่าต้องการอะไรเป็นพิเศษ เลยบอกว่าของพิเศษที่ว่านั้นคือ โดรนรุ่นที่บินฝ่าสายฝนได้ แล้ววันนี้โดรน DJI M30T ตัวนั้นกำลังเดินทางมาแม่สาย ขอบคุณครับ\"ทั้งนี้ หลังโพสต์ดังกล่าวถูกเผยแพร่ออกไปก็มีคนเข้ามาคอมเมนต์แสดงความคิดเห็นกันเป็นจำนวนมาก อาทิ ตบมือดัง ๆ เลยค่ะ ขอบคุณด้วยนะคะ, สุดยอดครับ ขอบคุณคุณโอ๊ต และทีมงานมากครับ, สุดยอดค่ะ, ขอบคุณมาก ๆ นะคะ, ขอบคุณแทนผู้ประสบภัย คนไทยไม่ทิ้งกันจริง ๆ เป็นต้น....ขอบคุณเฟซบุ๊ก สมบัติ บุญงามอนงค์"}}