{"title": "ปภ. นำทีมเฮลิคอปเตอร์   ขึ้นบินช่วยผู้สูงอายุ-ส่งอาหารให้ครูนักเรียน 140   ชีวิต", "url": "https://www.thairath.co.th/news/local/north/2814001", "tags": ["news", "local", "north", "2814001"], "publish_date": "12 ก.ย. 2567 15:38 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ปภ.ปภ."}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "DATE", "value": "12  กันยายน 2567"}, {"type": "PERSON", "value": "นายไชยวัฒน์ จุนถิระพงศ์"}, {"type": "ORGANIZATION", "value": "ป้องกันและบรรเทาสาธารณภัยปภ."}, {"type": "LOCATION", "value": "ภาคเหนือที่จังหวัดเชียงราย"}, {"type": "ORGANIZATION", "value": "กรมป้องกันและบรรเทาสาธารณภัยปภ."}, {"type": "LOCATION", "value": "ในจังหวัดเชียงรายจังหวัดเชียงรายศูนย์"}, {"type": "ORGANIZATION", "value": "ป้องกันและบรรเทาสาธารณภัย"}, {"type": "LOCATION", "value": "เขต15เชียงรายจังหวัดเชียงราย"}, {"type": "DATE", "value": "ในวันนี้  (12 ก.ย. 67"}, {"type": "ORGANIZATION", "value": "กรมป้องกันและบรรเทาสาธารณภัยปภ.กองทัพบกทบ.ฮ.ปภ.32"}, {"type": "LOCATION", "value": "จังหวัด"}], "language": "th"}, "num_of_characters": 3071, "num_of_limited_characters": 1500, "num_of_limited_words": 339, "num_of_words": 727, "original_message": "ปภ. นำทีมเฮลิคอปเตอร์ ขึ้นบินช่วยผู้สูงอายุ-ส่งอาหารให้ครูนักเรียน 140 ชีวิต อธิบดี ปภ. สั่งระดมเจ้าหน้าที่เสริมกำลังเข้าช่วยเหลือน้ำท่วม จ.เชียงราย พร้อมส่งทีมเฮลิคอปเตอร์ KA-32 ขึ้นบินช่วยเหลือผู้สูงอายุที่ติดอยู่ในบ้านพัก พร้อมลำเลียงอาหารให้ครูนักเรียน 140 ชีวิตวันที่ 12 กันยายน 2567 มีรายงานว่า นายไชยวัฒน์ จุนถิระพงศ์ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) เปิดเผยว่า จากสถานการณ์อุทกภัยที่เกิดขึ้นในพื้นที่ภาคเหนือ โดยเฉพาะที่จังหวัดเชียงราย สถานการณ์น้ำท่วมขยายวงกว้างไปในหลายพื้นที่มากขึ้น กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) จึงได้สั่งการให้ระดมทรัพยากรและกำลังเจ้าหน้าที่ลงพื้นที่เข้าร่วมให้การช่วยเหลือผู้ประสบภัยในจังหวัดเชียงรายเป็นการเร่งด่วนตั้งแต่เกิดสถานการณ์อุทกภัยขึ้นในพื้นที่จังหวัดเชียงราย ศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 15 เชียงราย ได้ส่งทีมปฏิบัติการพร้อมเครื่องจักรกลสาธารณภัยเข้าร่วมปฏิบัติภารกิจช่วยเหลือผู้ประสบภัยในพื้นที่จังหวัดเชียงราย ประกอบไปด้วย รถไฟฟ้าส่องสว่างขนาด 200 KVA รถผลิตน้ำดื่ม รถขนย้ายผู้ประสบภัย รถกู้ภัยเคลื่อนที่เร็ว รถลากเรือเคลื่อนที่เร็ว รถบรรทุกเล็ก เรือท้องแบนพร้อมเครื่องยนต์ เรือท้องแบน อุปกรณ์กู้ภัยทางน้ำ และเสื้อชูชีพ เพื่อเข้าให้การช่วยเหลือประชาชนในพื้นที่มาโดยตลอดในวันนี้ (12 ก.ย. 67) เนื่องด้วยสภาพอากาศที่เอื้ออำนวยและมีความปลอดภัยในการบิน กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) จึงได้ร่วมกับกองทัพบก (ทบ.) นำเฮลิคอปเตอร์ป้องกันและบรรเทาสาธารณภัย KA-32 จำนวน 1 ลำ พร้อมด้วยเจ้าหน้าที่กู้ภัยประจำ ฮ.ปภ.32 \"The Guardian Team\" ออกปฏิบัติการให้ความช่วยเหลือทางอากาศยาน เพื่อสนับสนุนภารกิจการช่วยเหลือผู้ประสบอุทกภัยในพื้นที่จังหวัดเชียงรายโดยทันทีภารกิจเร่งด่วนในวันนี้คือการช่วยเหลือผู้สูงอายุที่ติดอยู่ในบ้านชั้นเดียว เลขที่ 385/1 หมู่ 10 บ้านไม้ลุงขน ซอย 4 ต.แม่สาย อ.แม่สาย จ.เชียงราย จำนวน 3 ราย และเป็นผู้ป่วยติดเตียง 1 ราย และภารกิจลำเลียงอาหารและน้ำดื่มเพื่อส่งให้กับครูและนักเรียนจำนวน 140 ชีวิต ณ โรงเรียนสามัคคีพัฒนา บ้านม้งเก้าหลัง อำเภอแม่ฟ้าหลวง ซึ่งเป็นพื้นที่ที่สาธารณูปโภคถูกตัดขาด ทั้งน้ำ ไฟฟ้า และสัญญาณโทรศัพท์ เนื่องจากดินสไลด์ปิดทับถนนและเสาไฟฟ้าหัก...นอกจากนี้ กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) ยังได้ประสานศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 2 สุพรรณบุรี เขต 3 ปราจีนบุรี เขต 4 ประจวบคีรีขันธ์ เขต 8 กำแพงเพชร เขต 9 พิษณุโลก เขต 16 ชัยนาท และเขต 17 จันทบุรี ระดมทรัพยากรต่าง ๆ พร้อมเจ้าหน้าที่ปฏิบัติการ ประกอบด้วย รถเคลื่อนย้ายผู้ประสบภัย รถผลิตน้ำดื่ม เรือท้องแบน รถประกอบอาหาร รถไฟฟ้าส่องสว่าง รถบรรทุกน้ำอเนกประสงค์ขนาด 12,000 ลิตรขณะนี้อยู่ระหว่างการเตรียมเคลื่อนย้ายทรัพยากรเพื่อสนับสนุนการแก้ไขปัญหาอุทกภัยและช่วยเหลือผู้ประสบภัยในพื้นที่ภาคเหนือ พร้อมประสานศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 15 เชียงราย เตรียมความพร้อมใช้พื้นที่เป็นจุดระดมทรัพยากร (staging area) ของกรมป้องกันและบรรเทาสาธารณภัย โดยมีผู้อำนวยการศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 15 เชียงราย เป็นผู้ประสานการปฏิบัติต่อไปท้ายนี้ ประชาชนสามารถติดตามรายงานคาดการณ์สาธารณภัยและประกาศการแจ้งเตือนภัยได้ที่แอปพลิเคชัน \"THAI DISASTER ALERT\" โดยสามารถดาวน์โหลดได้ทั้งระบบ IOS และ Android และหากได้รับความเดือดร้อนจากสาธารณภัย สามารถแจ้งเหตุและขอความช่วยเหลือทางไลน์ \"ปภ.รับแจ้งเหตุ 1784\" โดยเพิ่มเพื่อน Line ID @1784DDPM และสายด่วนนิรภัย 1784 ตลอด 24 ชั่วโมง.ขอบคุณข้อมูลจาก เฟซบุ๊ก กรมป้องกันและบรรเทาสาธารณภัย DDPM"}}