{"title": "เตือนระวังฝนหนัก 47 จังหวัดรับมือ   เร่งขุดบาดาล-บิ๊กคลีนนิ่ง ล้างโคลนฟื้นฟูแม่สาย", "url": "https://www.thairath.co.th/news/local/2815760", "tags": ["news", "local", "2815760"], "publish_date": "22 ก.ย. 2567 06:23 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ฟื้นฟูแม่สายอ.แม่สายจุดตัวเมือง"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "DATE", "value": "สิ้นเดือน  ก.ย."}, {"type": "LOCATION", "value": "อีสานแม่น้ําโขง"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยาสทนช."}, {"type": "DATE", "value": "สัปดาห์นี้"}, {"type": "ORGANIZATION", "value": "ปภ."}, {"type": "DATE", "value": "24 ก.ย."}, {"type": "LOCATION", "value": "จ.เชียงรายเชียงใหม่"}, {"type": "DATE", "value": "21 ก.ย."}, {"type": "LOCATION", "value": "อ.แม่สายจ.เชียงราย"}, {"type": "LENGTH", "value": "ลึกกว่า1เมตร"}, {"type": "LOCATION", "value": "ชุมชนเกาะทราย ม.7ต.แม่สายชุมชนไม้ลุงขนชุมชนเหมืองแดง"}, {"type": "ORGANIZATION", "value": "ทางหน่วยบัญชาการทหารพัฒนานทพ.กรมป้องกันและบรรเทาสาธารณภัยปภ.มทบ.37นทพ.รดโรงเรียนเม็ง"}, {"type": "LOCATION", "value": "รายอ.เมืองเชียงรายจอ"}], "language": "th"}, "num_of_characters": 16963, "num_of_limited_characters": 1500, "num_of_limited_words": 373, "num_of_words": 4379, "original_message": "เตือนระวังฝนหนัก 47 จังหวัดรับมือ เร่งขุดบาดาล-บิ๊กคลีนนิ่ง ล้างโคลนฟื้นฟูแม่สาย ทุกหน่วยงานระดมกำลังเข้าช่วยเคลียร์พื้นที่ อ.แม่สาย โดยเฉพาะอย่างจุดตัวเมือง หลังเจอดิน โคลนถล่มหนัก บางจุดดินสูงกว่า 1 เมตร คาดเปิดทางสัญจรได้ก่อนสิ้นเดือน ก.ย.ส่วนอีสานเริ่มโล่งเมื่อระดับน้ำแม่น้ำโขงลดต่อเนื่อง แต่ยังต้องเฝ้าระวัง หลังกรมอุตุนิยมวิทยา-สทนช. ประสานเสียงเตือนสัปดาห์นี้ยังเสี่ยงฝนตกหนักค่อนประเทศ ขณะที่ ปภ.จัดประชุมร่วม 57 จังหวัด 24 ก.ย.นี้ เตรียมความพร้อมจ่ายเงินช่วยเหลือผู้ประสบภัยน้ำท่วม พร้อมแจงขั้นตอนการยื่นคำร้องขอรับเงินช่วยเหลือหลังจากสถานการณ์น้ำป่าทะลักท่วมอย่างหนักใน จ.เชียงราย เชียงใหม่ และอีกหลายจังหวัดในภาคเหนือเริ่มคลี่คลาย หน่วยงานรัฐและภาคเอกชนต่างๆ เร่งระดมกำลังเข้าตรวจสอบและประเมินความเสียหายเพื่อเตรียมช่วยเหลือเยียวยาผู้ประสบอุทกภัยอย่างเต็มที่เร่งเคลียร์โคลนจากถนนผู้สื่อข่าวรายงานว่าตลอดวันที่ 21 ก.ย.หลายพื้นที่ของ อ.แม่สาย จ.เชียงราย ยังคงเต็มไปด้วยน้ำขังและดินโคลน บางจุดโคลนลึกกว่า 1 เมตร ยากต่อการเข้าถึง ชาวบ้านต้องเดินเข้าออกเพื่อขนย้ายสิ่งของหรือออกไปรับอาหารและน้ำดื่มที่มีหน่วยงานมามอบให้ โดยที่ชุมชนเกาะทราย ม.7 ต.แม่สาย ที่ถูกน้ำท่วมหนัก มีพื้นที่ติดต่อชุมชนไม้ลุงขน ชุมชนเหมืองแดง การที่จะเข้าไปในชุมชนต้องใช้รถยนต์ใหญ่หรือเดินเข้าไป ซึ่งภายในชุมชนมีเครื่องจักรกลของทางหน่วยบัญชาการทหารพัฒนา (นทพ.) และกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) มาขุดตัก ดินโคลนบนท้องถนนเพื่อคืนพื้นผิวจราจรโดยเร็วที่สุด คาดว่าจะใช้เวลานานหลายสัปดาห์กว่าจะเสร็จ ขณะเดียวกันทหารจาก มทบ.37 นทพ. และ รด.จิตอาสา จากโรงเรียนเม็งรายมหาราช อ.เมืองเชียงราย มาช่วยกันขุดทรายที่ทับถมรถยนต์ที่จอดอยู่ภายในวัดนับ 10 คันเอกชนช่วยขุดบ่อบาดาล...ขณะที่สมาคมช่างเจาะน้ำบาดาลไทยได้เข้ามาช่วยขุดเจาะบ่อบาดาลเพื่อบรรเทาความเดือดร้อนให้ผู้ประสบภัย โดยนายธนวัฒน์ ธีรัตนชัย อายุ 45 ปี ผญบ.บ้านเกาะทราย ม.7 เปิดเผยว่า แม้แต่ตอนนี้น้ำลด นอกจากจะมีการเคลียร์ถนนภายในชุมชนแล้ว ที่ในวัดเกาะทรายคำมีการขุดเจาะบ่อบาดาล เพื่อบรรเทาความเดือดร้อนให้ชาวบ้านชุมชนเกาะทราย กว่า 2,600 คน เพราะน้ำประปาไม่ไหลมาตั้งแต่น้ำท่วม โดยการขุดเจาะบ่อบาดาลของชุมชนเกาะทรายนี้ได้ผ่านการประสานงานจากทหารมณฑลทหารบกที่ 37 (มทบ.37) และขุดเจาะโดยสมาคมช่างเจาะน้ำบาดาลไทย ไม่มีการคิดค่าใช้จ่าย ซึ่งถ้าดำเนินการแล้วเสร็จชาวบ้านจะสามารถนำน้ำไปใช้ในครัวเรือนได้ ในตอนนี้เป็นช่วงฟื้นฟู มีหลายหน่วยงานมาช่วยขนดินโคลนออกมาจากบ้าน แต่บ้านไหนที่พอมีเงิน และต้องการเร่งทำความสะอาดบ้าน ก็จะจ้างแรงงานเมียนมามาช่วยทำความสะอาด ราคาจ้างงานตกคนละ 1,000 บาท/คน/วัน หรือบางรายเหมาจ่ายในราคา 18,000-25,000 บาทเร่งเปิดทางเข้าชุมชนส่วนที่วัดเหมืองแดง ต.แม่สาย อ.แม่สาย สถานที่จัดตั้งศูนย์พักพิงผู้ที่ได้รับความเดือดร้อนจากอุทกภัย และเป็นสถานที่ต้อนรับนายอนุทิน ชาญวีรกุล รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย(มท.) และนายวราวุธ ศิลปอาชา รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของ มนุษย์ (พม.) ที่มาตรวจเยี่ยมและให้กำลังใจผู้ปฏิบัติงาน ผู้สื่อข่าวได้รับการเปิดเผยจากนายชัยยนต์ ศรีสมุทร นายกเทศมนตรีตำบลแม่สาย ถึงกระบวนการฟื้นฟูหลังน้ำท่วม ตอนนี้ต้องเร่งเปิดทางสัญจรเป็นอันดับแรก โดยเฉพาะพื้นที่สายลมจอย มีหลายหน่วยงานไปช่วยกัน เพราะว่าเส้นทางตั้งแต่ตลาดสายลมจอยไปถึงบริเวณหัวฝาย โดนตัดขาดมาหลายวันแล้ว เครื่องจักรใหญ่เข้าพื้นที่ได้ยาก วันนี้เราหวังว่าจะเปิดทางสัญจรให้กับทางชุมชนหัวฝายมาถึงตลาดสายลมจอยได้คาดใช้เวลาครึ่งปีฟื้นฟูเมืองนายชัยยนต์กล่าวอีกว่า กระบวนการฟื้นฟูเพื่อคืนสภาพเมืองทั้งหมดให้กลับสู่สภาพเดิม คาดว่าต้องใช้เวลาไม่น้อยกว่า 6 เดือน ความเสียหายตอนนี้ยังไม่สามารถประเมินได้ เทศบาลส่งเจ้าหน้าที่ไปรับเรื่องขอการช่วยเหลือเยียวยาจากประชาชนในพื้นที่ ซึ่งคงจะได้เงินช่วยเหลือคนละประมาณ 10,000 กว่าบาทต่อราย ส่วนความเสียหายจริง ยังอยู่ในระหว่างการเก็บบันทึกข้อมูลอยู่ ส่วนร้านค้าภายในตลาดสายลมจอย ตอนนี้คาดว่าความเสียหายน่าจะ 100 เปอร์เซ็นต์ ส่วนการฉวยโอกาสขึ้นราคาสินค้า ที่ได้รับข้อมูลมาน่าจะเป็นการขึ้นราคาค่าแรงมากกว่า ไม่มีราคาตายตัว เป็นการตกลงกันเอง เทศบาลคงเข้าไปควบคุมไม่ได้ตั้งเป้าคืนถนน 24 สายในสิ้น ก.ย.สำหรับการวางแผนฟื้นฟูในพื้นที่ อ.แม่สาย พล.ต.สิรภพ ศุภวานิช รองเจ้ากรมการทหารช่างศูนย์บรรเทาสาธารณภัยกองทัพบกส่วนหน้า กล่าวว่าขณะนี้แบ่งงานออกเป็น 3 งาน งานแรกคือการป้องกันเมือง คือการใช้บิ๊กแบ็กป้องกันน้ำที่ยังซึมเข้าส่วนต่างๆ คาดว่าจะแล้วเสร็จภายใน 5 วัน งานที่ 2 คือการคืนถนนให้กับชาวแม่สาย โดยการกำจัดโคลน จำนวน 24 สายทาง บวกตลาดสายลมจอย และโรงเรียนชุมชนไม้ลุงขน ปัจจุบันพบว่าโคลนมีความหนา 1.3 ม. มีการร่วมมือกันทำงานทั้งกองทัพบก ปภ.15 ทต.แม่สาย การไฟฟ้า โยธาธิการ มูลนิธิอาสาเพื่อนพึ่ง (ภา) ยามยาก ซีพี กรมทางหลวง กรมทางหลวงชนบท ทั้งหมดนี้จะรับผิดชอบพื้นที่ถนนทั้ง 24 สายทาง ที่ทางอำเภอพิจารณาแล้วว่ามีความจำเป็นเร่งด่วนที่จะต้องฟื้นคืนสภาพจราจรให้ การดำเนินการคือการเอาดินโคลน ออกมาและเอาไปทิ้ง ตั้งเป้าว่าจะคืนสภาพถนนให้ได้ก่อนวันที่ 29 ก.ย.นี้เร่งคืนบ้านให้กลุ่มเปราะบางพล.ต.สิรภพกล่าวอีกว่า งานสำคัญอย่างที่ 3 คือการคืนที่พักอาศัยให้กับประชาชน โดยระดมจิตอาสาเอาดินโคลนออกจากบ้านเรือน แต่สำคัญถนนต้องเคลียร์ให้ได้ก่อน จะมีกลุ่มเปราะบางคือ กลุ่มผู้ป่วย ผู้สูงอายุ จำนวน 48 หลัง ที่เจอปัญหาคือมีดินเข้าไปอยู่ในบ้านสูงถึง 1-2 ม. ช่วงที่น้ำประปาไม่มา เอาดินโคลนออกไม่ทัน ทำให้ดินมันแข็งตัว ตอนนี้ต้องใช้น้ำทำให้ดินมันค่อยๆ อ่อนตัว และค่อยๆ เลาะดินออก บ้านหนึ่งหลังต้องใช้เวลาดำเนินการ 3-5 วัน นี่คือปัญหาและอุปสรรคใหญ่ แต่จากทีมงานที่มีทั้งหมด 45 ทีม เป้าหมายที่ ผบ.ทบ.กำชับคือให้แล้วเสร็จอย่างเร่งด่วนให้คนที่เดือดร้อนเป็นพิเศษคือกลุ่มเปราะบางทั้ง 48 หลังคา ต้องแล้วเสร็จก่อนวันที่ 30 ก.ย. ซึ่งปัจจุบันแล้วเสร็จไปแล้วประมาณร้อยละ 11.29 จากนี้ไปอีก 9-10 วัน เราจะคืนถนนและคืนบ้านให้กลุ่มเปราะบางก่อน หากแล้วเสร็จถึงจะนำกำลังไปช่วยในบ้านหลังอื่นๆต่อไป...มอบท่อน้ำฟื้นฟูประปาภูเขาขณะเดียวกัน น.ส.นฤมล ภิญโญสินวัฒน์ รมว.เกษตรและสหกรณ์ (กษ.) นำคณะติดตามสถานการณ์อุทกภัยที่บ้านหัวฝาย บ้านถ้ำจม ต.เวียงพางคำ อ.แม่สาย และร่วมกับมูลนิธิอาสาเพื่อนพึ่ง (ภา) ยามยาก สภากาชาดไทย มูลนิธิธรรมนัส พรหมเผ่า และหน่วยงานที่เกี่ยวข้องเข้าช่วยเหลือกำจัดดินโคลน ล้างทำความสะอาดบ้านเรือน เบื้องต้นเปิดถนนได้บางส่วน อีกทั้งสนับสนุนถุงยังชีพ 350 ชุด น้ำดื่ม เสื้อผ้าเครื่องนุ่งห่ม และอุปกรณ์ทำความสะอาด เช่นเดียวกับนายเอกนัฏ พร้อมพันธุ์ รมว.กระทรวงอุตสาหกรรม (อก.) พร้อมนายณัฐพล รังสิตพล ปลัด อก. นำคณะเยี่ยมผู้ประกอบการและผู้ได้รับผลกระทบจากอุทกภัยที่ อ.แม่ฟ้าหลวง มีการมอบท่อพีวีซีแข็งท่อน้ำไทยที่ภาคเอกชนมอบให้กับองค์การบริหารส่วนตำบลเทอดไท จำนวน 8,360 เส้น นำไปฟื้นฟูระบบประปาภูเขา จากนั้นไปต่อที่หมู่บ้านแม่หม้อ หมู่ 7 ต.เทอดไท ร่วมประกอบท่อประปาหมู่บ้านทดแทนท่อเดิมที่เสียหายจากดินถล่ม“อนุทิน” นำคณะร่วมบิ๊กคลีนนิ่ง    ส่วนที่ จ.เชียงใหม่ เวลา 10.00 น. นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและ รมว.มท. พร้อมนายวราวุธ ศิลปอาชา รมว.พม. น.ส.ธีรรัตน์ สำเร็จวาณิชย์ รมช.มท. น.ส.ไตรศุลี ไตรสรณกุล โฆษก มท. มาให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานช่วยเหลือผู้ประสบภัยในพื้นที่ อ.แม่อาย พร้อมร่วมกิจกรรมบิ๊กคลีนนิ่งที่เทศบาลแม่อาย จากนั้นเดินทางไปวัดใหม่หมอกจ๋าม ให้กำลังใจผู้ประสบภัย คณะอาจารย์และนักศึกษาวิทยาลัยเทคนิคและวิทยาลัยการอาชีพในเชียงใหม่ ที่เปิดศูนย์บริการซ่อมจักรยานยนต์ เครื่องกลการเกษตร เครื่องใช้ไฟฟ้าฟรีให้กับผู้ประสบอุทกภัย โดยนายอนุทินยืนยันการเยียวยาผู้ประสบอุทกภัยด้วยการไม่เก็บค่าไฟเดือน ก.ย.และส่วนลดร้อยละ 30 ในเดือน ต.ค. รวมถึงจัดงบซ่อมแซมบ้านเรือน ขณะที่ พม.มอบถุงยังชีพและมอบเงินเยียวยาช่วยครอบครัวเปราะบางครอบครัวละ 3,000 บาท...พระราชทานเพลิงศพหนุ่มกู้ภัยขณะที่เวลา 14.00 น. พระบาทสมเด็จ พระเจ้าอยู่หัว โปรดเกล้าโปรดกระหม่อมให้พลอากาศตรี สุพิชัย สุนทรบุระ รองเลขาธิการพระราชวัง ผู้แทนพระองค์เป็นประธานในพิธีพระราชทานเพลิงศพนายภรัญโรจน์ กิตติภัทร์ฐากร อายุ 47 ปี รองประธานมูลนิธิดิอาร์ค ในพระบรมราชูปถัมภ์ ที่เมรุ บ้านวังธาร ต.ลวงเหนือ อ.ดอยสะเก็ด จ.เชียงใหม่ เพื่อเป็นการเชิดชูเกียรติแด่นายภรัญโรจน์ ที่ได้เสียสละชีวิตช่วยเหลือผู้ประสบภัยน้ำท่วม ในจังหวัดเชียงรายจนเสียชีวิต สร้างความปลาบปลื้มและซาบซึ้งในพระมหากรุณาธิคุณแก่นายไพบูลย์ จันทา อายุ 76 ปี และนางงามเฉิด จันทา อายุ 70 ปี พ่อและแม่ของนายภรัญโรจน์ ที่ร้องไห้เสียใจอยู่ตลอดเวลา โดยนายไพบูลย์กล่าวสั้นๆว่า แม้จะเสียใจ ที่ลูกชายเสียชีวิต แต่ก็ภูมิใจที่ลูกได้ช่วยเหลือผู้อื่น ขณะที่บรรยากาศในวัดมีประชาชนและเพื่อนร่วมงาน ของผู้ตายเดินทางมาร่วมพิธีจำนวนมากระดับน้ำโขงลดลงต่อเนื่องสำหรับสถานการณ์น้ำในพื้นที่ภาคตะวันออก เฉียงเหนือที่ได้รับผลกระทบจากอิทธิพลของพายุโซนร้อนซูลิก ที่อ่อนกำลังลงเป็นหย่อมความกดอากาศต่ำและร่องมรสุมที่พาดผ่าน ทำให้ระดับน้ำในแม่น้ำโขงเสี่ยงกลับมาเพิ่มสูงอีกครั้ง โดยเช้าวันที่ 21 ก.ย. ผู้สื่อข่าวรายงานว่า ระดับน้ำในแม่น้ำโขงที่ไหลผ่าน จ.บึงกาฬ วัดได้ 12.10 เมตร ต่ำกว่าตลิ่ง 1.90 เมตร แต่ยังอยู่ในจุดต้องเฝ้าระวังสถานการณ์ (ธงสีเหลือง) โดยสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดบึงกาฬรายงานว่าในจังหวัดมีพื้นที่ได้รับผลกระทบ 8 อำเภอ 53 ตำบล 617 หมู่บ้าน เกษตรกรได้รับความเสียหาย 3,930 ราย พื้นที่ได้รับความเสียหาย 31,713.25 ไร่ พร้อมแจ้งเตือนระหว่างวันที่ 19-25 ก.ย.นี้ เฝ้าระวังน้ำท่วมฉับพลัน น้ำล้นตลิ่ง น้ำป่าไหลหลาก ดินโคลนถล่มในพื้นที่อำเภอเมืองบึงกาฬ อ.ปากคาด อ.บุ่งคล้า อ.โซ่พิสัย อ.เซกา และ อ.บึงโขงหลง และเฝ้าระวังอ่างเก็บน้ำขนาดกลางและเล็ก ที่มีปริมาณน้ำมากกว่าร้อยละ 80 เฝ้าระวังระดับน้ำเพิ่มขึ้นอย่างฉับพลัน ระดับน้ำล้นตลิ่งและน้ำท่วมขังในพื้นที่ลุ่มต่ำบริเวณแม่น้ำสายหลักและลำน้ำสาขาของแม่น้ำสงคราม โดยให้ทุกอำเภอติดตามสถานการณ์และแจ้งเตือนประชาชนที่อยู่ในพื้นที่เสี่ยงภัย เตรียมเครื่องมือ อุปกรณ์และเจ้าหน้าที่ พร้อมให้ความช่วยเหลือผู้ประสบภัย ตลอด 24 ชม....ระดมทำความสะอาดเมืองเช่นเดียวกับระดับน้ำโขงที่ จ.นครพนม และ จ.มุกดาหารลดลงต่อเนื่อง ประกอบกับปริมาณฝน ลดลง ซึ่งเป็นผลดีต่อลำน้ำสาขา สามารถระบายลงน้ำโขงได้เร็วขึ้น ลดความเสียหายพื้นที่การเกษตรนาข้าว แต่ยังคงเฝ้าระวังหากมีฝนตกหนัก ทั้งนี้ เทศบาลเมืองนครพนมระดมเจ้าหน้าที่ตรวจสอบ ทำความสะอาดดินโคลนที่ไหลมากับน้ำโขง บริเวณร้านค้าชั้นใต้ดิน บริเวณลานพญานาคองค์พญาศรีสัตตนาคราช จุดท่องเที่ยวสำคัญ รวมถึงทำความสะอาดเส้นทางเดินรองรับประชาชนนักท่องเที่ยวติดลำน้ำโขง ส่วนภาพรวมการท่องเที่ยวที่ผ่านมายืนยันว่าไม่กระทบ มีเพียงเรือสำราญท่องเที่ยวหยุดชั่วคราว เพื่อความปลอดภัยในการเดินเรือ คาดว่าจะกลับมาเดินเรือได้ในอีกไม่กี่วันนี้ ขณะเดียวกัน ตลอดวัน มีรัฐมนตรี นักการเมือง เดินทางมาตรวจพื้นที่ประสบอุทกภัยและมอบสิ่งของช่วยเหลืออย่างต่อเนื่อง อาทิ น.ส.มนพร เจริญศรี รมช.คมนาคม นำคณะมามอบสิ่งของช่วยเหลือแก่ชาวบ้านในพื้นที่ชายแดนติดแม่น้ำโขง ใน ต.ท่าจำปา ต.ไชยบุรี ต.พะทาย อ.ท่าอุเทน รวมถึง ต.อาจสามารถ อ.เมืองนครพนม รวมกว่า 1,500 ชุด ส่วน น.ส.จิราพร สินธุไพร รัฐมนตรีประจำสำนักนายกรัฐมนตรี และนายจุลพันธ์ อมรวิวัฒน์ รมช.คลัง นำคณะร่วมมอบถุงยังชีพให้กับประชาชนใน จ.หนองคาย ที่ อ.ท่าบ่อ และโรงเรียนเทศบาล 5 มีชัยวิทยา อ.เมืองหนองคาย และวัดพุทธไสยาสน์ ต.บ้านเดื่อ อ.เมืองหนองคายใต้ฝนกระหน่ำทำดินสไลด์ส่วนทางใต้ ผู้สื่อข่าวรายงานว่า นายทรงยศ นาคฤทธิ์ นายกองค์การบริหารส่วนตำบลถ้ำน้ำผุด ได้รับแจ้งจากนายราชัน สถาพร อยู่บ้านเลขที่ 79/40 ซอยรุ่งเรือง 2 ม.3 ต.ถ้ำน้ำผุด อ.เมืองพังงา ว่าเกิดเหตุดินสไลด์ลงลำคลองถนนใหม่ เป็นแนวยาวกว่า 60 เมตร และได้สไลด์ลงเรื่อยๆ จนขณะนี้ถึงริมตัวบ้านแล้ว ทำให้ชาวบ้านในหมู่บ้านได้รับความเดือดร้อน ทั้งนี้ นายทรงยศกล่าวว่า จากสถานการณ์ที่ฝนตกหนักอย่างต่อเนื่องมาหลายวัน ทำให้พื้นดินริมคลองถนนใหม่ทรุดตัวสไลด์ลงไปในลำคลองเป็นแนวยาว และลึกเข้าถึงบ้านเรือนประชาชน จนมีความเสี่ยง 5-6 หลัง อบต.ถ้ำน้ำผุดได้เตรียมทำโครงการป้องกันไว้แล้ว แต่รอการอนุญาตจากหน่วยงาน ที่เกี่ยวข้อง ขณะนี้ได้รายงานไปยังอำเภอเมืองพังงา และ ปภ.พังงาแล้ว เพื่อจะได้ร่วมกันหาทางแก้ไขปัญหาให้ชาวบ้านต่อไปหาทางนำอาหารช่วยชาวเกาะเช่นเดียวกับ จ.สตูล ยังคงมีฝนตกลงมาทุกวัน ทำให้ 2 อำเภอ คือ ต.เกาะสาหร่าย ต.คลองขุด ต.ควนขัน อ.เมืองสตูล และ ต.เขาขาว ต.กำแพง ต.ละงู อ.ละงู แม้ระดับน้ำเริ่มลดลงแต่ยังคงท่วมสูง เจ้าหน้าที่จากหลายหน่วยงานต้องนำถุงยังชีพ และแพทย์ออกตรวจสุขภาพชาวบ้านที่ยังไม่สามารถออกจากบ้านได้ โดยพบว่าส่วนใหญ่เป็นไข้หวัด ไอ น้ำกัดเท้า บางคนเป็นเบาหวาน ทำให้เท้าเป็นแผล โดยเฉพาะอย่างที่ ม.1-ม.6 ต.เกาะสาหร่าย อ.เมืองสตูล และที่เกาะบูโหลน อ.ละงู ที่มีชาวบ้านได้รับความเดือดร้อนราว 5 พันคน ปกครองอำเภอเมืองสตูล พร้อมด้วยมูลนิธิกู้ภัยร่มไทรเร่งแพ็กของเพื่อช่วยเหลือผู้ประสบภัย หลังประสบวาตภัย คลื่นลมแรงพัดบ้านเรือนราษฎรเสียหายและชาวบ้านบนเกาะไม่สามารถออกทะเลได้ขาดอาหารดำรงชีพ แต่หากสภาพคลื่นลมยังแรง ต้องปรับแผนอีกครั้งหนึ่ง เนื่องจากเรือไม่สามารถเข้าถึงฝั่งได้ ทั้งนี้ นาวาเอกแสนย์ไทย บัวเนียม รอง ผอ.ศรชล.สตูล กล่าวว่าแนวทางใช้เรือรบขนของส่งอาหาร หากเรือรบดำเนินการ ไม่ได้ ประสานกับกองทัพภาค 4 เตรียมใช้เฮลิคอปเตอร์ แต่ทั้งนี้นักบินต้องประเมินสถานการณ์ ต้องอยู่ในขีดความสามารถที่นำเรือออกมารับของได้ ต้องให้ชาวบ้านปลอดภัยเป็นอันดับแรกมี 7 จังหวัดยังน่าห่วงทั้งนี้ วันเดียวกัน กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) สรุปสถานการณ์อุทกภัยยังคงมีอยู่ในพื้นที่ 7 จังหวัด ได้แก่ เชียงราย พิษณุโลก เพชรบูรณ์ หนองคาย หนองบัวลำภู พระนครศรีอยุธยา และสตูล รวม 26 อำเภอ 132 ตำบล 673 หมู่บ้าน ประชาชนได้รับผลกระทบ 25,883 ครัวเรือน ส่งเจ้าหน้าที่ชุดปฏิบัติการพร้อมเครื่องจักรกลสาธารณภัย เร่งระบายน้ำออกจากพื้นที่พร้อมดูแลให้ความช่วยเหลือและบรรเทาความเดือดร้อนของประชาชนที่ได้รับผลกระทบจากอุทกภัย รวมถึงเร่งฟื้นฟูพื้นที่ที่สถานการณ์คลี่คลายให้กลับคืนสู่สภาพปกติอย่างต่อเนื่องและเต็มกำลังประชุม 57 จังหวัดรับเงินช่วยเหลือด้านนายไชยวัฒน์ จุนถิระพงศ์ อธิบดี ปภ.เปิดเผยว่า ตามที่คณะรัฐมนตรีได้เห็นชอบหลักเกณฑ์ เงื่อนไข และวิธีการจ่ายเงินช่วยเหลือผู้ประสบอุทกภัยในช่วงฤดูฝน ปี 2567 และมอบหมายให้กระทรวงมหาดไทย โดย ปภ. เป็นหน่วยรับงบประมาณและดำเนินการจ่ายเงินช่วยเหลือผู้ประสบภัยนั้น ปภ.จึงจะจัดประชุมกับ 57 จังหวัดที่ได้รับการจัดสรรเงินช่วยเหลือผู้ประสบภัยในช่วงฤดูฝน ปี 2567 เพื่อชี้แจงขั้นตอนและแนวทางการปฏิบัติงานให้แก่ผู้ว่าราชการจังหวัด หัวหน้า ปภ.จังหวัด นายอำเภอ กำนัน ผู้ใหญ่บ้าน ผู้บริหารองค์กรปกครองส่วนท้องถิ่น และผู้มีส่วนเกี่ยวข้อง โดยจัดประชุมชี้แจงในวันที่ 24 ก.ย.นี้ เวลา 13.30 น. สำหรับ 57 จังหวัดที่ได้รับการจัดสรรเงินช่วยเหลือผู้ประสบอุทกภัยในครั้งนี้ เป็นจังหวัดที่มีสถานการณ์อุทกภัยที่เกิดขึ้นในช่วงฤดูฝนตั้งแต่วันที่ 20 พ.ค.2567 เป็นต้นมาและมีการประกาศเขตพื้นที่ประสบสาธารณภัย และ/หรือประกาศเขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน โดยเบื้องต้นผู้ประสบภัยสามารถยื่นคำร้องขอรับเงินช่วยเหลือได้ 2 ช่องทาง คือ 1.การยื่นคำร้องฯด้วยตนเอง ณ องค์กรปกครองส่วนท้องถิ่นในพื้นที่ประสบภัย และ 2.การยื่นคำร้องฯ ด้วยตนเองผ่านทาง website ซึ่งอยู่ระหว่างการจัดทำ เพื่อเพิ่มความสะดวกในการยื่นคำร้องและติดตามสถานะการขอรับเงินช่วยเหลือฯ ช่วยลดขั้นตอนเอกสารและระยะเวลาในการเดินทางมาติดต่อ และเพื่อให้ประชาชนเข้าใช้งานได้ง่าย สะดวก และรวดเร็วที่สุดนายกฯขอบคุณกองทัพช่วย ปชช.ต่อมา ผู้สื่อข่าวรายงานว่า น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี กล่าวชื่นชมกองทัพลงพื้นที่ช่วยเหลือประชาชนในพื้นที่ประสบอุทกภัยอย่างต่อเนื่องว่า จากรายงานกองทัพได้ลงพื้นที่ช่วยเหลือประชาชนในพื้นที่ จ.เชียงราย ช่วยเหลือประชาชนซ่อมอุปกรณ์ไฟฟ้า โดย รร.ชท.สปท. บริเวณหน้าด่านสะพานแม่สาย 1 ชุมชนบ้านเหมืองแดง โดย สนภ.3 นทพ. และ นพค.34ฯ ถนนเกาะทรายริมน้ำ โดย นพค.35ฯ ร่วมกับ ปภ. และชุมชนบ้านเกาะทราย โดย นพค.31ฯ นพค.32ฯ และ นพค.33ฯ ขอขอบคุณกองทัพและเป็นกำลังใจให้กำลังพลทุกนายที่ปฏิบัติงานด่านหน้าในพื้นที่ช่วยเหลือประชาชน บรรเทาความเดือดร้อน อยู่เคียงข้างประชาชน เร่งทำงานฟื้นฟูให้ประชาชนกลับมาใช้ชีวิตได้ตามปกติ ยืนยันรัฐบาลและทุกภาคส่วนพร้อมช่วยเหลือประชาชนเต็มที่เตือนฝนถล่มหนักทุกภาคจากนั้นในช่วงเย็นวันที่ 21 ก.ย. กรมอุตุนิยมวิทยา ออกประกาศเตือนเรื่อง ฝนตกหนักถึงหนักมากบริเวณประเทศไทยและคลื่นลมแรงบริเวณทะเลอันดามันและอ่าวไทยตอนบน ฉบับที่ 2 (208/2567) (มีผลกระทบถึงวันที่ 23 กันยายน 2567) โดยระบุว่าในช่วงวันที่ 21-23 ก.ย.2567 ประเทศไทยมีฝนตกหนักถึงหนักมากบางแห่งในภาคเหนือ ภาคตะวันออกเฉียงเหนือ ภาคกลาง รวมทั้งกรุงเทพมหานครและปริมณฑล และภาคตะวันออก ส่วนภาคใต้มีฝนตกหนักบางพื้นที่ เนื่องจากร่องมรสุมกำลังค่อนข้างแรงพาดผ่านภาคเหนือ ภาคกลาง และภาคตะวันออกเฉียงเหนือ ประกอบกับมีหย่อมความกดอากาศต่ำปกคลุมด้านตะวันออกของภาคเหนือตอนล่าง ในขณะที่มรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรงพัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทยตอนบน โดยจังหวัดที่คาดว่าจะมีฝนตกหนักถึงหนักมากในช่วงวันที่ 23 กันยายน 2567 ประกอบด้วย จ.แม่ฮ่องสอน เชียงใหม่ เชียงราย ลำพูน ลำปาง พะเยา น่าน แพร่ อุตรดิตถ์ ตาก สุโขทัย กำแพงเพชร พิจิตร พิษณุโลก เพชรบูรณ์ เลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ชัยภูมิ ขอนแก่น กาฬสินธุ์ มุกดาหาร มหาสารคาม ร้อยเอ็ด ยโสธร อำนาจเจริญ นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ อุบลราชธานี นครสวรรค์ อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง ลพบุรี สระบุรี สุพรรณบุรี พระนครศรีอยุธยา กาญจนบุรี ราชบุรี นครปฐม สมุทรสาคร สมุทรสงคราม รวมทั้งกรุงเทพมหานครและปริมณฑล นครนายก ปราจีนบุรี สระแก้ว ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี ตราด และระนอง47 จังหวัดเสี่ยงเจออุทกภัยขณะที่สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) คาดการณ์พื้นที่เสี่ยงอุทกภัยล่วงหน้า 7 วัน ในช่วงวันที่ 21-23 ก.ย.2567 พบว่ามีพื้นที่เสี่ยงจำนวน 47 จังหวัด ได้แก่ ภาคเหนือ-จ.แม่ฮ่องสอน (อ.เมืองแม่ฮ่องสอน) จ.ลำพูน (อ.ลี้) จ.ลำปาง (อ.เถิน และแม่พริก) จ.ตาก (อ.สามเงา) จ.สุโขทัย (อ.เมืองสุโขทัย กงไกรลาศ ศรีสำโรง ทุ่งเสลี่ยม สวรรคโลก ศรีสัชนาลัย บ้านด่านลานหอย และศรีนคร) จ.อุตรดิตถ์ (อ.น้ำปาด ท่าปลา ทองแสนขัน และพิชัย) จ.พิษณุโลก (อ.เมืองพิษณุโลก นครไทย พรหมพิราม ชาติตระการ วัดโบสถ์ และวังทอง) จ.เพชรบูรณ์ (อ.ศรีเทพ หล่มเก่า วิเชียรบุรี น้ำหนาว และหล่มสัก) จ.พิจิตร (อ.ทับคล้อ) ภาคกลาง-จ.ลพบุรี (อ.ลำสนธิ) จ.สระบุรี (อ.แก่งคอย) ภาคตะวันออกเฉียงเหนือ-จ.เลย (อ.เมืองเลย ท่าลี่ นาแห้ว ด่านซ้าย เชียงคาน ภูเรือ และวังสะพุง) จ.หนองบัวลำภู (อ.ศรีบุญเรือง) จ.ชัยภูมิ (อ.เมืองชัยภูมิ เทพสถิต บำเหน็จณรงค์ บ้านแท่น ซับใหญ่ ภูเขียว และคอนสาร) จ.ขอนแก่น (อ.หนองเรือชุมแพ ภูผาม่าน หนองนาคำ และเวียงเก่า) จ.มหาสารคาม (อ.พยัคฆภูมิพิสัย) จ.ร้อยเอ็ด (อ.เกษตรวิสัย จตุรพักตร พิมาน โพนทอง โพนทราย สุวรรณภูมิ และศรีสมเด็จ) จ.อำนาจเจริญ (อ.ชานุมาน และปทุมราชวงศา) จ.นครราชสีมา (อ.แก้งสนามนาง ชุมพวง ประทาย เมืองยาง และลำทะเมนชัย) จ. บุรีรัมย์ (อ.พุทไธสง คูเมือง แคนดง ลำปลายมาศ โนนดินแดง และบ้านใหม่ไชยพจน์) จ.สุรินทร์ (อ.ชุมพลบุรี และสังขะ) จ.ศรีสะเกษ (อ.ขุขันธ์ ภูสิงห์ และขุนหาญ) จ.อุบลราชธานี (อ.ศรีเมืองใหม่ โพธิ์ไทร โขงเจียม ตระการพืชผล กุดข้าวปุ้น และเขมราฐ) ภาคตะวันออก- จ.ปราจีนบุรี (อ.นาดี) จ.ตราด (อ.เมืองตราด บ่อไร่ และเขาสมิง) ส่วนภาคใต้-จ.พังงา (อ.ท้ายเหมือง คุระบุรี และตะกั่วทุ่ง)อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}