{"title": "ชาวบ้านดงบังเหนือ จ.หนองคาย อ่วมหนัก   ถูกน้ำท่วมทั้งหมู่บ้านนานแรมเดือน", "url": "https://www.thairath.co.th/news/local/2815469", "tags": ["news", "local", "2815469"], "publish_date": "20 ก.ย. 2567 10:09 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวบ้านดงบังเหนือจ.หนองคายชาวบ้านดงบังเหนือจ.หนองคาย"}, {"type": "DATE", "value": "20 ก.ย. 2567"}, {"type": "LOCATION", "value": "ชาวบ้านดงบังเหนือต.นาหนังอ.โพนพิสัยจ.หนองคายเขื่อนห้วยหลวงจังหวัดอุดรธานี"}, {"type": "ORGANIZATION", "value": "โครงการส่งน้ําบํารุงรักษาห้วยหลวง"}, {"type": "LOCATION", "value": "อ่างเก็บน้ําห้วยหลวง"}, {"type": "DATE", "value": "4 -7 ก.ย."}, {"type": "LOCATION", "value": "อ.เพ็ญ-อ.สร้างคอมจ.อุดรธานีอ.โพนพิสัยจ.หนองคายแม่น้ําโขงโครงการพัฒนาลุ่มน้ําห้วยหลวงอ.โพนพิสัยแม่น้ําโขงแม่น้ําโขงเขื่อนห้วยหลวงแม่น้ําโขงต.นาหนังอ.โพนพิสัยจ.หนองคายบ้านดงบังบ้านกุดแกลบบ้านแป้นเก่าบ้านแป้นใหม่บ้านโคกพัฒนาบ้านก้องขันบ้านโพธิ์ศรีบ้านต้อนเหนือบ้านสระพังคําบ้านดงสระพังบ้านหนองหอยบ้านนาหนังตําบลนาหนังบ้านดงบังเหนือบ้านดงบังเหนือพื้นที่ดอน3บ้านดงบังเหนือตําบลนาหนังไปบ้านหาดสั่งตําบลนางขาวบ้านบังบ้านแกตําบลาบ้านบังบ้านตําบลาหนัง"}, {"type": "DATE", "value": "อาทิตย์"}, {"type": "LOCATION", "value": ""}], "language": "th"}, "num_of_characters": 4003, "num_of_limited_characters": 1500, "num_of_limited_words": 438, "num_of_words": 1125, "original_message": "ชาวบ้านดงบังเหนือ จ.หนองคาย อ่วมหนัก ถูกน้ำท่วมทั้งหมู่บ้านนานแรมเดือน ชาวบ้านดงบังเหนือ จ.หนองคาย อ่วมหนัก ถูกน้ำห้วยหลวงเอ่อล้นเข้าท่วมทั้งหมู่บ้าน ถูกตัดขาดจากโลกภายนอกนานแรมเดือนวันที่ 20 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า ชาวบ้านดงบังเหนือ ต.นาหนัง อ.โพนพิสัย จ.หนองคาย ถูกน้ำห้วยหลวงเอ่อล้นเข้าท่วมหนักในรอบหลายปี น้ำห้วยหลวงเป็นมวลน้ำที่มาจากเขื่อนห้วยหลวง จังหวัดอุดรธานี ซึ่งโครงการส่งน้ำและบำรุงรักษาห้วยหลวง ประกาศการระบายน้ำจากอ่างเก็บน้ำห้วยหลวง ตั้งแต่วันที่ 4-7 ก.ย. ทำให้มวลน้ำมหาศาลไหลผ่าน อ.เพ็ญ-อ.สร้างคอม จ.อุดรธานี เข้า อ.โพนพิสัย จ.หนองคาย ก่อนไหลลงสู่แม่น้ำโขง ที่บริเวณโครงการพัฒนาลุ่มน้ำห้วยหลวง อ.โพนพิสัยแต่ด้วยมวลน้ำในแม่น้ำโขงที่ไหลลงมาจากทางตอนเหนือของประเทศ และมีฝนตกหนักในพื้นที่ติดต่อกันเป็นเวลาหลายวัน จึงทำให้แม่น้ำโขงเอ่อล้นตลิ่งในช่วงหลายวันที่ผ่านมา มวลน้ำจากเขื่อนห้วยหลวงจึงไม่สามารถระบายลงแม่น้ำโขงได้ เอ่อล้นเข้าท่วมพื้นที่ ต.นาหนัง อ.โพนพิสัย จ.หนองคาย ถึง 12 หมู่บ้าน ประกอบด้วย บ้านดงบัง, บ้านกุดแกลบ, บ้านแป้นเก่า, บ้านแป้นใหม่, บ้านโคกพัฒนา, บ้านก้องขัน, บ้านโพธิ์ศรี, บ้านต้อนเหนือ, บ้านสระพังคำ, บ้านดงสระพัง, บ้านหนองหอย, บ้านนาหนัง, ตำบลนาหนังมีทั้งหมด 17 หมู่บ้านสำหรับหมู่บ้านที่ได้รับผลกระทบจากอุทกภัยน้ำท่วมครั้งนี้หนักสุดคือ บ้านดงบังเหนือ บ้านดงบังเหนือเป็นพื้นที่ดอน มีเส้นทางระหว่างหมู่บ้านอยู่ 3 เส้น 1.บ้านดงบังเหนือ ตำบลนาหนัง ไปบ้านหาดสั่ง ตำบลสร้างนางขาว, 2.บ้านดงบังเหนือ ไปบ้านกุดแกลบ ตำบลนาหนัง, 3.บ้านดงบังเหนือ ไปบ้านแป้น ตำบลนาหนัง, ทั้ง 3 เส้นทางถูกตัดขาดจากโลกภายนอกมาประมาณ 1 อาทิตย์ การสัญจรด้วยรถยนต์ ทั้งรถเก๋ง รถกระบะ ไม่สามารถสัญจรได้ทั้งนี้ หากประชาชนต้องการออกจากชุมชนไปซื้อของใช้ เครื่องอุปโภคบริโภค ไปหาหมอ หรือเด็กต้องไปโรงเรียน ต้องอาศัยเรือเจ้าหน้าที่ ซึ่งมีเรือจากศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 6 ขอนแก่น จำนวน 4 ลำ และมีรถไถขนาดใหญ่ติดพ่วง ขององค์การบริหารส่วนตำบลนาหนัง 1 คัน 3 พ่วง คอยอำนวยความสะดวกประชาชนที่ต้องเดินทางเข้าออกหมู่บ้าน มีเจ้าหน้าที่ประจำจุดตลอด 24 ชั่วโมง แต่เมื่อช่วงวันที่ 19 ก.ย. 67 เวลาประมาณ 14.00 น. ถนนที่โดนน้ำท่วมมานานเกิดทรุดทำให้การเดินทางเข้า-ออกหมู่บ้านจึงต้องใช้เรืออย่างเดียวเท่านั้น...    นายทรงรัฐ กองกุล ชาวบ้านดงบังเหนือได้พายเรือพาทีมข่าวไปดูบ้าน 2 หลัง ปลูกบนพื้นที่ประมาณ 9 ไร่ แบ่งทำเศรษฐกิจพอเพียงโคกหนองนาประมาณ 1 ไร่ ปลูกข้าวประมาณ 8 ไร่ นายทรงรัฐฯ กล่าวว่า ปีนี้เสียหายเยอะไม่ว่าจะเป็นปลา 2 บ่อ ปล่อยปลาไปประมาณ 20,000 ตัว เป็นพวกปลานิล ปลาตะเพียน ปลายี่สก กำลังเริ่มโตพร้อมจะได้ขาย ไก่พันธุ์ไข่ 20 ตัว ไก่พื้นเมือง 20 ตัว หมูป่า 4 ตัว จมหายไปกับน้ำที่ขึ้นอย่างรวดเร็วสำหรับจุดนี้ได้ทำโครงการโคกหนองนาปลูกไปหลายอย่าง ไม่ว่าจะเป็นไม้หรือพืชเศรษฐกิจ และข้าวอีกประมาณ 8 ไร่ ท่วมเสียหายทั้งหมด บ้านอีก 2 หลัง ที่นอน หมอนมุ้ง เสื้อผ้า หายไปกับน้ำทั้งหมด ท่วมจนถึงหลังคาหลายปีแล้วที่ไม่เคยเจอแบบนี้มาก่อน ถือว่าปีนี้เป็นปีที่หนักสุด ก็อยากขอร้องผ่านสื่อมวลชน ให้หน่วยงานต่างๆ ขอให้เข้ามาช่วยเหลือด้านใดก็ได้ ไม่ว่าจะเป็นด้านพืช ด้านสัตว์ หรือด้านประมง ตอนนี้ตนเองและครอบครัวก็ย้ายเข้าไปอยู่กับญาติพี่น้องก่อนก็ถือว่าเป็นสิ่งที่เลวร้ายที่สุดในชีวิตทางด้าน นายเสน่ห์ สุกรรณ์ ผู้ใหญ่บ้านดงบังเหนือ ต.นาหนัง อ.โพนพิสัย จ.หนองคาย กล่าวว่า บ้านดงบังเหนือเป็นหมู่บ้านที่ได้รับผลกระทบจากอุทกภัยหนักสุดในรอบ 16 ปี ตั้งแต่ปี 2551 บ้านดงบังเหนือ มี 99 ครัวเรือน มีประชากร 422 คน น้ำท่วม 6 ครัวเรือน พื้นที่ด้านการเกษตรเสียหายประมาณ 2,800 ไร่ คอกปศุสัตว์ 34 คอกขณะที่ นายณัฏฐษ์กร กุลเดชศิริวัฒน์ นายก อบต.นาหนัง กล่าวว่า ตำบลนาหนัง มีหมู่บ้านที่ได้รับผลกระทบ 10 กว่าหมู่บ้าน เกือบทั้งหมด ชาวบ้านเดือดร้อนเนื่องจากการสัญจรถนนถูกตัดขาดโดยเฉพาะบ้านดงบังเหนือ ถูกน้ำท่วมโดยรอบกลายเป็นเกาะชาวบ้านไม่สามารถสัญจรออกไปด้านนอกได้ ถือว่าเดือดร้อนอย่างหนัก และส่วนบ้านอื่นๆ เช่น บ้านกุดแกลบ, บ้านแป้น, บ้านแป้นใหม่, ก็ได้รับผลกระทบน้ำท่วมบ้าน น้ำท่วมคอกสัตว์ โดยรวมๆ ก็ประมาณ 200 กว่าหลังคาเรือน มีคอกสัตว์ที่โดนน้ำท่วมอีก 50 กว่าคอกอย่างไรก็ตาม ทาง อบต.นาหนัง ก็ได้จัดความช่วยเหลือในด้านต่างๆ ไม่ว่าจะเป็นน้ำดื่ม อาหาร ยารักษาโรค เข้าช่วยเหลือชาวบ้านอยู่ตลอด รวมถึงการจัดเตรียมการสัญจรให้ชาวบ้านสัญจรได้สะดวกขึ้น ส่วนการช่วยเหลือระยะยาว อบต.นาหนัง ได้เตรียมงบฉุกเฉินไว้รอเยียวยาชาวบ้าน รวมถึงการประสานหน่วยงานระดับสูงขึ้นไป ที่จะหาทางซ่อมแซมถนน ซ่อมแซมบ้าน และเยียวยาพื้นที่การเกษตรที่เสียหายต่อไป."}}