{"title": "เจ้าของโต้ข่าวจระเข้หลุดพื้นที่น้ำท่วมหนองคาย   แค่แจ้งเจ้าหน้าที่รับไปอนุบาล", "url": "https://www.thairath.co.th/news/local/2815168", "tags": ["news", "local", "2815168"], "publish_date": "18 ก.ย. 2567 17:17 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมหนองคายหนองคาย"}, {"type": "LENGTH", "value": "2เมตร"}, {"type": "DATE", "value": "18 กันยายน 2567"}, {"type": "LOCATION", "value": "ที่จังหวัดหนองคาย"}, {"type": "PERSON", "value": "นาย สมพร"}, {"type": "LOCATION", "value": "บ้านเมืองบางหมู่ที่1ตําบลวัดธาตุอําเภอเมืองหนองคายบริเวณบ้านสวน"}, {"type": "LENGTH", "value": "2 เมตร5"}, {"type": "LOCATION", "value": "บ้านสวน"}, {"type": "ORGANIZATION", "value": "ประมงจังหวัดหนองคายศูนย์วิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ําจืดหนองคายหน่วยเรือตรวจการประมงเขื่อนน้ําอูน"}, {"type": "LOCATION", "value": "ศูนย์วิจัยประมง"}, {"type": "ORGANIZATION", "value": "น้ําจืด"}, {"type": "LOCATION", "value": "หนองคายอ.ศรีเชียงใหม่"}, {"type": "PERSON", "value": "นาย สมพร"}], "language": "th"}, "num_of_characters": 1289, "num_of_limited_characters": 1289, "num_of_limited_words": 334, "num_of_words": 334, "original_message": "เจ้าของโต้ข่าวจระเข้หลุดพื้นที่น้ำท่วมหนองคาย แค่แจ้งเจ้าหน้าที่รับไปอนุบาล หนองคาย เจ้าของจระเข้น้ำจืดตัวใหญ่ยาวกว่า 2 เมตร ยันจระเข้ไม่ได้หลุดไปกับพื้นที่น้ำท่วม ตามที่ปรากฏเป็นข่าวสร้างความตกใจให้ประชาชน แค่แจ้งเจ้าหน้าที่ไปจับที่บ่อที่เลี้ยงไว้ เพื่อนำไปอนุบาล เกรงว่าน้ำท่วมจะหนีไปกับน้ำเมื่อวันที่ 18 กันยายน 2567 ที่จังหวัดหนองคาย นายสมพร (นามสมมุติ) เปิดเผยว่า ตามที่มีภาพข่าวจับจระเข้ในพื้นที่ที่ประสบภัยน้ำท่วม ที่บ้านเมืองบาง หมู่ที่ 1 ตำบลวัดธาตุ อำเภอเมืองหนองคาย ได้เผยแพร่ตามสื่อต่างๆ สร้างความตกใจแก่ประชาชน นั้นตนขอยืนยันว่า จระเข้ที่จับได้เป็นจระเข้ที่ตนเลี้ยงไว้ตั้งแต่ตัวเล็กๆ มีคนให้มาเลี้ยง จึงได้นำไปเลี้ยงไว้ที่บ่อปูน บริเวณบ้านสวน เป็นจระเข้น้ำจืด ความยาวประมาณเกือบ 2 เมตร หนักประมาณ 50-60 กิโลกรัม มีอายุประมาณ 2 ปี ซึ่งบริเวณโดยรอบบ้านสวนน้ำจะท่วมทุกปี ซึ่งตนเกรงว่าระดับน้ำท่วมปีนี้จะมีปริมาณเพิ่มขึ้น จึงได้แจ้งเจ้าหน้าที่ประมงจังหวัดหนองคายและศูนย์วิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำจืดหนองคาย และเจ้าหน้าที่จากหน่วยเรือตรวจการประมงเขื่อนน้ำอูน เข้าไปจับจระเข้ที่ตนเลี้ยงไว้ในบ่อปูนไว้ได้อย่างปลอดภัย และนำไปอนุบาลไว้ที่ศูนย์วิจัยประมงน้ำจืดหนองคาย อ.ศรีเชียงใหม่    ...    “ผมเกรงว่าจะไม่ปลอดภัย และกลัวหลุดไปสร้างความเดือดร้อนให้ชาวบ้าน จึงได้แจ้งให้เจ้าหน้าที่นำไปเลี้ยงต่อไป สำหรับจระเข้ตัวที่มีข่าวออกไป ไม่ได้หลุดไปกับน้ำท่วมแต่อย่างใด” นายสมพร กล่าวย้ำ"}}