{"title": "ในหลวง-ราชินี ทรงห่วงเชียงราย พระราชทาน   ‘เครื่องฉีดนํ้า’ ระทึก พะเยา-ลำปาง ท่วมซ้ำ", "url": "https://www.thairath.co.th/news/local/2815897", "tags": ["news", "local", "2815897"], "publish_date": "23 ก.ย. 2567 06:36 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "ในหลวง - ราชินี"}, {"type": "LOCATION", "value": "เชียงรายพะเยาลําปาง"}, {"type": "PERSON", "value": "พระบาท สมเด็จพระเ จ้าอยู่หัว และ สมเด็จพระ นางเจ้าฯ พระบรมราชินี"}, {"type": "LOCATION", "value": "ในอําเภอแม่สายอําเภอเมืองเชียงรายเมืองพะเยาเชียงรายจังหวัดทางภาคเหนืออ.แม่สายจ.เชียงราย"}, {"type": "DATE", "value": "เมื่อวัน  21 กันยายน"}, {"type": "PERSON", "value": "พระบาท สมเด็จพระเ จ้าอยู่หัว สมเด็จพระ นางเจ้าฯ พระบรมราชินี"}, {"type": "LOCATION", "value": "พระที่นั่งอัมพรสถาน พระราชวังดุสิต"}, {"type": "PERSON", "value": "พล . อ .ทรงวิทย์ หนุนภักดี พล . ท .นพดล ปิ่นทอง"}, {"type": "ORGANIZATION", "value": "การหน่วยบัญชาการทหารพัฒนากองบัญชาการกองทัพไทย"}, {"type": "LOCATION", "value": "อําเภอแม่สายอําเภอเมืองเชียงรายจังหวัดเชีย"}], "language": "th"}, "num_of_characters": 15435, "num_of_limited_characters": 1500, "num_of_limited_words": 347, "num_of_words": 3880, "original_message": "ในหลวง-ราชินี ทรงห่วงเชียงราย พระราชทาน ‘เครื่องฉีดนํ้า’ ระทึก พะเยา-ลำปาง ท่วมซ้ำ พระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินี พระราชทานเครื่องฉีดน้ำแรงดันสูง พร้อมอุปกรณ์ประกอบ 100 ชุด เพื่อนำไปช่วยเหลือทำความสะอาดบ้านเรือนในอำเภอแม่สาย และอำเภอเมืองเชียงราย ล่าสุด เจอปัญหาตามตรอกซอกซอย รถใหญ่เข้าไม่ถึง ต้องใช้รถตักดินขนาดเล็ก-กำลังคนเข้าไปไถดินโคลนที่ทับถมบ้านเรือน ขณะที่เมืองพะเยาผวารอบสองจู่ๆน้ำป่าทะลักท่วมจุดเดิม ต้องเก็บของอพยพจ้าละหวั่น รวมถึงเกิดน้ำป่าจากเทือกเขาไหลหลากเข้าท่วมอีกหลายพื้นที่ หลังฝนตกต่อเนื่องจากร่องมรสุมกำลังแรงพาดผ่าน ด้านนายกฯส่งมอบของช่วยเหลือผู้ประสบอุทกภัยชาวเชียงราย นำของส่วนตัว อุปกรณ์ทำความสะอาด รวมถึงเสื้อผ้าเด็กอ่อนของลูกๆมาร่วมบริจาคสมทบ ส่วนสำนักโพลดังชี้คนไทยไม่มั่นใจรัฐบาลจัดการน้ำท่วมได้สถานการณ์อุทกภัยในหลายจังหวัดทางภาคเหนือ ยังคงไม่คลี่คลาย โดยเฉพาะอย่างยิ่ง อ.แม่สาย จ.เชียงราย ที่อาคารบ้านเรือนพื้นที่ทางการเกษตรได้รับความเสียหายหนักจากดินโคลนจำนวนมากที่ไหลมากับน้ำพระราชทานเครื่องฉีดน้ำแรงดันสูงผู้สื่อข่าวรายงานว่า เมื่อวันที่ 21 กันยายน พระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินี เสด็จออก ณ พระที่นั่งอัมพรสถาน พระราชวังดุสิต พระราชทานพระบรมราชวโรกาสให้ พล.อ.ทรงวิทย์ หนุนภักดี ผู้บัญชาการทหารสูงสุด และ พล.ท.นพดล ปิ่นทอง รองผู้บัญชาการหน่วยบัญชาการทหารพัฒนา กองบัญชาการกองทัพไทย เฝ้าทูลละอองธุลีพระบาท รับพระราชทานเครื่องฉีดน้ำ แรงดันสูง พร้อมอุปกรณ์ประกอบ จำนวน 100 ชุด เพื่อนำไปช่วยเหลือในการฟื้นฟูทำความสะอาดบ้านเรือน ราษฎรที่ประสบอุทกภัยอย่างรุนแรงในพื้นที่อำเภอแม่สาย และอำเภอเมืองเชียงราย จังหวัดเชียงรายทรงชื่นชมจิตอาสาทุกภาคส่วนพระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินี ทรงห่วงใยราษฎรที่ประสบ อุทกภัยอย่างรุนแรงในพื้นที่อำเภอแม่สาย และอำเภอเมืองเชียงราย จังหวัดเชียงราย และพระราชทานกระแส ทรงชื่นชมและพระราชทานกำลังใจแก่จิตอาสาทุกภาคส่วนที่ร่วมกันให้ความช่วยเหลือประชาชนผู้ประสบภัยได้อย่างทันท่วงที และสามารถบรรเทาสถานการณ์ให้คลี่คลายลงได้ตามลำดับ ซึ่งปัจจุบันปริมาณน้ำเริ่มลดลง ประชาชนกลับเข้าพื้นที่เพื่อฟื้นฟูบ้านเรือนและทำความสะอาด แต่ยังคงเป็นไป อย่างยากลำบาก เนื่องจากมีดินโคลนที่มากับน้ำเป็นจำนวนมากทับถมอยู่ และขาดแคลนเครื่องมือและอุปกรณ์ที่จำเป็นในการทำความสะอาดและฟื้นฟู บ้านเรือน ในการนี้ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานเครื่องฉีดน้ำแรงดันสูง พร้อมอุปกรณ์ประกอบ จำนวน 100 ชุด ให้แก่กองบัญชาการกองทัพไทย โดยหน่วยบัญชาการทหารพัฒนาสำหรับ นำไปช่วยเหลือราษฎรที่ประสบอุทกภัย ซึ่งเป็นอุปกรณ์ ที่สำคัญที่ช่วยทุ่นแรงในการทำความสะอาดและฟื้นฟู บ้านเรือนราษฎร ที่สาธารณประโยชน์ วัด ถนน และสถานที่ราชการ เพื่อช่วยบรรเทาความเดือดร้อนและ ช่วยให้สถานการณ์กลับสู่สภาวะปกติโดยเร็ว...ทุกหน่วยระดมรถตักดินสำหรับสถานการณ์การฟื้นฟูหลังน้ำท่วมใหญ่ ที่ อ.แม่สาย จ.เชียงราย ตลอดเช้าวันที่ 22 ก.ย.ยังมีฝนตกลงมาปรอยๆ ขณะที่เจ้าหน้าที่หลายฝ่ายระดมเครื่องจักรและกำลังพลใช้รถไถ ทั้งขนาดใหญ่ ขนาดเล็ก เข้าไถตักดินถนนสายหลักบริเวณพื้นที่ที่เคยน้ำท่วมสูงทั้งที่ชุมชนเกาะทราย ชุมชนไม้ลุงขน ชุมชนเหมืองแดง บริเวณตลาดสายลมจอย บ.ถ้ำผาจม มีทหาร ช.พัน.41 นำรถไถ Bobcat ขนาดเล็ก เข้าไปช่วยรถไถดินโคลนตามซอกซอยที่รถใหญ่เข้าไม่ได้ การทำงานเป็นไปด้วยความยากลำบาก โดยเฉพาะชุมชนหัวฝาย จุดแรกของประเทศไทยที่รับน้ำจาก ลำน้ำสายและเป็นที่ตั้งของจุดผ่อนปรนหัวฝายและป้อมยาม สภ.แม่สาย มีประชากรอาศัยอยู่ไม่น้อยกว่า 200 ครัวเรือน พบว่าหลังน้ำแห้งได้กว่า 1 สัปดาห์ ยังคงมีดินโคลนที่เริ่มแข็ง เศษไม้และวัชพืชติดอยู่ ทั่วอาคาร โดยหลายหลังดินอยู่สูงกว่าหลังคาบ้าน และบ้านเรือนส่วนใหญ่มีดินอยู่เต็มอาคาร มีบ้านเรือนเสียหายทั้งหลังหลายหลัง อาคารจุดผ่อนปรนถูกดินทับครึ่งอาคาร ป้อนยามตำรวจพังทั้งหลังเหลือแต่ป้าย ตั้งอยู่ ขณะที่รถจักรยานยนต์หลายคันจมอยู่ในดิน โดยยังไม่สามารถเอาออกมาได้ด่านเปิดให้ไปมาได้ตามปกติส่วนบริเวณหน้าด่านพรมแดนมิตรภาพไทย-เมียนมา แห่งที่ 1 ได้เปิดด่านพรมแดนตามปกติ ให้ประชาชน 2 ประเทศเดินทางข้ามไปมาจับจ่ายซื้อ สินค้า ขณะเดียวกัน กองบัญชาการกองทัพไทยส่งทหาร ช่างจากโรงเรียนช่างฝึกฝีมือทหาร ตั้งเต็นท์บริเวณหน้าด่านพรมแดนถนนพหลโยธิน ให้บริการรับซ่อม จักรยานยนต์ ซ่อมเครื่องใช้ไฟฟ้าทุกชนิดฟรี และส่งนักศึกษาทหารเข้าไปช่วยชาวบ้านขุดดินโคลนที่บริเวณ บ้านเกาะทราย ที่เป็นหมู่บ้านติดลำน้ำสาย หลังน้ำลด มีดินโคลนตามตรอกซอกซอยหนาถึง 1-2 เมตร ภายในบ้านเรือนประชาชนดินโคลนสูงกว่า 2 เมตรปัญหาใหญ่เครื่องมือไม่พอด้าน พล.อ.ทรงวิทย์ หนุนภักดี ผู้บัญชาการทหารสูงสุด (ผบ.ทสส.) ได้เดินทางมาตรวจเยี่ยมให้กำลังใจทหาร และเดินสำรวจพื้นที่ที่เสียหายบริเวณด่านชายแดน บริเวณซอยตลาดพลอย 2 ชุมชนเกาะทราย ที่มีเจ้าหน้าที่ทหารเข้าไปช่วยเหลือขนดินโคลนออกจากบ้านเรือน ซึ่ง ผบ.ทสส.กล่าวว่า เท่าที่ประเมินพื้นที่ที่มีโคลนท่วมสูง ปัญหาตอนนี้คือประเภทของเครื่องมือที่เหมาะสมต้องปรับจากเครื่องมือใหญ่มาเป็นเครื่องมือเล็กที่นำมาจากส่วนกลางและขอความร่วมมือจากเอกชน ส่วนพื้นที่ในตรอกซอกซอยยังต้องใช้กำลังพลทหารอยู่ ปัจจุบันเฉลี่ยแล้ว เราสามารถกู้บ้านได้ประมาณวันละ 20 กว่าหลัง แต่ยังไม่เพียงพอต่อการกลับมาใช้ชีวิตตามปกติของประชาชนน้ำป่าทะลักท่วมพะเยารอบ 2ขณะที่ จ.พะเยา หลังมีฝนตกลงมาตลอดคืนที่ผ่านมา ส่งผลให้เกิดน้ำป่าไหลหลากเอ่อล้นลำน้ำห้วยแม่กาหลวงและห้วยเกี๋ยง ตำบลแม่กา อ.เมืองพะเยา น้ำเข้าท่วมรอบบริเวณชุมชนหอพักและเอ่อล้นข้ามถนนทางเข้ามหาวิทยาลัยจุฬาลงกรณ์ราชวิทยาลัย วิทยาเขตพะเยา น้ำได้ไหลหลากผ่านข้ามถนนเชี่ยวและแรง ซึ่งปริมาณน้ำเพิ่มขึ้นอย่างต่อเนื่อง เจ้าหน้าที่กู้ภัยได้เร่งเข้าไปช่วยนักศึกษาที่อยู่ภายในหอพักเก็บของขนย้ายออกไปอยู่จุดที่ปลอดภัย และยังมีบางหอพักที่น้ำท่วมสูง นักศึกษาไม่สามารถออกมาได้ ทหาร มทบ.34 ชุดกู้ภัยลือชา กู้ภัยกลางพะเยาและมูลนิธิต่างๆในพื้นที่จังหวัดพะเยา ต้องเร่งระดมกำลังเข้าช่วยเหลือคนที่ติดอยู่ภายในหอพักและอาคารบ้านเรือน ช่วยนำตัวเดินลุยน้ำออกมายังที่ปลอดภัย ซึ่งน้ำท่วม อ.เมืองพะเยาครั้งนี้ถือเป็นรอบที่สองห่างจากน้ำป่าไหลทะลักครั้งแรกไม่ถึงสัปดาห์ จากนั้นไม่นานระดับน้ำได้ลดลง แต่ยังคงคราบดินโคลนแดงไปทั่ว นอกจากนี้มวลน้ำจากลำน้ำแม่ต๋ำยังได้ไหลท่วมถนนพหลโยธินสี่แยกแม่ต๋ำ ทำให้ถนนฝั่งขาขึ้นมีน้ำท่วมขังเป็นบริเวณกว้าง รถเล็กไม่สามารถผ่านไปมาได้ ขณะที่ยังเกิดน้ำป่าไหลหลากเข้าท่วมอีกหลายอำเภอของ จ.พะเยา อาทิ อ.เชียงม่วน อ.ดอกคำใต้...แม่ฮ่องสอนฝนหนักดินสไลด์เช่นเดียวกับ จ.แม่ฮ่องสอน ที่มีฝนตกต่อเนื่องตลอดคืน ทำให้เมื่อวันที่ 22 ก.ย. นายวรศักดิ์ พานทอง นายอำเภอแม่สะเรียง เปิดเผยว่า ได้รับแจ้งจากนายจารุวัฒน์ คงบุญลาภ ผู้ใหญ่บ้านหมู่ 4 บ้านแม่เจ ต.เสาหิน อ.แม่สะเรียง ว่า เกิดฝนตกหนักในพื้นที่ตำบลเสาหิน อ.แม่สะเรียง ทำให้แม่น้ำห้วยแม่แงะ อันเป็นแม่น้ำสายหลักในพื้นที่มีระดับน้ำเพิ่มสูงขึ้น และมีดินสไลด์ระหว่างบ้านแม่เจ-บ้านเสาหิน ต.เสาหิน อ.แม่สะเรียง ไหลลงปิดทับถนน รถทุกชนิดไม่สามารถสัญจรผ่านได้ คาดว่าต้องใช้เวลา 1-2 วัน ในการเปิดเส้นทาง จึงขอประกาศเตือนให้ประชาชนในพื้นที่ได้รับทราบ เนื่องจากเส้นทางบ้านเสาหินเป็นเส้นทางการค้าชายแดน ไปสู่ช่องทางการค้าชายแดนบ้านเสาหินที่มีการนำเข้าสินค้าและส่งออกระหว่างไทยกับเมียนมา บริเวณจุดผ่อนปรนบ้านเสาหิน ต.เสาหิน อ.แม่สะเรียงน้ำป่าทะลักดอยขุนตาลส่วนที่ จ.ลำปาง เมื่อเวลา 08.03 น. นายชูชาติ คำมา นายอำเภอเกาะคา จ.ลำปาง พร้อมด้วยหน่วยงานที่เกี่ยวข้องเดินทางไปที่บ้านม้าใต้ หมู่ที่ 9 ต.ลำปางหลวง อ.เกาะคา เพื่อช่วยเหลือชาวบ้าน หลังจากคืนที่ผ่านมาน้ำจากเทือกเขาดอยขุนตาลไหลเข้ามาตามคลองแม่ตาลเข้าท่วม 3 หมู่บ้านคือหมู่ที่9 บ้านม้าใต้ หมู่ที่ 6 บ้านม้าเหนือ และหมู่ที่ 13 บ้านม้ากลาง ทำให้ชาวบ้านกว่า 100 หลังคาเรือนได้รับความเดือดร้อน มีบ้านผู้สูงอายุเอียงเพิ่มอีก 1 หลัง ระดับน้ำสูง 30-60 ซม. บางจุดน้ำสูงเกือบ 1 เมตร แต่ระดับน้ำเริ่มทรงตัว หากไม่มีฝนตกลงมาอีก นอกจากนี้ จังหวัดลำปางได้แจ้งให้ทุกฝ่ายที่เกี่ยวข้องเฝ้าระวัง หลังจากเขื่อนกิ่วลม อ.เมืองลำปาง ได้พร่องน้ำลงสู่แม่น้ำวังในปริมาณ 160 ลูกบาศก์เมตรต่อวินาที จึงให้ทุกฝ่ายเตรียมรับมือปริมาณน้ำฝนที่อาจตกหนักในพื้นที่ซึ่งไหลลงสู่แม่น้ำวัง อาจส่งผลกระทบต่อพื้นที่ลุ่มต่ำริมแม่น้ำวัง ในเขตตัวเมืองลำปาง ที่ระดับน้ำอยู่ในระดับสีแดง โดยบางช่วงเวลาน้ำในลำน้ำแม่ตุ๋ย ซึ่งเป็นลำน้ำสาขาหนึ่งของแม่น้ำวัง มีต้นกำเนิดในพื้นที่อุทยานแจ้ซ้อน อำเภอเมืองปาน ได้ไหลหลากเข้าท่วมบ้านเรือนที่อยู่ที่ลุ่มต่ำ ปริมาณน้ำสูงกว่า 2 เมตร แม้ต่อมาระดับน้ำลดลงเข้าสู่สภาวะปกติ แต่มีบ้านเรือนได้รับผลกระทบกว่า 170 หลังคาเรือน จากดินโคลนที่ไหลมากับกระแสน้ำป่า...สัญญาณดีน้ำโขงลดลงต่อเนื่องส่วนสถานการณ์ระดับลำน้ำโขง ที่ จ.นครพนม ระดับน้ำโขงลดลงต่อเนื่อง แม้บางช่วงเวลามีฝนตกลงมา แต่ระดับน้ำยังห่างจากจุดล้นตลิ่ง จึงมีโอกาสยากที่น้ำจะล้นตลิ่งท่วมเมือง แต่ยังมีพื้นที่ติดริมแม่น้ำโขงที่เป็นพื้นที่ลุ่มต่ำยังได้รับผลกระทบ เช่นเดียวกันกับพื้นที่ ต.ท่าค้อ อ.เมืองนครพนม มีนาข้าวอีก 100 ไร่ ถูกน้ำท่วมขัง ลดระดับช้า รอการระบายลงน้ำโขง รวมถึงท่วมบ้านเรือนบางจุด ขณะเดียวกัน นายจุลพันธ์ อมรวิวัฒน์ รมช. ธ.ก.ส.คลัง พร้อมคณะ ผู้บริหารธนาคาร ธกส. และผู้บริหารกรมศุลกากร เดินทางมาติดตามสถานการณ์อุทกภัยและการช่วยเหลือผู้ประสบภัยในพื้นที่อำเภอปากคาด จ.บึงกาฬ และร่วมแจกถุงยังชีพให้กับประชาชนและเกษตรกรด้วยฝนถล่มน้ำท่วมตลาดช่องจอมขณะที่เมื่อเวลา 15.20 น. ได้เกิดฝนตกลงมาอย่างหนักเป็นเวลาหลายชั่วโมง ในพื้นที่ ต.ด่านอ.กาบเชิง จ.สุรินทร์ โดยเฉพาะที่บริเวณตลาดการค้าชายแดนช่องจอม ทำให้น้ำระบายไม่ทันเอ่อล้นท่วมถนนฝั่งตรงข้ามตลาดชายแดนช่องจอม จนล้นฟุตปาท สูงกว่า 30 ซม. บรรดาพ่อค้าแม่ค้าต้องเร่งช่วยกันดึงเก็บเศษขยะต่างๆออกจากช่องระบายน้ำ เพื่อให้น้ำระบายได้ทัน โดยน้ำท่วมถนนฝั่งตรงข้ามตลาดชายแดนช่องจอมระยะทางกว่า 300 เมตรน้ำป่ามาแรงงดเล่นน้ำตกตาดโตนส่วนที่ จ.ชัยภูมิ จากฝนตกหนักใน ต.บ้านไร่และ ต.นายางกลัก อ.เทพสถิต ส่งผลให้น้ำป่าจาก เทือกเขา พังเหยและลำห้วยกระจวน ไหลทะลักลงสู่อ่างเก็บน้ำพระอาจารย์จื่อ ส่งผลให้ระดับน้ำเพิ่มสูงขึ้นจนท่วมสะพานและถนนที่เชื่อมต่อระหว่าง อ.ซับใหญ่ กับบ้านห้วยหินฝน ต.นายางกลัก ระดับน้ำสูงประมาณ 50 เซนติเมตร รถเล็กไม่สามารถสัญจรได้ เจ้าหน้าที่ได้เปิดประตูระบายน้ำของอ่างเก็บน้ำพระอาจารย์จื่อ ระบายน้ำที่อัตรา 10 ลูกบาศก์เมตรต่อวินาที เพื่อลดผลกระทบจากน้ำท่วม ขณะเดียวกัน ที่บริเวณน้ำตกตาดโตน ในเขตอุทยานแห่งชาติตาดโตน เขื่อนลำปะทาวล่าง ได้ปล่อยน้ำลงมาอย่างต่อเนื่องกว่า 1 ล้าน ลบ.เมตร บวกกับฝนที่ตกหนักติดต่อกันทุกวันในช่วง 3 วันที่ผ่านมา ทำให้เกิดน้ำป่าไหลแรง ผ่านน้ำตกตาดโตนจำนวนมาก นายนพวงค์ พฤกษชาติ หัวหน้าเขตอุทยานแห่งน้ำตก ตาดโตน จึงประกาศห้ามนักท่องเที่ยวเล่นน้ำบริเวณน้ำตก ตาดโตนอย่างน้อย 3 วัน ตั้งแต่วันที่ 22 ก.ย.2567 เป็นต้นไป แต่นักท่องเที่ยวยังนั่งรับประทานอาหาร นั่งชมวิวชมความสวยงามและถ่ายรูปได้...ปิดเที่ยว 2 น้ำตก อช.ศรีพังงาส่วนสถานการณ์ทางใต้ หลังฝนตกลงต่อเนื่องหลายวันใน จ.พังงา ทำให้เกิดการสะสมของน้ำฝนจำนวนมาก โดยเฉพาะในพื้นที่อุทยานแห่งชาติศรีพังงา ต.บางวัน อ.คุระบุรี นายชัยพฤกษ์ วีระวงศ์ หัวหน้าอุทยานแห่งชาติ จึงประกาศปิดการท่องเที่ยวชั่วคราวพื้นที่น้ำตก 2 แห่ง ได้แก่ น้ำตกตำหนัง ต.บางวัน อ.คุระบุรี และน้ำตกสวนใหม่ ต.คุระ อ.คุระบุรี พร้อมจัดกำลังเจ้าหน้าที่เฝ้าระวังสถานการณ์น้ำตลอด 24 ชั่วโมงนายกฯมอบของช่วยชาวเชียงรายสำหรับการช่วยเหลือและฟื้นฟูพื้นที่ประสบอุทกภัยจากภาครัฐ วันเดียวกัน เมื่อเวลา 09.30 น.ที่ท่าอากาศยานทหาร 2 กองบิน 6 ดอนเมือง น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ส่งมอบสิ่งของอุปโภค-บริโภค และอุปกรณ์ทำความสะอาดที่ได้รับมอบจากเอกชนและหน่วยงานต่างๆ ภายใต้โครงการ “ประสานพลัง ประสานใจ” เพื่อส่งมอบให้กับพี่น้องประชาชนผู้ประสบภัย จ.เชียงราย โดยเครื่องบินกองทัพอากาศ (C130) มีนายภูมิธรรม เวชยชัย รองนายกรัฐมนตรี และ รมว.กลาโหม นายธีระพงษ์ วงศ์ศิวะวิลาส ปลัดสำนักนายกรัฐมนตรี (สปน.) นายไชยวัฒน์ จุนถิระพงศ์ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) และ พล.อ.ธีระยุทธ จินหิรัญ ผบ.หน่วยบัญชาการทหารพัฒนา กองทัพอากาศ และกองบัญชาการกองทัพไทยร่วมส่งมอบ โอกาสนี้นายกฯได้นำสิ่งของส่วนตัวมาร่วมบริจาคสมทบ ทั้งไม้กวาด ถังน้ำ จอบ พลั่ว แปรงขัดพื้น รวมถึงเสื้อผ้าเด็กอ่อนของบุตรทั้ง 2 คนด้วย น.ส.แพทองธารกล่าวว่า ช่วงเสาร์-อาทิตย์ให้ลูกๆช่วยกันเลือกเสื้อผ้าชุดไหนที่เล็กแล้ว เพราะครั้งเมื่อไป จ.เชียงราย เห็นคนท้องและเด็กๆ จึงคิดว่าเสื้อผ้าเด็กเป็นอะไรที่ขาดแคลน รวมถึงของใช้จำเป็นอื่นเร่งกำจัดโคลนเชียงรายเร็วที่สุดจากนั้น น.ส.แพทองธารให้สัมภาษณ์ถึงการทำความสะอาดดินโคลนใน จ.เชียงราย หลังน้ำลดว่า อยากให้เร็วที่สุด และต้องเคลียร์ท่อใหญ่ที่เป็นส่วนกลางเพื่อให้น้ำระบายได้ เพราะมีดินโคลนเข้าไปอุดตัน ส่วนบ้านเรือนประชาชนมีเจ้าหน้าที่เข้าไปแล้ว จะแบ่งแต่ละภาคส่วนว่ามีใครทำตรงไหนบ้าง กระจายความช่วยเหลือให้ทั่วถึงที่สุด ทั้งนี้ ผบ.ทสส.ได้รับพระราชทานเครื่องฉีดน้ำแรงดันสูงจำนวน 100 เครื่อง จากพระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระราชินี เครื่องนี้ใช้ได้ดีมาก นำไปใช้ในพื้นที่ต่างๆที่มีดินโคลนติดแข็งกรัง เพราะถ้าโคลนแห้ง การกำจัดจะยากกว่าเดิม ได้มีการขอกำลังเพิ่ม เนื่องจากต้องเตรียมไว้รับมือหากมีพายุเข้ามาจะได้ช่วยเหลือประชาชนได้ทันและเคลียร์เส้นทางที่ถูกตัดขาดแล้ว ส่วนการเยียวยาผู้ประสบอุทกภัยมีหลักเกณฑ์การเยียวยาบ้านที่เสียหาย 2 แสน 3 หมื่นบาท จะพิจารณาในรายละเอียดอีกครั้ง เบื้องต้นต้องได้เงินเยียวยาก่อน จึงจะมีการพิจารณาเพิ่มเงินเยียวยาอีกครั้ง โดยเงินเยียวยาจะแบ่งเป็น 2 ก้อน ก้อนแรกเป็นหลักเกณฑ์เดิม และก้อนที่ 2 เป็นหลักเกณฑ์ใหม่ที่กำลังปรับปรุงระดมกำลังแบ่งโซนเคลียร์โคลนด้านนายภูมิธรรม เวชยชัย รองนายกฯ และ รมว.กลาโหม กล่าวว่า การฟื้นฟูพื้นที่น้ำท่วม จะแบ่งเป็นโซนให้แต่ละหน่วยงาน ตอนนี้เรามีกำลังจากกรมทางหลวง กำลังพลจาก นทพ. และเจ้าหน้าที่ปภ. ที่มีเครื่องมือหนักเข้าไป ส่วนการกำจัดดินโคลนเรากำลังเติมกำลังคน ทั้งจากกรมราชทัณฑ์ ผู้ใหญ่บ้าน อาสาสมัครตามหมู่บ้าน กำนันและผู้ใหญ่บ้านที่จะระดมคนเข้ามา และส่วนกลางจะเติมกำลังพลทหารและส่วนต่างๆ ถือเป็นเรื่องหลักที่นายกฯบัญชาการลงมาต้องทำให้เสร็จ ส่วนการกำจัดขยะ กองทัพที่เชียงรายได้จัดหาพื้นที่ 1-2 ไร่ และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม อีก 20 ไร่ เพื่อนำขยะและดินโคลนไปฝังกลบ ตอนนี้ให้มีการประเมินเบื้องต้นว่ามีความเสียหายอย่างไร จะใช้หลักเกณฑ์เยียวยาเดิมไปก่อน ขณะที่คณะกรรมการอำนวยการและบริหารสถานการณ์ อุทกภัย วาตภัย และดินโคลนถล่ม (คอส.) กำลังพูดคุยการปรับหลักเกณฑ์ เพื่อเพิ่มเงินเยียวยาให้ เพราะตัวหลักเกณฑ์เดิมใช้มานานแล้ว7 จังหวัดยังมีน้ำท่วมทั้งนี้ สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) สรุปสถานการณ์น้ำภาพรวมของประเทศ ณ วันที่ 22 ก.ย. สถานการณ์น้ำท่วมในพื้นที่ 7 จังหวัด ได้แก่ จ.เชียงราย (อ.แม่สาย และเมืองฯ) จ.พิษณุโลก (อ.พรหมพิราม บางระกำ และเมืองฯ) จ.เพชรบูรณ์ (อ.หนองไผ่) จ.หนองคาย (อ.สังคม ศรีเชียงใหม่ ท่าบ่อ เมืองฯ รัตนวาปี และโพนพิสัย) จ.หนองบัวลำภู (อ.ศรีบุญเรือง) จ.พระนครศรีอยุธยา (อ.บางบาล บางปะอิน ผักไห่ พระนครศรีอยุธยา เสนา และบางไทร) และ จ.สตูล (อ.ควนโดน เมืองฯ ท่าแพ มะนัง ละงู ควนกาหลง และทุ่งหว้า)ร่องมรสุมทำฝนตกหนักขณะที่การคาดการณ์ฝนช่วงวันที่ 22-24 ก.ย.67 ร่องมรสุมกำลังแรงพาดผ่านภาคเหนือ ภาคกลาง และภาคตะวันออกเฉียงเหนือ ประกอบกับลมมรสุมตะวันตกเฉียงใต้มีกำลังแรงพัดปกคลุมประเทศไทย ส่งผลให้มีฝนตกหนักต่อเนื่องบริเวณภาคเหนือ ภาคกลาง ภาคตะวันออกเฉียงเหนือ และภาคตะวันออก โดยเฉพาะบริเวณ จ.แม่ฮ่องสอน เชียงใหม่ ลำพูน ลำปาง แพร่ อุตรดิตถ์ สุโขทัย ตาก กำแพงเพชร พิษณุโลก พิจิตร เพชรบูรณ์ เลย หนองบัวลำภู อุดรธานี สกลนคร นครพนม ชัยภูมิ ขอนแก่น กาฬสินธุ์ มุกดาหาร มหาสารคาม ร้อยเอ็ด ยโสธร อำนาจเจริญ นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ อุบลราชธานี นครนายก ปราจีนบุรี สระแก้ว ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี ตราด นครสวรรค์ อุทัยธานี ชัยนาท ลพบุรี อ่างทอง สระบุรี สุพรรณบุรี พระนครศรีอยุธยา กาญจนบุรี ราชบุรี สมุทรสงคราม กรุงเทพมหานครและปริมณฑลคนไม่เชื่อมั่นรัฐบาลแก้น้ำท่วมนอกจากนี้ วันเดียวกัน สวนดุสิตโพลสำรวจความคิดเห็นประชาชนทั่วประเทศ เรื่อง “คนไทยกับสถานการณ์น้ำท่วม” ระหว่างวันที่ 18-20 ก.ย.2567 จำนวน 1,207 คน พบว่ากลุ่มตัวอย่างเคยประสบปัญหาน้ำท่วม ร้อยละ 68.77 สาเหตุหลักของน้ำท่วม คือ การกระทำของมนุษย์ ร้อยละ 42.49 ในช่วงน้ำท่วมเตรียมพร้อมรับมือด้วยการติดตามข่าวสารและการแจ้งเตือนอย่างใกล้ชิด ร้อยละ 70.05 ด้านความเชื่อมั่นต่อการป้องกันและแก้ไขปัญหาน้ำท่วมของรัฐบาล ไม่เชื่อมั่น ร้อยละ 69.76 และไม่พึงพอใจต่อการจัดการปัญหาน้ำท่วมของรัฐบาล ร้อยละ 77.80 ทั้งนี้ สิ่งที่อยากฝากบอกรัฐบาลแพทองธาร คือ อยากให้ช่วยเหลืออย่างเร่งด่วนและทันท่วงที ร้อยละ 64.07คนกรุงกังวลแต่ยังเชื่อมั่นสอดคล้อง “นิด้าโพล” ที่เปิดเผยผลการสำรวจเรื่อง “ปี 67 คนกรุงฯ กลัวน้ำท่วมหรือไม่” สำรวจระหว่างวันที่ 18-19 ก.ย.2567 จากประชาชนที่มีอายุ 18 ปีขึ้นไป ในพื้นที่กรุงเทพมหานคร จำนวน 1,310 หน่วยตัวอย่าง เกี่ยวกับความกังวลของคนกรุงเทพฯต่อสถานการณ์น้ำท่วม พบว่าร้อยละ 33.82 ค่อนข้างกังวล ร้อยละ 27.79 ไม่กังวลเลย ร้อยละ 21.06 ไม่ค่อยกังวล และร้อยละ 17.33 กังวลมาก ด้านความพึงพอใจของประชาชนต่อการระบายน้ำของกรุงเทพมหานครในช่วงฤดูฝนนี้ ร้อยละ 42.14 ค่อนข้างพึงพอใจ ร้อยละ 28.09 ไม่ค่อยพึงพอใจ ร้อยละ 17.79 พึงพอใจมาก ร้อยละ 10.38 ไม่พึงพอใจเลย และร้อยละ 1.60 ไม่ตอบ/ไม่สนใจ ท้ายที่สุดเมื่อถามความเชื่อมั่นของประชาชนต่อการป้องกันน้ำท่วมของกรุงเทพมหานคร ร้อยละ 37.25 ค่อนข้างเชื่อมั่น ร้อยละ 32.29 ไม่ค่อยเชื่อมั่น ร้อยละ 15.65 ไม่เชื่อมั่นเลย ร้อยละ 14.05 เชื่อมั่นมาก และร้อยละ 0.76 ไม่ตอบ/ไม่สนใจอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}