{"title": "น้ำป่าจากสะเมิง ไหลลงที่ราบ   เอ่อท่วมถนนเชียงใหม่-หางดง รถเล็กผ่านไม่ได้", "url": "https://www.thairath.co.th/news/local/north/2815935", "tags": ["news", "local", "north", "2815935"], "publish_date": "23 ก.ย. 2567 10:58 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จากสะเมิงถนนเชียงใหม่-หางดงดอยสะเมิงถนนสายเชียงใหม่-หางดงถนนเลี่ยงเมือง"}, {"type": "DATE", "value": "23 ก.ย. 67"}, {"type": "LOCATION", "value": "แม่น้ําแม่ท่าช้างดอยสะเมิงบริเวณบ้านช่างคําอ.หางดงจ.เชียงใหม่ถนนสายเชียงใหม่-ฮอดเมืองตรงข้ามกาดฝรั่งถนนสายเชียงใหม่-หางดงขาเข้าเมืองจุดบ้านช่างคํา"}, {"type": "LENGTH", "value": "ครึ่งเมตร50เซนติเมตร"}, {"type": "PERSON", "value": "ด้านนาย นิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": "การจังหวัดเชียงใหม่"}], "language": "th"}, "num_of_characters": 1410, "num_of_limited_characters": 1410, "num_of_limited_words": 359, "num_of_words": 359, "original_message": "น้ำป่าจากสะเมิง ไหลลงที่ราบ เอ่อท่วมถนนเชียงใหม่-หางดง รถเล็กผ่านไม่ได้ เกิดน้ำป่าจากดอยสะเมิง ไหลลงที่ราบ เอ่อท่วมถนนสายเชียงใหม่-หางดง ฝั่งขาเข้า รถเล็กผ่านไม่ได้ แนะใช้ถนนเลี่ยงเมืองจนกว่าน้ำจะลดวันที่ 23 ก.ย. 67 ผู้สื่อข่าวรายงานสถานการณ์น้ำป่าจากแม่น้ำแม่ท่าช้าง ไหลเอ่อลงจากดอยสะเมิง ท่วมพื้นราบบริเวณบ้านช่างคำ อ.หางดง จ.เชียงใหม่ ซึ่งเป็นพื้นที่ลุ่มต่ำ เอ่อล้นเข้าท่วมชุมชน ร้านค้าริมทาง ถนนสายเชียงใหม่-ฮอด ขาเข้าเมือง ฝั่งตะวันตก ตรงข้ามกาดฝรั่ง เจ้าหน้าที่ต้องปิดถนนสายเชียงใหม่-หางดง ขาเข้าเมือง จุดบ้านช่างคำ เพราะน้ำเริ่มสูงกว่าครึ่งเมตร รถยนต์เล็กไม่สามารถผ่านได้ พร้อมประชาสัมพันธ์ให้รถทุกประเภทใช้ถนนเลี่ยงเมือง คือ ถนนเลียบคลองชลประทานแทนจนกว่าน้ำจะลด    ขณะที่พ่อค้าแม่ค้าที่ขายของริมทางบริเวณจุดดังกล่าว เร่งนำกระสอบทรายมาวางหน้าร้านเพื่อป้องกันน้ำท่วม และจะทำให้สินค้าได้รับความเสียหาย ขณะที่บางร้านอยู่ในพื้นที่ลุ่มต่ำ น้ำท่วมสูงกว่า 50 เซนติเมตรด้านนายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ ได้สั่งการให้ทุกอำเภอเฝ้าระวังและติดตามสถานการณ์น้ำอย่างใกล้ชิด พร้อมปฏิบัติตามแผนเผชิญเหตุ โดยเฉพาะการระบายน้ำฝนให้ไหลสะดวกตลอดเวลา จะช่วยลดการเกิดปัญหาน้ำท่วม น้ำรอระบายได้มาก ในเขตทางหลวงทุกแห่ง ให้ส่งเจ้าหน้าที่ออกเก็บขยะ ใบไม้ที่ไหลมากับน้ำฝน เพื่อไม่ให้อุดในตะแกรงระบายน้ำ เพื่อให้น้ำฝนไหลลงท่อระบายน้ำได้อย่างมีประสิทธิภาพ และหากพบว่ามีสิ่งใดที่กีดขวางทางน้ำ ให้รีบกำจัดโดยเร็ว รวมถึงการเตรียมเครื่องสูบน้ำ กระสอบทราย ให้พร้อมใช้งานได้ทันที...(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}