{"title": "สตูล ประกาศพื้นที่ภัยพิบัติแล้ว 7 อำเภอ   คลื่นลมแรงซัดถนนพัง", "url": "https://www.thairath.co.th/news/local/south/2815323", "tags": ["news", "local", "south", "2815323"], "publish_date": "19 ก.ย. 2567 14:23 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สตูลสตูล"}, {"type": "DATE", "value": "19  ก.ย. 67"}, {"type": "LOCATION", "value": "จ.สตูล"}, {"type": "DATE", "value": "วันนี้"}, {"type": "PERSON", "value": "พ . ต . ท .  คํานึง อุ่นปลอด"}, {"type": "ORGANIZATION", "value": "ตชด.436"}, {"type": "PERSON", "value": "ร . ต . อ .  ปริวรรต หมาดรา"}, {"type": "ORGANIZATION", "value": "อส."}, {"type": "LOCATION", "value": "จ.สตูลม.1,ม.2ต.ควนโดนอ.ควนโดนจ.สตูลม.ต.ท่าแพอ.ท่าแพจ.สตูลหมู่ที่1ต.ละงูอ.ละงูจ.สตูล"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LENGTH", "value": "100 เมตร"}, {"type": "LOCATION", "value": "ท่าเรือ"}], "language": "th"}, "num_of_characters": 2290, "num_of_limited_characters": 1500, "num_of_limited_words": 395, "num_of_words": 572, "original_message": "สตูล ประกาศพื้นที่ภัยพิบัติแล้ว 7 อำเภอ คลื่นลมแรงซัดถนนพัง ผู้ว่าฯ สตูล ประกาศพื้นที่ภัยพิบัติแล้ว 7 อำเภอ พร้อมห้ามเรือออกจากฝั่งโดยเด็ดขาด ขณะที่พายุคลื่นลมแรงกระหน่ำซัดถนนพังวันที่ 19 ก.ย. 67 ผู้สื่อข่าวรายงานว่าสถานการณ์น้ำท่วมใน จ.สตูล สภาพอากาศวันนี้มีฝนตกลงมาสลับกับท้องฟ้ามืดครึ้ม สภาพพื้นที่ระดับน้ำเริ่มลดลงเล็กน้อย บางจุดยังทรงตัว พื้นที่ลุ่มน้ำยังสูงถึงอกโดย พ.ต.ท. คำนึง อุ่นปลอด ผบ.ร้อย ตชด.436 มอบหมายให้ ร.ต.อ. ปริวรรต หมาดรา รอง ผบ.ร้อย ร่วมกับ อส.จ.สตูล ที่ 1 ออกช่วยเหลือประชาชนในพื้นที่ มอบข้าวสารอาหารแห้ง น้ำดื่ม และยาสามัญประจำบ้าน และให้กำลังใจประชาชนที่ประสบภัย ในพื้นที่ ม.1, ม.2 ต.ควนโดน อ.ควนโดน จ.สตูล และ ม.5 ต.ท่าแพ อ.ท่าแพ จ.สตูล เพื่อเป็นขวัญกำลังใจให้แก่ประชาชน โดยเจ้าหน้าที่ต้องเดินลุยน้ำสูงท่วมอกในบางจุดเพื่อเข้าไปให้ถึงชาวบ้านผู้ประสบภัย    ส่วนที่หมู่ที่ 1 ต.ละงู อ.ละงู จ.สตูล เกิดพายุลมโหมกระหน่ำขึ้นชายฝั่งอย่างรุนแรง คลื่นซัดเข้าหาฝั่งกัดเซาะชายตลิ่ง ทำให้ถนนที่ชาวบ้านสัญจรในหมู่บ้านเพื่อเดินทางไปยังท่าเทียบเรือประมงพื้นบ้าน โดนคลื่นซัดถนนขาด โดยก่อนหน้านี้ถนนดังกล่าวก็โดนคลื่นซัดพังมาแล้ว แต่ยังไม่ได้รับการแก้ไข...    ต่อมาวันนี้เหตุการณ์คลื่นซัดรุนแรงทำให้ถนนขาดเป็นที่เรียบร้อย โดยมีระยะทางประมาณ 100 เมตร ชาวบ้านเดือดร้อนหนักเพราะเส้นดังกล่าวเป็นเส้นทางใช้เดินทางไปยังท่าเรือ ยิ่งในช่วงมรสุมต้องเดินทางไปเฝ้าเรือประมงที่จอดอยู่ท่าเรือล่าสุด นายธีระพงษ์ คุ่มเคี่ยม นายอำเภอละงู พร้อมด้วยนายจำรัส อ่องสาย นายก อบต.ละงู ลงพื้นที่ตรวจสอบความเสียหายเร่งด่วน โดยนายอำเภอละงูกล่าวว่า เบื้องต้นจะเร่งรายงานให้ทางผู้ว่าทราบ และร่วมหารือกับหน่วยงานที่เกี่ยวข้องเร่งเข้าช่วยเหลือ    เบื้องต้นคงต้องทำทางเบี่ยงให้ชาวบ้านได้ใช้งานก่อน ส่วนสถานการณ์น้ำท่วมในพื้นที่ อ.ละงู ขณะนี้เริ่มคลี่คลายลงบ้างเล็กน้อย แต่ก็ต้องเฝ้าระวังเนื่องจากยังมีฝนตกหนักต่อเนื่อง พร้อมสั่งการให้เจ้าหน้าที่ทุกฝ่ายเตรียมความพร้อมและคาดว่าจะรับมือได้ทันหากเกิดเหตุการณ์ฉุกเฉิน โดยเฉพาะหมู่บ้านชายทะเลและชาวเกาะซึ่งขณะนี้ได้รับความเดือดร้อนอย่างหนักต้องเร่งช่วยเหลือก่อนอย่างไรก็ตาม สำหรับ จ.สตูล นั้น ขณะนี้ได้ประกาศพื้นที่ภัยพิบัติอุทกภัยแล้ว 6 อำเภอ และอีก 1 อำเภอคือ อ.ทุ่งหว้า ได้ประกาศเป็นพื้นที่ภัยพิบัติวาตภัย รวมพื้นที่ได้รับผลกระทบครอบคลุม 7 อำเภอ รวมทั้งพื้นที่เกาะสาหร่าย อ.เมือง ก็ได้ประกาศเป็นพื้นที่ภัยพิบัติวาตภัยแล้วเช่นกัน ล่าสุดทางจังหวัดได้ประกาศเตือนวันนี้ถึง 22 ก.ย. 67 ห้ามเรือออกจากฝั่งโดยเด็ดขาดเนื่องจากคลื่นลมแรงจัด.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}