{"title": "เตือนฝนถล่ม เฝ้าระวัง 48 จังหวัด เร่งระบายจุดรับน้ำ   พาณิชย์คุมราคาสินค้า", "url": "https://www.thairath.co.th/news/local/2815613", "tags": ["news", "local", "2815613"], "publish_date": "21 ก.ย. 2567 07:21 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อีสานศูนย์กลางนครพนมจังหวัดลุ่มน้ําโขงหนองคายมุกดาหารภาคใต้ที่สตูลชายแดนสะเดาจังหวัดลุ่มแม่น้ําโขงภาคอีสานแม่น้ําโขง"}, {"type": "DATE", "value": "20 ก.ย."}, {"type": "LOCATION", "value": "ที่นครพนม"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "เมืองนครพนม"}, {"type": "TIME", "value": "24ชม."}, {"type": "LENGTH", "value": "12 เมตร"}, {"type": "LOCATION", "value": "อ.ศรีสงครามลําน้ํา"}, {"type": "PERCENT", "value": "50"}, {"type": "LOCATION", "value": "ต.ท่าบ่อ"}], "language": "th"}, "num_of_characters": 13506, "num_of_limited_characters": 1500, "num_of_limited_words": 392, "num_of_words": 3321, "original_message": "เตือนฝนถล่ม เฝ้าระวัง 48 จังหวัด เร่งระบายจุดรับน้ำ พาณิชย์คุมราคาสินค้า มาตามนัด พายุ “ซูลิก” ถล่มอีสานศูนย์กลางนครพนม ทำจังหวัดลุ่มน้ำโขงฝนตกทั้งคืน หนองคาย น้ำทะลักตัดขาด 12 หมู่บ้าน กลายเป็นเกาะ มุกดาหารไม่รอดเจอฝนเทยันเช้า น้ำระบายไม่ทันเอ่อท่วมถนนหลายจุด ภาคใต้ที่สตูล อ่วม ชาวเกาะขาดอาหาร เจอคลื่นลมแรง จนท.นำเรือไปช่วยไม่ได้ จ่อใช้ ฮ.ลำเลียงแทน ส่วนชายแดนสะเดาลมกระโชกแรงพัดต้นไม้เสาไฟล้มทับรถนักท่องเที่ยวมาเลย์พัง 3คัน อุตุฯเตือน 48 จว.ฝนตกหนัก ด้านทีมกู้ภัยเสนอนายกฯตั้งแอปฯแห่งชาติ “อิ๊งค์” เล็งจัดซื้อเจ็ตสกีช่วยน้ำท่วมอิทธิพลพายุโซนร้อน “ซูลิก” ที่อ่อนกำลังเป็นดีเปรสชัน ทำฝนตกหนักในพื้นที่จังหวัดลุ่มแม่น้ำโขง ภาคอีสาน ส่งผลให้ระดับน้ำในแม่น้ำสาขาไม่สามารถระบายลงสู่แม่น้ำโขงได้เอ่อท่วม บ้านและพื้นที่เกษตรขยายวงกว้างมากขึ้น ขณะที่หลายพื้นที่ในภาคเหนือที่อยู่ระหว่างฟื้นฟูบ้านเมืองผวาน้ำป่าไหลหลากเข้าท่วมซ้ำ“ซูลิก” มาตามนัดทำฝนฉ่ำทั้งคืนสถานการณ์น้ำท่วมวันที่ 20 ก.ย. ที่นครพนม ได้รับผลกระทบจากฤทธิ์พายุซูลิกพัดกระหน่ำ ทำให้ฝนตกหนักตลอดคืน เจ้าหน้าที่เทศบาลเมืองนครพนมเดินเครื่องสูบน้ำทุกจุดเสี่ยงเร่งระบายลงแม่น้ำโขงตลอด 24 ชม. ป้องกันพื้นที่เศรษฐกิจ ส่วนระดับแม่น้ำโขงทรงตัวใกล้จุดวิกฤติ 12 เมตร พื้นที่ได้รับ ผลกระทบหนักสุดคือ อ.ศรีสงคราม เนื่องจากเป็นจุด รวมน้ำของลำน้ำอูนไหลมาสมทบลำน้ำสงครามก่อนไหลลงแม่น้ำโขง แต่เกิดปัญหาน้ำโขงหนุนสูงระบายไม่ได้ ทำให้ลำน้ำทั้งสองสายมีปริมาณน้ำเกิน ความจุถึงร้อยละ 50 จนเอ่อล้นตลิ่งเข้าท่วมบ้านเรือนและท่วมนาข้าวเสียหายกว่า 55,000 ไร่ โดยเฉพาะ ต.ท่าบ่อสงคราม ลักษณะพื้นที่เป็นแอ่งกระทะ ทำให้น้ำเอ่อท่วมซ้ำซากนานนับเดือนระดมเครื่องสูบน้ำป้องหนองคาย...ขณะที่ระดับน้ำในแม่น้ำโขงที่ส่วนอุทกวิทยาหนองคาย กรมทรัพยากรน้ำ เวลา 07.00 น. อยู่ที่ 10.93 เมตร ลดลง 41 ซม. เนื่องจากน้ำทางตอนเหนือ สถานีเชียงคาน จ.เลย ลดลงจากวันก่อน 72 ซม. ทำให้สถานการณ์น้ำท่วมตัวเมืองหนองคายคลี่คลายลง เทศบาลเมืองหนองคายเปิดประตูระบายน้ำเกือบทั้งหมด พร้อมระดมสูบน้ำขนาดใหญ่ระบายน้ำท่วมขัง ลงแม่น้ำโขงที่อยู่ต่ำกว่าตลิ่ง ส่งผลให้น้ำลดอย่างรวดเร็ว ถนนทุกสาย โดยเฉพาะถนนประจักษ์ศิลปาคม ที่ถูกท่วมหนักกลับเข้าสู่สภาวะปกติ ส่วนการเตรียม พร้อมรับมือพายุลูกใหม่ที่ขณะนี้เริ่มมีฝนตกลงมา เทศบาลเร่งพร่องน้ำในตัวเมืองและติดตั้งเครื่องสูบน้ำ ทุกจุดกว่า 20 เครื่อง หากเกิดฝนตกหนักน้ำท่วมฉับพลัน สามารถเดินเครื่องได้ทันทีโพนพิสัยอ่วม-12 หมู่บ้านจมน้ำที่ ต.นาหนัง อ.โพนพิสัย จ.หนองคาย ได้รับ ผลกระทบจากน้ำเขื่อนห้วยหลวง จ.อุดรธานี ไหลมา ตามลำห้วยหลวงเอ่อล้นเข้าท่วมหนักในรอบหลายปี สาเหตุมาจากระดับน้ำในแม่น้ำโขงหนุนสูง ทำให้น้ำห้วยหลวงระบายไม่ได้ เอ่อท่วม ต.นาหนัง ถึง 12 หมู่บ้าน หนักสุดคือบ้านดงบังเหนือ ถนนเข้าออก หมู่บ้านทั้ง 3 เส้นทาง โดนน้ำท่วมตัดขาดมากว่า 1 สัปดาห์ รถกระบะและรถเก๋งวิ่งผ่านไม่ได้ ต้องอาศัย รถไถนาขนาดใหญ่ลากพ่วงและเจ้าหน้าที่ศูนย์ป้องกัน และบรรเทาสาธารณภัยเขต 6 ขอนแก่นนำเรือ 4 ลำ มาคอยบริการรับส่งชาวบ้าน รวมถึงขนส่งข้าวสารอาหารแห้งไปให้ผู้ประสบภัย ขณะที่พายุลูกใหม่ทำฝนตกลงมาอีก ทำให้ระดับน้ำเพิ่มสูงขึ้นถนนโดนตัดขาดกลายเป็นเกาะนายณัฎฐษ์กร กุลเดชศิริวัฒน์ นายก อบต.นาหนัง กล่าวว่า ตอนนี้มีพื้นที่ถูกน้ำท่วมแล้ว 10 กว่าหมู่บ้าน ชาวบ้านเดือดร้อนหนัก เนื่องจากถนนถูกตัดขาดอย่างสิ้นเชิง โดยเฉพาะบ้านดงบังเหนือ ถูกน้ำท่วมล้อมรอบกลายเป็นเกาะ ไม่สามารถสัญจรออกไปด้านนอกได้ ถือว่าเดือดร้อนกว่าที่อื่น รวมแล้ว ในพื้นที่มีชาวบ้านประสบอุทกภัยแล้วกว่า 200 หลังคาเรือน คอกสัตว์ที่โดนน้ำท่วมอีก 50 กว่าแห่ง อบต.นาหนัง ได้ให้ความช่วยเหลือในด้านต่างๆ ไม่ว่าจะเป็นน้ำดื่ม อาหาร ยารักษาโรค เข้าช่วยเหลือชาวบ้านอยู่ตลอด จัดเตรียมงบประมาณฉุกเฉินไว้ เยียวยาชาวบ้าน รวมทั้งประสานหน่วยงานระดับสูง เข้าซ่อมถนนและซ่อมแซมบ้านต่อไปมุกดาหารไม่รอด-ฝนเทยันเช้าจ.มุกดาหาร เกิดฝนตกตั้งแต่ช่วงเย็นถึงเช้าวันรุ่งขึ้น ส่งผลให้น้ำในเขตเทศบาลเมืองมุกดาหารระบายไม่ทันเอ่อท่วมขังหลายจุด เช่น บริเวณชุมชนตาดแคนซอย 3 ถนนยุทธพัฒน์น้ำสูงถึงขอบทางเท้า แฟลตพยาบาล ถนนชาภูบาล ชุมชนหลังศูนย์ราชการ โดยเฉพาะบริเวณสี่แยกไฟแดงโรงเรียนทีโอเอวิทยา วัดคำสายทอง น้ำสูงกว่า 30 ซม. รถสัญจรไม่สะดวก เจ้าหน้าที่เทศบาลเมืองมุกดาหารนำเจ้าหน้าที่ออกช่วยเหลือประชาชนตั้งแต่เช้ามืดและติดเครื่องสูบน้ำขนาดใหญ่ เพื่อสูบน้ำออกจากจุดท่วมขังและนำกระสอบทรายบริการประชาชนทำแนวป้องกันน้ำเข้าท่วมบ้าน ส่วนสถานการณ์น้ำโขงล่าสุดอยู่ที่ 11.23 เมตร จากระดับวิกฤติ 12.50 เมตร อย่างไรก็ตาม เพื่อเตรียมความพร้อมรับมือพายุฝน เจ้าหน้าที่แจ้งเตือนชาวบ้านที่อยู่ริมแม่น้ำโขงติดตามสถานการณ์น้ำอย่างใกล้ชิดสตูลคลื่นแรง-ชาวเลอดอาหารส่วนสถานการณ์น้ำท่วมใน จ.สตูล เข้าสู่วันที่ 6 หลายพื้นที่เริ่มคลี่คลายลงบ้าง แต่ระดับน้ำพื้นที่ลุ่มยังได้รับผลกระทบน้ำท่วมสูง ส่วนพื้นที่ตามเกาะ โดยเฉพาะ ต.เกาะสาหร่าย อ.เมืองสตูล ชาวบ้าน 6 หมู่บ้าน ได้รับความเดือดร้อนหนักจากคลื่นยักษ์ซัดถล่มบ้านพังเสียหายจำนวนมาก หนักสุดในพื้นที่หมู่ 5 ปฏิบัติศาสนกิจทางศาสนาของหมู่บ้านพังเสียหาย และหมู่ 1 คลื่นซัดบ้านพังทั้งหลัง ส่วนชาวเลบนเกาะบุโหลนเล ต.ปากน้ำ อ.ละงู นอกจากบ้านพังเสียหายแล้วความแรงของคลื่นพัดต้นไม้โค่นล้มแบบถอนรากถอนโคน ที่สำคัญชาวบ้านอดอยากไม่มีอาหาร ต้องพาลูกหลานลงมาเก็บหอยที่คลื่นซัดตามชายหาดประทังความหิว สาเหตุมาจากคลื่นลมยังแรง เจ้าหน้าที่ยังไม่สามารถเข้าช่วยเหลือได้หมอทหารลุยน้ำรักษาคนป่วยด้านเรือโทสุโภชน์ ทองย้อย รองผู้บังคับหน่วยปฏิบัติการต่อสู้อากาศยานและรักษาฝั่งที่ 452 ในฐานะหัวหน้าชุดบรรเทาสาธารณภัย ทัพเรือภาคที่ 3 นำกำลังพลลงพื้นที่เข้าช่วยเหลือชาวบ้านใน ต.กำแพง อ.ละงู เป็นจุดรับน้ำตามลำคลองน้ำที่ไหลออกสู่ทะเล ทำให้มวลน้ำมีปริมาณมาก ทหารเรือต้องเดินลุยฝ่ากระแสน้ำเข้าไปบ้านถ้ำเข้ หมู่ 10 นำทีมหมอทหารไปตรวจรักษาชาวบ้านที่มีอาการเจ็บป่วย ส่วนความเดือดร้อนบนเกาะกลางทะเลที่ชาวบ้านได้รับผลกระทบจากคลื่นลมแรง ชาวประมงไม่สามารถนำเรือมาขึ้นฝั่งหรือออกทะเลไปทำมาหากินเป็นเวลาอาทิตย์หนึ่งแล้ว ช่วงนี้ยิ่งเกิดคลื่นลมมรสุมหนักเข้าไปอีก ทำให้ชาวบ้านกว่า 1,000 ครอบครัว รอความหวังจากภาครัฐมาช่วยเหลือ...วางแผนใช้ ฮ.ลำเลียงอาหารขณะที่นาวาเอกแสนย์ไท บัวเนียม รองผู้อำนวยการ ศรชล. จ.สตูล ประสาน อบต.ปากน้ำ ที่ปกครองดูแลบ้านเกาะบุโหลนดอน และเกาะบุโหลนเล รวมถึงผู้อำนวยการโรงเรียนบ้านเกาะบุโหลนทราบว่าประชาชนที่อาศัยบนเกาะบุโหลนมีความเข้าใจถึงสภาวะภูมิอากาศคลื่นลมที่มีความรุนแรง เป็นอันตรายต่อการเดินเรือ ปัจจุบันประชาชนดำรงชีพกันอยู่อย่างประหยัด ส่วนการช่วยเหลือต้องอยู่ในสถานการณ์ที่ปลอดภัย ทางการรับทราบปัญหาความเดือดร้อนของชาวเกาะ หากสภาพอากาศทางทะเลคลื่นลมสงบลงเล็กน้อยจะสั่งการให้นำเรือรบนำเสบียงอาหารถุงยังชีพมุ่งหน้าไปช่วยเหลือที่เกาะทันที แต่ถ้าสถานการณ์คลื่นลมยังแรงหรือไม่สามารถนำเรือขนเสบียงไปได้ แผนต่อไปอาจจะประสานใช้เฮลิคอปเตอร์กองทัพเรือภาคที่ 3 หรือกองทัพบกภาคที่ 4 เพื่อบินไปเกาะที่ได้รับความเดือดร้อนส่งอาหารให้ชาวบ้านลมพัดต้นไม้-เสาไฟล้มทับรถที่ จ.สงขลา เกิดฝนตกหนักและลมพัดแรง โดยเฉพาะในพื้นที่หมู่ 7 บ้านด่านนอก ต.สำนักขาม อ.สะเดา เขตชายเดนไทย-มาเลเซีย มีต้นไม้ขนาดใหญ่ 2 ต้น และเสาไฟฟ้าริมถนนล้มทับรถยนต์ของนักท่องเที่ยวชาวมาเลเซียจอดอยู่ริมถนนด้านหน้าโรงแรมสาธิตแกรนด์วิว ต.สำนักขาม พังเสียหาย 3 คัน เคราะห์ดีที่เจ้าของไม่ได้อยู่ในรถ ทำให้ไม่มีใครได้รับอันตราย หลังเกิดเหตุตำรวจ สภ.สะเดา ประสานเจ้าหน้าที่การไฟฟ้าส่วนภูมิภาคอำเภอสะเดา ตัดกระแสไฟและเคลียร์เสาไฟฟ้าที่โค่นล้ม รวมถึงตัดต้นไม้ที่ขวางทางจราจรเร่งระบายน้ำช่วยชาวตะกั่วป่าจ.พังงา นายกลวัชร ทรัพย์ส่งสุข รอง ผวจ.พังงา ร่วมกับนายบัญชา ธนูอินทร์ ปลัดจังหวัดพังงาและนายสงบ สะโตน หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดพังงาลงพื้นที่ติดตามการระบายน้ำพื้นที่หมู่ 2 ต.โคกเคียน อ.ตะกั่วป่า หลังเจ้าหน้าที่นำเครื่องสูบน้ำขนาด 28,000 ลิตรติดตั้งบริเวณประตูระบายน้ำเพื่อสูบน้ำที่ท่วมขังลงแม่น้ำตะกั่วป่าไหลสู่ทะเล ช่วยบรรเทาความเดือดร้อนให้กับผู้ประสบภัย จากนั้นตรวจเยี่ยมให้กำลังใจชาวบ้านหมู่ 3 ต.โคกเคียน หลังถูกน้ำท่วมเดือดร้อน 5 ครัวเรือน อย่างไรก็ตามขณะนี้ฝนตกตลอดเวลา ทำให้แม่น้ำตะกั่วป่าเพิ่มขึ้นอย่างต่อเนื่อง...ชาวพะเยาผวาน้ำท่วมอีกรอบจ.พะเยา ผลกระทบจากพายุซูลิกเข้ากระหน่ำ ทำให้เกิดฝนตกกระจายไปทั่ว ส่งผลให้อ่างเก็บน้ำต่างๆทั้ง 61 แห่ง มีปริมาณน้ำเพิ่มขึ้น โดยเฉพาะกว๊านพะเยา ชาวบ้านกลัวว่าน้ำจะท่วมหนักเหมือนครั้งที่ผ่านมา นายสุเทพ คำมี อายุ 65 ปี ชาวบ้านท้ายน้ำหลังสถานีประมงพะเยา ต.แม่ต๋ำ อ.เมืองพะเยา เผยว่า ชาวบ้านเฝ้าติดตามสถานการณ์น้ำในกว๊านพะเยา หลังมีพายุลูกใหม่ เนื่องจากเมื่อ 2 สัปดาห์ กว๊านพะเยาไหลท่วมพื้นที่ติดกับลำน้ำอิงเข้าท่วมบ้านอย่างไม่เคยเกิดขึ้นมาก่อน ทำให้ชาวบ้านแม่ต๋ำเมืองชุมและบ้านฝั่งหมิ่นต่างผวากลัวเหตุการณ์จะซ้ำรอยร้องรัฐให้ช่วยเคลียร์ดินโคลนส่วนการฟื้นฟูน้ำท่วม อ.เมืองเชียงราย ที่เต็มไปด้วยดินโคลน โดยเฉพาะชุมชนแควหวาย หมู่ 22 ต.รอบเวียง อ.เมืองเชียงราย ได้รับความเดือดร้อนอย่างหนัก นายอำนวย ถนอมชาติ อายุ 70 ปี ที่ปรึกษาชุมชนแควหวาย เผยว่า ชุมชนแควหวายมีประชากรรวม 1,500-1,600 คน ส่วนใหญ่โดนน้ำท่วมกันหมดเลย ปัญหาที่พบและอยากให้ภาครัฐช่วยเรื่องการทำความสะอาดล้างโคลนตามถนนและบ้าน เพราะตอนนี้มีแค่ อบจ.และเทศบาลมาฉีดล้างถนน แต่เข้ามาทีละคันไม่เพียงพอกับความเดือดร้อนของประชาชน อีกอย่างอยากให้เร่งรัดเรื่องเงินช่วยเหลือเยียวยาชี้ผักสดแพงน้ำท่วมแค่ช่วงสั้นๆนายวัฒนศักย์ เสือเอี่ยม อธิบดีกรมการค้าภายใน เปิดเผยถึงทิศทางราคาสินค้าจากผลกระทบน้ำท่วมว่า ได้ติดตามสถานการณ์อย่างใกล้ชิด ปัจจุบันยังมีผักสดจำหน่ายเพียงพอ ให้พาณิชย์จังหวัดติดตามแหล่งเพาะปลูกสำคัญ 10 แห่ง เช่น จังหวัดเพชรบูรณ์ ขอนแก่น และนครราชสีมาอย่างใกล้ชิด เชื่อว่าจะเป็นผลกระทบช่วงสั้นๆ หากไม่มีฝนตกซ้ำสถานการณ์จะกลับมาดีขึ้น สำหรับราคาสินค้าสัปดาห์นี้ ราคาหมูเนื้อแดงลดลงเล็กน้อยอยู่ที่ กก.ละ 133.94 บาทจากสัปดาห์ก่อน กก.ละ 136.63 บาท, เนื้อไก่มีแนวโน้มลดลง เช่น น่องติดสะโพก เฉลี่ย กก.ละ 79.31 บาท, เนื้อหน้าอก กก.ละ 83.25 บาท, ไข่ไก่เบอร์ 3 เฉลี่ยฟองละ 4.24 บาท, น้ำมันปาล์มบรรจุขวด เฉลี่ยขวดลิตร 45.19 บาท ในหลายห้างมีการจัดโปรโมชันต่ำกว่านี้อีก...ติดตั้งพนังวัดไชยวัฒนารามที่ จ.พระนครศรีอยุธยา เจ้าหน้าที่กรมศิลปากรร่วมกับกรมชลประทานและกรมป้องกันและบรรเทาสาธารณภัยเตรียมพร้อมตั้งพนังกั้นน้ำ กระสอบทรายและเครื่องสูบน้ำขนาดใหญ่บริเวณริมแม่น้ำเจ้าพระยาของวัดไชยวัฒนาราม ต.บ้านป้อม อ.พระนครศรีอยุธยา หลังเขื่อนเจ้าพระยา จ.ชัยนาท ระบายน้ำเหนือลงพื้นที่ท้ายเขื่อนแบบขั้นบันได ทำให้แม่น้ำเจ้าพระยาเพิ่มสูงขึ้น เพื่อป้องกันโบราณสถานจมน้ำได้รับความเสียหาย อีกทั้งกรมอุตุนิยมวิทยาคาดว่าในช่วงวันที่ 19-23 ก.ย. จะมีฝนตกหนักในภาคเหนือ ภาคตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ อาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่าน และเขตพื้นที่ลุ่ม“อิ๊งค์” ให้กำลังใจทีมจิตอาสาที่ทำเนียบรัฐบาล เมื่อเวลา 08.54 น. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี พูดคุยหารือกับเจ้าหน้าที่หน่วยบัญชาการทหารพัฒนา (นทพ.) กองทัพไทย มูลนิธิร่วมกตัญญู และมูลนิธิเพชรเกษม ที่มาเตรียมการจัดงาน “ประสานพลัง ประสานใจ” ช่วยเหลือผู้ประสบภัยน้ำท่วม ที่ตึกสันติไมตรี นายกฯขอบคุณและให้กำลังใจเจ้าหน้าที่ทุกคนที่ช่วยเหลืออย่างเต็มที่พร้อมสอบถามความต้องการ เจ้าหน้าที่ตอบว่าประชาชนยังขาดเรื่องสาธารณูปโภค รวมถึงผู้ป่วยติดเตียงตามบ้านที่ต้องได้รักษาอย่างต่อเนื่อง อยู่ในศูนย์พักพิงเครื่องไม้เครื่องมืออาจไม่พอ และต้องเตรียมความพร้อมรับมือพายุซูลิก ส่วนสิ่งของที่รับบริจาคมาพยายามกระจายไปทั่วประเทศ เพราะภาคใต้เริ่มมีปัญหาบางส่วนแล้ว เช่น จ.ตรัง และสตูล ผู้สื่อข่าวถามว่านายกฯจะลงพื้นที่อีกหรือไม่ นายกฯกตอบว่า “มีค่ะ เดี๋ยวรอประสานกับรัฐมนตรี เนื่องจากแบ่งกันลงจะได้ลงกันหลายพื้นที่”กู้ภัยเสนอตั้งแอปฯแห่งชาติต่อมาเวลา 11.00 น. น.ส.แพทองธาร เป็นประธานในงาน “ประสานพลัง ประสานใจ” เพื่อระดมความคิดเห็นสะท้อนปัญหาน้ำท่วม จากนั้นเปิดโอกาสให้หน่วยงานต่างๆแสดงความคิดเห็น ตัวแทนมูลนิธิสยามนนทบุรี กล่าวว่า การทำงานที่ผ่านมาไม่มีการรายงานตัวแบบออนไลน์ เมื่อไปถึงหน้างานต้องใช้เวลารายงานตัวกว่าจะเข้าพื้นที่ได้ต้องใช้เวลาครึ่งวันกว่าจะเข้าได้ ขอเสนออยากให้มีแอปพลิเคชันรวบรวมทีมกู้ภัยขึ้นให้เป็นทางการอาจให้เป็นแห่งชาติให้หน่วยงานต่างๆอยู่ในแอปดังกล่าว มีรัฐบาลเป็นแกนกลางสั่งการ จะทำงานได้ง่ายไม่ต้องเสียเวลาไปรายงานตัวกับอำเภอ จังหวัดนายกฯเล็งจัดซื้อเจ็ตสกีกู้ภัยขณะที่ตัวแทนกู้ภัยคนแม่สาย กล่าวว่า การแจ้งเตือนของผู้ใหญ่บ้านไม่ทั่วถึง บางครั้งแจ้งเตือนบ่อย จนชาวบ้านไม่แน่ใจว่าน้ำจะขึ้นจริงหรือไม่ ไม่มีความน่าเชื่อถือ ขณะเดียวกันทีมงานกู้ภัยในอำเภอแม่สาย เครื่องมือไม่ครบ ในวันที่น้ำมาเราเข้าหน้างานอย่างเต็มกำลัง แต่ช่วยเหลือได้แค่ 40 เปอร์เซ็นต์ ไม่มีเจ็ตสกี ไม่มีอุปกรณ์ที่จะอพยพคนออกมาทันที ต้องรออีก 1 วัน ทั้งนี้นายกฯกล่าวว่า จากเหตุการณ์ที่เกิดขึ้นทราบว่าเจ็ตสกีสำคัญมาก ได้คุยกับรองนายกฯว่า จำเป็นต้องจัดซื้ออะไรเพิ่มหรือไม่ บางทีเครื่องมือใหญ่ๆเรือใหญ่ๆเข้าไปช่วยเหลือชาวบ้านไม่ได้ แต่เจ็ตสกีเข้าไปได้ คนอายุมากหรือคนป่วยติดเตียงก็จะได้รับตัวออกมาได้พายุ “ซูลิก” อ่อนกำลังลงแล้วด้านกรมอุตุนิยมวิทยา ประกาศเตือนภัย เรื่อง พายุ “ซูลิก” ฉบับที่ 13 (205/2567) ระบุว่า พายุดีเปรสชัน “ซูลิก” เคลื่อนเข้าปกคลุมภาคตะวันออกเฉียงเหนือของประเทศไทย มีศูนย์กลางอยู่บริเวณอำเภอโพนสวรรค์ จังหวัดนครพนม หรือที่ละติจูด 17.5 องศาเหนือ ลองจิจูด 104.5 องศาตะวันออก มีความเร็วลมสูงสุดใกล้ศูนย์กลางประมาณ 55 กิโลเมตรต่อชั่วโมง พายุนี้กำลังเคลื่อนตัวไปทางทิศตะวันตกด้วยความเร็วประมาณ 15 กิโลเมตรต่อชั่วโมง คาดว่าจะอ่อนกำลังลงเป็นหย่อมความกดอากาศต่ำกำลังแรงในช่วงบ่ายวันนี้ ลักษณะเช่นนี้ทำให้ภาคเหนือ ภาคตะวันออกเฉียงเหนือ ภาคกลาง รวมทั้งกรุงเทพมหานครและปริมณฑล ภาคตะวันออก และภาคใต้ มีฝนตกหนักถึงหนักมากกับมีลมแรง ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขา ใกล้ทางน้ำไหลผ่าน และพื้นที่ลุ่มไว้ด้วยเตือน 48 จว.รับมือฝนตกหนักจังหวัดที่คาดว่าจะมีฝนตกหนักถึงหนักมากประกอบด้วย ภาคเหนือ จังหวัดแม่ฮ่องสอน เชียงใหม่ ลำปาง ลำพูน น่าน แพร่ สุโขทัย อุตรดิตถ์ กำแพงเพชร พิจิตร ตาก พิษณุโลก และเพชรบูรณ์ ภาคตะวันออกเฉียงเหนือ จังหวัดเลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ชัยภูมิ ขอนแก่น มหาสารคาม และกาฬสินธุ์ ภาคกลาง จังหวัดนครสวรรค์ ชัยนาท สิงห์บุรี อ่างทอง ลพบุรี สระบุรี และพระนครศรีอยุธยา ภาคตะวันออก จังหวัดนครนายก ปราจีนบุรี สระแก้ว ระยอง จันทบุรี และตราด ภาคใต้ จังหวัดเพชรบุรี ประจวบคีรีขันธ์ ชุมพร สุราษฎร์ธานี นครศรีธรรมราช ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูลภาคใต้ยังเผชิญมรสุม-คลื่นสูงสำหรับมรสุมตะวันตกเฉียงใต้กำลังแรงพัดปกคลุมทะเลอันดามัน ภาคใต้ และอ่าวไทย ลักษณะเช่นนี้ทำให้ภาคใต้มีฝนตกหนักถึงหนักมากบางแห่ง ส่วนคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยจะมีกำลังแรง ทะเลอันดามันและอ่าวไทยตอนบนมีคลื่นสูง 2-4 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 4 เมตร ส่วนอ่าวไทยตอนล่างมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนอง คลื่นสูงมากกว่า 2 เมตร ขอให้ชาวเรือบริเวณดังกล่าวเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง ส่วนเรือบริเวณทะเล อันดามันและอ่าวไทยควรงดออกจากฝั่งในช่วงวันและเวลาดังกล่าวไว้ด้วยอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}