{"title": "ลุงฝาแฝดตัดพ้อ \"บ้าน-ร้าน\" ถูกน้ำซัด   จนไม่เหลืออะไรให้ทำความสะอาด (คลิป)", "url": "https://www.thairath.co.th/news/local/north/2815190", "tags": ["news", "local", "north", "2815190"], "publish_date": "18 ก.ย. 2567 18:56 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงราย"}, {"type": "DATE", "value": "18 ก.ย. 67"}, {"type": "LOCATION", "value": "ชุมชนเมืองงิมมต.ริมกกอ.เมืองเชียงรายจ.เชียงราย"}, {"type": "PERSON", "value": "โดยนาย สุริยา และนายอนุชา บัวระภา"}, {"type": "TIME", "value": "ปี2 วัน"}, {"type": "PERSON", "value": "สุริย และนาย อนุชา"}], "language": "th"}, "num_of_characters": 2022, "num_of_limited_characters": 1500, "num_of_limited_words": 422, "num_of_words": 560, "original_message": "ลุงฝาแฝดตัดพ้อ \"บ้าน-ร้าน\" ถูกน้ำซัด จนไม่เหลืออะไรให้ทำความสะอาด (คลิป) น้ำท่วมเชียงราย ลุงฝาแฝดตัดพ้อ ไม่เหลืออะไรให้ทำความสะอาด หลังเจอน้ำซัดหายทั้งบ้าน และร้านก๋วยเตี๋ยว บอกไม่รู้จะกลับมาตั้งตัวได้เมื่อไรวันที่ 18 ก.ย. 67 ที่ชุมชนเมืองงิม ม.4 ต.ริมกก อ.เมืองเชียงราย ถือเป็นชุมชนที่ได้รับความเสียหายจากอุทกภัยในพื้นที่ จ.เชียงราย เพราะโดนน้ำกกที่เอ่อล้นตลิ่ง หลากท่วมหมู่บ้าน สร้างความเสียหายให้กับบ้าน และร้านค้าในพื้นที่ เสาไฟฟ้าถูกน้ำซัดล้มเสียหาย 5 ต้น น้ำเซาะไหล่ทางพังหลายจุด ซึ่งหน่วยงานที่เกี่ยวข้องได้เร่งสำรวจ และช่วยเหลือเบื้องต้นแล้ว    ผู้สื่อข่าวเดินทางไปที่บริเวณจุดที่โดนน้ำซัดบ้าน และร้านก๋วยเตี๋ยวหายไปกับสายน้ำ จุดเดียวกับที่ทางกู้ภัยนำสลิงมาช่วยยายและหลานข้ามน้ำเชี่ยว ตามที่ปรากฏเป็นข่าวก่อนหน้านี้ โดยนายสุริยา และนายอนุชา บัวระภา อายุ 54 ปี พี่น้องฝาแฝด เล่าให้ฟังว่า พวกตนมีที่ดินที่ตกทอดมาจากพ่อแม่อยู่ตรงนี้ โดยอาศัยอยู่ด้วยกัน 4 คน มีพี่สาว พวกตน และหลานสาววัย 15 ปี ซึ่งเลี้ยงเหมือนลูกสาว โดยได้เปิดร้านขายก๋วยเตี๋ยวเป็นอาชีพหลัก ชื่อร้าน \"ก๋วยเตี๋ยวเมืองงิม\" เปิดมาได้ 6-7 ปี แล้ว เป็นที่รู้จักของคนในพื้นที่เป็นอย่างดี...ซึ่งที่ผ่านมา ตั้งแต่เด็กจนโตไม่เคยมีเหตุน้ำท่วมแบบนี้มาก่อน ครั้งนี้น้ำมาแรงและเร็ว พวกตนรีบออกจากพื้นที่ไปก่อนตอนน้ำกำลังขึ้น ก่อนที่หลานสาว ซึ่งอาศัยอยู่บ้านญาติที่ไม่ห่างกันมาก โทรไปบอกว่าบ้านและร้านก๋วยเตี๋ยว โดนน้ำพัดหายไปหมดแล้ว ซึ่งกว่าที่จะกลับเข้าพื้นที่มาสำรวจความเสียหายได้ ก็ผ่านไปแล้ว 2 วัน     นายสุริยา และนายอนุชา เล่าต่อว่า หลังกลับมาเห็นบ้านและร้านถูกน้ำพัดหายไปหมด พวกตนก็ทำอะไรไม่ถูก เบลอไปหมด คนอื่นเขายังเหลือบ้านให้กลับมาทำความสะอาด แต่พวกตนไม่เหลืออะไรเลย หายไปหมดเลย หลังจากนี้ก็ไม่รู้ว่าจะกลับมาตั้งตัวได้เมื่อไร ปีนี้ยังไม่รู้จะกลับมาเปิดร้านได้หรือเปล่า เพราะมันไม่มีอะไรเหลือเลย เอาอะไรออกมาไม่ได้เลย ได้มาแค่ชุดที่ใส่ติดตัว\"หลังเกิดเหตุก็มีหลายหน่วยงานเข้ามาเก็บข้อมูลไปแล้ว รวมถึงดารากู้ภัย เช่น ฝันดี ฝันเด่น บุ๋มปนัดดา ไทด์เอกพันธ์ ก็เข้ามาเยี่ยม และให้ความช่วยเหลือเบื้องต้น แต่ความเสียหายที่บ้านพวกตนน่าจะเยอะที่สุดในหมู่บ้านเมืองงิมแล้ว ซึ่งยังประเมินความเสียหายไม่ได้\" ลุงฝาแฝด กล่าว    (ติดตาม สถานการณ์น้ำท่วม ได้ทั้งหมดที่นี่)"}}