{"title": "แฉรถไฟทางคู่ ทำน้ำป่าถล่มพะเยา   นิสิตหนีตายปีนขึ้นหลังคา จมรถ 200 คัน จับตาพายุใหม่   ฝนหนัก", "url": "https://www.thairath.co.th/news/local/2815042", "tags": ["news", "local", "2815042"], "publish_date": "18 ก.ย. 2567 07:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "พะเยาม.พะเยาที่ลําปางน้ําป่าดอย"}, {"type": "LENGTH", "value": "เกือบ 1เมตร"}, {"type": "MONEY", "value": "3พันล้านบาท"}, {"type": "ORGANIZATION", "value": ""}, {"type": "MONEY", "value": "3พันล้านบาท"}, {"type": "LOCATION", "value": "ม.พะเยา"}, {"type": "DATE", "value": "17 ก.ย."}, {"type": "LOCATION", "value": "จ.พะเยา"}, {"type": "TIME", "value": "เมื่อคืนหลายชั่วโมง03.00น."}, {"type": "LOCATION", "value": "ลําห้วยเกี๋ยงลําน้ําหม้อแกงต.แม่กาอ.เมืองพะเยามหาวิทยาลัยพะเยาบ้านห้วยเคียนหมู่ต.แม่กา"}, {"type": "LENGTH", "value": "เกือบ2เมตร"}, {"type": "ORGANIZATION", "value": "มหาวิทยาลัย"}, {"type": "LOCATION", "value": "พะเยาเทศบาลตําบลแม่กทหารกพะเยา"}], "language": "th"}, "num_of_characters": 12640, "num_of_limited_characters": 1500, "num_of_limited_words": 394, "num_of_words": 3252, "original_message": "แฉรถไฟทางคู่ ทำน้ำป่าถล่มพะเยา นิสิตหนีตายปีนขึ้นหลังคา จมรถ 200 คัน จับตาพายุใหม่ ฝนหนัก ระทึก ฝนถล่มน้ำป่าไหลทะลักท่วมหอพักหน้า ม.พะเยา กลางดึก นิสิตนับพันหนีน้ำโกลาหล บางคนต้องปีนไปอยู่บนหลังคา รถเก๋งโดนน้ำซัดเกยกันเสียหายกว่า 200 คัน ผู้ว่าฯแฉต้นเหตุมาจากสร้างทางรถไฟทางคู่ขวางทางน้ำ ที่ลำปางน้ำป่าดอยหลวงไหลลงลำห้วยท่วมบ้านเกือบ 1 เมตร ส่วนแม่น้ำโขงเอ่อล้นพื้นที่ริมฝั่งหลายจังหวัด เช่นเดียวกับสตูล 5 อำเภอยังสาหัส โรงเรียนปิดแล้ว 7 แห่ง ด้าน ครม.อนุมัติงบกลางกว่า 3 พันล้านบาทเยียวยาผู้ประสบอุทกภัย อุตุฯจับตาพายุลูกใหม่ทำฝนตกหนักอีกระลอกน้ำท่วมหลายจังหวัดยังวิกฤติ หลังฝนตกต่อเนื่อง ทำให้น้ำป่าไหลหลากเข้าท่วมฉับพลัน ขณะที่รัฐบาลเสนอ ครม.อนุมัติงบกลางกว่า 3 พันล้านบาท เยียวยาผู้ประสบอุทกภัยน้ำป่าถล่มหอหน้า ม.พะเยาสถานการณ์อุทกภัยวันที่ 17 ก.ย. ที่ จ.พะเยา เมื่อคืนที่ผ่านมาเกิดฝนตกหนักหลายชั่วโมง กระทั่งเวลาประมาณ 03.00 น. เกิดน้ำป่าไหลหลากลงสู่ ลำห้วยเกี๋ยง ลำน้ำหม้อแกงทอง ต.แม่กา อ.เมืองพะเยา เอ่อเข้าท่วมบริเวณชุมชนหอพักหน้ามหาวิทยาลัย พะเยา บ้านห้วยเคียน หมู่ 16 ต.แม่กา ระดับน้ำสูง เกือบ 2 เมตร และไหลเชี่ยวซัดรถยนต์และรถ จยย.จมน้ำเสียหายนับร้อยคัน ขณะที่ชาวบ้านและนิสิตมหาวิทยาลัยพะเยาไม่ต่ำกว่า 1,000 คน พักผ่อนอยู่ชั้นล่างตามอาคารต่างๆพากันหนีน้ำโกลาหล บางคน ต้องปีนขึ้นไปอยู่บนหลังคารอคอยความช่วยเหลือนิสิตหนีตาย-รถพังกว่า 200 คันหลังเกิดเหตุหน่วยกู้ภัยเทศบาลตำบลแม่การ่วมกับทหารตำรวจและผู้นำชุมชนเร่งช่วยเหลือนิสิต และชาวบ้านที่ประสบอุทกภัยออกมาอย่างเร่งด่วน พร้อมทั้งนำเครื่องจักรมาเปิดทางน้ำไหลลงสู่ลำห้วยเกี๋ยง และลำน้ำห้วยเคียน ลงลำน้ำแม่ต๋ำก่อนไหลลงสู่ กว๊านพะเยาต่อไป ทำให้ระดับน้ำเริ่มลดลงในเวลาไม่กี่ชั่วโมง กระทั่งสายวันรุ่งขึ้นน้ำลดเกือบเข้าสู่ภาวะ ปกติ เหลือเพียงบางจุดในที่ลุ่มต่ำยังมีน้ำขังเล็กน้อย ทิ้งไว้แต่ร่องรอยความเสียหายคราบดินโคลน มีรถ จยย.รถยนต์ถูกน้ำซัดเสียหายกว่า 200 คัน รถบางคัน อยู่ในสภาพเกยทับกัน เจ้าหน้าที่สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดพะเยา กู้ภัยมูลนิธิลือชาพะเยา กู้ภัยสยามรวมใจสำนักงานใหญ่พะเยาและเทศบาลเมืองพะเยานำรถสไลด์มาช่วยนำรถออกจากพื้นที่...เร่งอพยพมาพักในมหา’ลัยนายสุภกร พงศบางโพธิ์ อธิการบดีมหาวิทยาลัยพะเยา เปิดเผยภายหลังลงพื้นที่ตรวจจุดเกิดเหตุว่า น้ำป่าไหลท่วมปีนี้ถือว่าหนักหนาสาหัสมาก ขณะนี้ มหาวิทยาลัยพะเยาใช้อาคารเก่าด้านหน้าเป็นศูนย์ พักพิงให้กับนิสิตก่อน รวมทั้งประสานเรื่องอาหารการกินมาให้แล้ว บางคนได้รับบาดเจ็บจากการหนีน้ำ ก็ให้คณะแพทย์เร่งช่วยเหลือแล้ว อย่างไรก็ตามหลังเกิดเหตุสั่งให้นิสิตที่อยู่บริเวณน้ำท่วมย้ายออกมา อยู่ในพื้นที่ของมหาวิทยาลัยให้หมด เพราะเกรงว่าจะเกิดอันตราย ทั้งนี้ได้รับข้อมูลว่าบางคนต้องหนีตาย ออกมาอย่างเร่งรีบมีแค่เสื้อกับกางเกงเพียงตัวเปล่าๆ เท่านั้น ตอนนี้คณะครูอาจารย์เร่งลงพื้นที่ช่วยเหลือนำตัวทุกคนมาในที่ปลอดภัยแล้วแฉทำทางรถไฟขวางทางน้ำต่อมานายรัฐพล นราดิศร ผวจ.พะเยา นำ เจ้าหน้าที่ไปช่วยเหลือผู้ประสบภัย จากนั้นเปิดเผยว่า เมื่อคืนเกิดฝนตกหนักนานกว่า 2 ชั่วโมง ทำให้น้ำป่า ไหลหลากเข้าท่วมอย่างรวดเร็ว ประกอบกับในพื้นที่ มีการก่อสร้างทางรถไฟทางคู่แพร่-เชียงราย บริเวณบ้านหม้อแกงทอง ต.แม่กา อ.เมืองพะเยา มีการนำเอา ดินปิดกั้นทางน้ำบ้านหม้อแกงทองที่จะไหลไปลงอ่างเก็บน้ำแม่ต๋ำ น้ำไม่สามารถลงสู่อ่างเก็บน้ำได้เอ่อล้น เข้าท่วมชุมชนบ้านห้วยเคียนเสียหาย จังหวัดพร้อมหน่วยงานที่เกี่ยวข้องเข้าช่วยเหลือผู้ประสบภัยและสำรวจความเสียหายต่อไป อย่างไรก็ตามได้แจ้งเตือน พื้นที่ท้ายน้ำเขตเทศบาลเมืองพะเยาอาจได้รับผลกระทบจากมวลน้ำไหลเข้าท่วมให้ขนของไว้ที่สูงมวลน้ำไหลเข้าชุมชนเมืองมีรายงานว่าน้ำป่าที่ไหลท่วมชุมชนหอพักหน้ามหาวิทยาลัยพะเยา บ้านห้วยเคียน ต.แม่กา อ.เมืองพะเยา ได้ไหลหลากลงลำน้ำแม่ต๋ำเข้าท่วมในเขตเทศบาลเมืองพะเยา เป็นบริเวณกว้าง โดยเฉพาะชุมชนบ้านแม่ต๋ำ บ้านอินทร์ฐาน-ภูมินทร์ และชุมชน เมืองชุม เขตเทศบาลเมืองพะเยา บ้านเรือนประชาชนและร้านค้าที่อยู่ริมน้ำถูกน้ำท่วมสูงตั้งแต่ 50 ซม.ถึง 1 เมตร ถนนในชุมชนใช้สัญจรไม่ได้น้ำดอยหลวงท่วมเกือบ 1 ม.ส่วน จ.ลำปาง ฝนที่ตกสะสมหลายชั่วโมงบนอุทยานแห่งชาติดอยหลวง ส่งผลให้น้ำป่าไหลบ่าลงลำห้วยแม่ตากเข้าท่วมพื้นที่บ้านสารภี ต.วังทอง อ.วังเหนือ ชาวบ้านที่อาศัยอยู่ติดริมห้วยได้รับความเดือดร้อนกว่า 10 หลังคาเรือน นอกจากนี้น้ำไหลท่วมพื้นที่การเกษตรและบ้านเรือนประชาชนในพื้นที่บ้านตึงใต้และบ้านร่มโพธิ์ทอง ต.วังทอง กระแสน้ำไหลเชี่ยวกราก ขณะที่บางจุดระดับน้ำสูงถึง 80 ซม. เจ้าหน้าที่เทศบาลตำบลวังทองออกให้ความช่วยเหลือผู้ประสบภัยอย่างเร่งด่วน ขณะที่ระดับน้ำในแม่น้ำวังไหลผ่านอำเภอวังเหนืออยู่ในขั้นวิกฤติ เจ้าหน้าที่เฝ้าระวังจุดเสี่ยงบริเวณสะพาน หากสถานการณ์ไม่น่าไว้วางใจให้แจ้งเตือนชาวบ้านทันทีอุทกภัยเชียงรายตาย 14 ศพด้าน ปภ.จังหวัดเชียงรายสรุปรายงานสภาพความเสียหายช่วงน้ำท่วมดินถล่มอย่างหนักตั้งแต่วันที่ 9-16 ก.ย. มีพื้นที่ได้รับผลกระทบรวม 9 อำเภอ 35 ตำบล 167 หมู่บ้าน และเทศบาลนครเชียงราย 52 ชุมชน ประกอบด้วย อ.เมือง อ.เชียงแสน อ.เชียงของ อ.แม่จัน อ.แม่ฟ้าหลวง อ.แม่สาย อ.ดอยหลวง อ.เทิง และอ.เวียงแก่น ตลาดชุมชนเศรษฐกิจได้รับผลกระทบ 2 แห่ง ร้านค้า/สถานประกอบการ 92 แห่ง ราษฎรได้รับผลกระทบ 53,209 ครัวเรือน พื้นที่เกษตรเสียหาย 14,138 ไร่ มีผู้เสียชีวิต 14 ศพ บาดเจ็บ 2 ราย โรงเรียน 31 แห่ง ถนน 7 จุด และคอสะพาน 4 จุดหนองคายน้ำโขงยังล้นตลิ่งส่วนอุทกภัยจังหวัดลุ่มแม่น้ำโขง ที่ จ.หนองคาย ล่าสุดช่วงเช้าระดับน้ำลดลงอยู่ที่ 13.14 เมตร แต่ยังสูงกว่าตลิ่ง เจ้าหน้าที่เทศบาลเมืองหนองคายเร่งเดินเครื่องสูบน้ำขนาดใหญ่ระบายน้ำที่ท่วมขังพื้นที่ชั้นในตัวเมืองย่านถนนประจักษ์ ขณะที่อำเภอรอบนอกเช่น อ.ท่าบ่อ และ อ.ศรีเชียงใหม่ ยังคงมีท่วมสูง เนื่องจากแม่น้ำโขงหนุนลำห้วยสาขาส่งผลให้น้ำเอ่อล้นเข้าท่วมพื้นที่การเกษตรและบ้านเรือนประชาชนเป็นบริเวณกว้าง ขณะเดียวกันจังหวัดแจ้งเตือนพื้นที่รับน้ำใน อ.โพนพิสัย และ อ.รัตนวาปี เตรียมพร้อมเฝ้าระวังสถานการณ์น้ำอย่างใกล้ชิด...ตลาดค้าไทย-ลาวจมซ้ำซากที่ จ.นครพนม ระดับน้ำในแม่น้ำโขงเพิ่มขึ้นอยู่ที่ 11.80 เมตร ห่างจุดวิกฤติเฝ้าระวังเตือนภัย 12 เมตร เพียง 20 ซม.เท่านั้น ทำให้น้ำท่วมที่ลุ่มติดริมแม่น้ำ รวมถึงทางเดินออกกำลังกายเลียบริมแม่น้ำโขงและลานพญานาคองค์พญาศรีสัตตนาคราช อ.เมืองนครพนม และอีกจุดที่ได้รับผลกระทบบริเวณอาคารจุดผ่อนปรนตลาดนัดไทย-ลาว บ้านหนาด ต.บ้านกลาง อ.เมืองนครพนม จุดการค้าชายแดนกับแขวงคำม่วน สปป.ลาว ที่มักถูกน้ำท่วมซ้ำซากมาหลายปี นายนิวัต เจียวิริยบุญญา นายกเทศมนตรีเทศบาลเมืองนครพนม เผยว่า ช่วงนี้น้ำโขงเพิ่มระดับต่อเนื่องทุกวัน ใกล้จุดวิกฤติ เทศบาลเมืองนครพนมได้ปิดจุดระบายน้ำลงน้ำโขง 4 จุดที่เสี่ยงแม่น้ำโขงไหลย้อนกลับ หากระดับน้ำโขงสูง 13 เมตร พร้อมติดตั้งเครื่องสูบน้ำขนาดใหญ่ตลอด 24 ชม. มั่นใจว่าน้ำโขงไม่ล้นเข้าตัวเมืองแน่นอนน้ำทะลักตัดขาด 80 ครอบครัวจ.บึงกาฬ เกิดฝนตกหนักในเขตรักษาพันธุ์สัตว์ป่าภูวัว ในพื้นที่ อ.เซกาและ อ.บุ่งคล้า ประกอบกับปริมาณน้ำฝนสะสมบนภูสิงห์ไหลลงมาตามลำห้วยเข้าอ่างเก็บน้ำห้วยบังบาตรอย่างต่อเนื่อง อีกทั้งแม่น้ำโขงหนุนสูงไม่สามารถระบายลงสู่แม่น้ำโขง ทำให้น้ำเอ่อท่วมถนนทางเข้าบ้านเทพมีชัย หมู่ 7 ต.หนองเดิ่น อ.บุ่งคล้า สูง 1-2 เมตร เป็นระยะทางยาวกว่า 1.8 กม. รถทุกชนิดวิ่งผ่านไม่ได้ ต้องใช้เรือเพียงอย่างเดียว ชาวบ้านถูกตัดขาดจากโลกภายนอกกว่า 80 ครัวเรือน เจ้าหน้าที่ อบต.หนองเดิ่นร่วมกับผู้นำชุมชนและหน่วยป้องกันไฟป่าบึงกาฬออกให้บริการรับส่งเด็กนักเรียนในหมู่บ้านตำรวจช่วยรถจมน้ำดับเพียบที่ อ.คลองใหญ่ จ.ตราด กลางดึกคืนที่ผ่านมา เกิดฝนตกหนักบนเทือกเขาบรรทัด น้ำป่าไหลท่วมถนนสาย 3 (ตราด-คลองใหญ่) หลายจุด เช่น บริเวณบ้านหนองม่วง ต.ไม้รูด ฐานเจ้าภูผา ต.ไม้รูด บริเวณด้านหน้าปั๊มน้ำมันพีทีบางอิน ต.คลองใหญ่ หน้าโรงเรียนนคราศึกษา หน้าโรงไฟฟ้าคลองขุด ต.คลองใหญ่ น้ำท่วมถนนขาเข้า อ.คลองใหญ่ (ฝั่งภูเขา) ทำให้รถต้องวิ่งสวนเลนฝั่งเข้าตัวเมือง (ฝั่งทะเล) ตำรวจต้องคอยอำนวยการจราจรและช่วยเหลือรถจมน้ำดับหลายคัน ส่วนด้านหน้าโรงพยาบาลคลองใหญ่น้ำเริ่มเอ่อท่วม รถเล็กสัญจรลำบาก...ผวาดินถล่มภูเก็ต-ย้ายคนหนีจ.ภูเก็ต เกิดฝนตกหนักใน อ.เมือง ทำให้น้ำระบายไม่ทันเอ่อท่วมถนนหลายจุด โดยเฉพาะเส้นทางเข้าออกถนนเจ้าฟ้าตะวันตก ต.ฉลอง ตั้งแต่บริเวณก่อนถึงวัดฉลองถึงหน้าวัดใต้ รถเล็กไม่สามารถสัญจรได้ อีกจุดในพื้นที่ ต.กะรน บริเวณหน้าตลาดพอเพียง ถนนโคกโตนด ถนนปฏัก ซอย 2, 8, 10 เจ้าหน้าที่เร่งอพยพประชาชนออกจากจุดเสี่ยงภัยน้ำป่าไหลหลากและดินโคลนถล่มออกจากพื้นที่กลางดึกมาอาศัยชั่วคราวในวัดกะตะ เจ้าหน้าที่เร่งระบายน้ำลงคลองบางใหญ่ เส้นทางระบายน้ำหลักลงสู่ทะเลบริเวณปลายแหลมสะพานหิน กระทั่งเช้าวันรุ่งขึ้นน้ำลดลงเข้าสู่ภาวะปกติสตูลวิกฤติ-สั่งปิด 7 โรงเรียนที่ จ.สตูล น้ำท่วม 5 อำเภอยังไม่คลี่คลาย โดยเฉพาะ อ.ละงู ล่าสุดฝนตกลงมาซ้ำ ทำให้ระดับน้ำที่ท่วมขังอยู่แล้วเพิ่มสูงขึ้นอย่างรวดเร็ว หนักสุดในพื้นที่หมู่ 5 บ้านดาหลำ ต.เขาขาว และหมู่ 13 ต.ละงู น้ำท่วมสูงและไหลแรง ชาวบ้านต้องลุยฝ่ากระแสน้ำออกมาซื้อหาข้าวสารอาหารแห้งไปตุนไว้ เนื่องจากน้ำยังสูง คาดว่าจะท่วมนานไม่ต่ำกว่า 1 สัปดาห์ ด้านนายภิรมย์ จีนธาดา ผอ.สพป.สตูล รับแจ้งมีโรงเรียนถูกน้ำท่วม 7 แห่งต้องปิดการเรียนการสอนชั่วคราว แยกเป็น อ.ควนโดน 2 แห่ง คือ ร.ร.บ้านปันจอร์ และ ร.ร.บ้านย่านซื่อ อ.เมือง 2 แห่งคือ ร.ร.บ้านโคกประดู่ และ ร.ร.อนุบาลเมืองสตูล อ.ละงู 2 แห่งคือ ร.ร.บ้านตูแตหรำ ร.ร.บ้านโกตา และ อ.ควนกาหลง 1 แห่ง คือ ร.ร.นิคมซอย 10พัทลุงพายุหอบหลังคาปลิวที่ จ.พัทลุง นายเดชน์เทพต์ ขาวทอง นายก อบต.โคกทราย อ.ป่าบอน นำเจ้าหน้าที่กองช่างลงพื้นที่เข้าสำรวจความเสียหายจากเหตุพายุพัดถล่มบ้านควนแสวง หมู่ 8 ต.โคกทราย เมื่อช่วงค่ำวันที่ 16 ก.ย.ที่ผ่านมา ทำให้บ้านได้รับความเสียหาย 14 หลัง ส่วนใหญ่ถูกลมหอบหลังคาปลิวหายไปทั้งหลังถึง 5 หลัง นอกจากนี้สวนยางพารา สวนผลไม้ โดยเฉพาะสวนสละของเกษตรกรถูกลมพัดล้มระเนนระนาด นายเดชน์เทพต์เผยว่า เบื้องต้นจะเร่งช่วยเหลือบ้านที่เสียหายบางส่วนก่อน ส่วนหลังที่เสียหายหนักต้องใช้เวลาในการซ่อมแซม...น้ำชีล้นกัดเซาะสะพานทรุดขณะที่สถานการณ์แม่น้ำชีใน จ.มหาสารคาม น่าเป็นห่วง ล่าสุดน้ำสูงขึ้นกว่าครึ่งเมตร ที่สถานีวัดน้ำ E8 A อ.เมืองมหาสารคาม ระดับน้ำ 140.77 ต่ำกว่าตลิ่ง 1.29 เมตร ปภ.มหาสารคามออกประกาศเตือนประชาชนริมแม่น้ำชีให้ระวังน้ำไหลหลาก ล่าสุดแม่น้ำชีไหลเซาะคอสะพานช่วง กม.5+ 390 บ้านดินดำ ต.เกิ้ง อ.เมืองมหาสารคาม ทำให้แนวพนังปูนเกิดทรุดตัว ชาวบ้านกังวลว่าน้ำจะไหลเข้าท่วมหมู่บ้าน ก่อนแจ้งเจ้าหน้าที่หมวดทางหลวง แขวงทางหลวงมหาสารคามนำถุงบิ๊กแบ็กมาวางป้องกันการกัดเซาะเพิ่ม“อิ๊งค์” ให้ คอส.-ศปช.ดูน้ำท่วมที่ทำเนียบรัฐบาล เวลา 09.20 น. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี กล่าวถึงน้ำท่วม จ.พะเยา ก่อนการประชุมคณะรัฐมนตรี (ครม.) ว่า ขณะนี้ปริมาณน้ำลดลงแล้ว จุดที่นักศึกษาติดอยู่ออกมาหมดแล้ว โดยได้แต่งตั้งคณะกรรมการอำนวยการและบริหารสถานการณ์อุทกภัย วาตภัย และดินโคลนถล่ม (คอส.) และจัดตั้งศูนย์ปฏิบัติการช่วยเหลือผู้ประสบภัยอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) ให้ทุกส่วนติดตามสถานการณ์อย่างใกล้ชิด ตามแผนงานที่วางไว้ มีเหตุฉุกเฉินให้เร่งรัดแก้ไขอย่างทันท่วงที ยิ่งมีรายงานจากสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ว่าฝนตกมากใน จ.ภูเก็ตและพะเยา และอีกหลายจังหวัดในภาคตะวันออก ให้เตรียมพร้อมกับฝนที่จะหนักในวันที่ 18-21 ก.ย.ครม.ไฟเขียวใช้งบ 3 พันล้านน.ส.แพทองธาร แถลงภายหลังการประชุม ครม.ว่า ที่ประชุม ครม.อนุมัติตามที่กระทรวงมหาดไทยเสนอหลักเกณฑ์การจ่ายเงินช่วยเหลือผู้ประสบอุทกภัยในช่วงฤดูฝนปี 2567 และของบปี 2567 งบกลาง 3,045 ล้านบาท พร้อมกันนี้ได้สั่งทุกส่วนราชการเร่งพิจารณามาตรการช่วยเหลือเยียวยาเพิ่มเติมจากกรณีปกติที่ดำเนินการอยู่แล้ว หากมีเรื่องใดจำเป็นต้องเสนอที่ประชุม ครม.เร่งให้ดำเนินการเพื่อช่วยเหลือเยียวยาประชาชนให้เป็นไปด้วยความรวดเร็ว รวมถึงระบบการแจ้งเตือนภัยให้มีประสิทธิภาพเพิ่มมากขึ้น ได้กำชับเรื่องเอกสารต่างๆที่ทำให้เสียเวลา พยายามให้หน่วยงานต่างๆร่วมมือกันทำให้ชาวบ้านได้รับเงินรวดเร็วขึ้นจ่อคุยเพื่อนบ้านร่วมถกแก้น้ำ“ในวันที่ 18 ก.ย.นี้ จะประชุม คอส.แก้ปัญหาน้ำท่วมนัดแรก ส่วนจะมีการหารือกับประเทศจีนต้นทางแม่น้ำโขงหรือไม่นั้น กระทรวงการต่างประเทศพูดคุยหาทางออกร่วมกันแล้วกับประเทศต่างๆ เช่น เมียนมา เราเป็นประธานกรอบความร่วมมือประเทศลุ่มน้ำโขง ต้องพูดคุยกันอย่างจริงจังดูกันในเชิงลึกด้วย มีแผนในใจอยู่แล้ว อีกอย่างการจัดการปัญหาของน้ำมาหลายทิศทาง ต้องมีแผนภาพใหญ่ด้วย ไม่ละเลยเรื่องนี้แน่นอน ไทม์ไลน์มีอยู่ในกระบวนการอยู่แล้ว สามารถพูดคุยกันเลยได้ทันที” นายกฯกล่าวซับน้ำตาเกษตรกร 3 พันล้านด้านนางนฤมล ภิญโญสินวัฒน์ รมว.เกษตรและสหกรณ์ กล่าวถึงกรณีเยียวยาพื้นที่การเกษตรที่ได้รับผลกระทบจากปัญกอุทกภัยว่า ขณะนี้อยู่ระหว่างประเมินผลกระทบการเยียวยาเกษตรกรกับเลขาธิการสภาพัฒนาเศรษฐกิจและสังคม ตัวเลขประเมินอยู่ที่กว่า 3 พันล้านบาท ขอรอตัวเลขนิ่งก่อนนำเสนอ ครม.ของบประมาณเยียวยาเปิดแอป Help T แจ้งเตือนภัยนายประเสริฐ จันทรรวงทอง รองนายกฯ และ รมว.ดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) กล่าวถึงกรณีในพื้นที่น้ำท่วมยังมีปัญหาสัญญาณอินเตอร์เน็ตและโทรศัพท์ว่า ได้ประสานแก้ปัญหากับสำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ (กสทช.) และโอเปอร์ เรเตอร์ทุกค่ายไปแล้ว ตอนนี้น่าจะปกติแล้วและกระแสไฟฟ้ากลับคืนเข้าสู่สภาวะปกติแล้ว อุปกรณ์ต่างๆก็ใช้ได้เกือบ 100% ขณะนี้ดีอีมีแอปพลิเคชันที่เรียกว่า Help T (น้ำท่วม ช่วยด้วย) เป็นช่องทางสนับสนุนการสื่อสารกับหน่วยงานท้องถิ่นของจังหวัด ทั้งยังมีระบบแจ้งเตือนภัยฉุกเฉิน (Cell Broadcast Service) ที่เดิมกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) และดีอี มีงบที่ซ้ำซ้อนกัน ตอนนี้ปรับเรียบร้อยแล้ว ปภ.ได้งบ 400 ล้านบาท ขณะที่ดีอีเหลืองบ 90 ล้านบาทจับตา “ดีเปรสชัน” ทำฝนฉ่ำอีกเมื่อเวลา 17.00 น. วันที่ 17 ก.ย. กรมอุตุนิยมวิทยาออกประกาศเรื่องพายุ “ดีเปรสชัน” ฉบับที่ 2 เตือนพายุดีเปรสชันบริเวณทะเลจีนใต้ตอนบน มีศูนย์กลางอยู่ที่ละติจูด 17.5 องศาเหนือ ลองจิจูด 116.5 องศาตะวันออก มีความเร็วลมสูงสุดใกล้ศูนย์กลางประมาณ 56 กม.ต่อชั่วโมง พายุนี้กำลังเคลื่อนตัวทางทิศตะวันตกด้วยความเร็วประมาณ 40 กม.ต่อชั่วโมง มีแนวโน้มจะทวีกำลังแรงขึ้นเป็นพายุโซนร้อน และคาดว่าในช่วงวันที่ 20-21 ก.ย.67 จะเคลื่อนขึ้นฝั่งบริเวณประเทศเวียดนามตอนกลาง จากนั้นจะอ่อนกำลังลงตามลำดับ ทำให้ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมาก โดยภาคเหนือ ภาคตะวันออกเฉียงเหนือ กรุงเทพมหานคร และปริมณฑล ภาคตะวันออก และภาคใต้มีฝนตกหนักมากบางแห่ง และมีลมแรงในช่วงวันที่ 20-23 ก.ย.67อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}