{"title": "ชุมชนหัวฝาย จุดแรกรับน้ำสายทะลักท่วม   ยังคงเต็มไปด้วยดินโคลน บางหลังแทบมิดหลังคา", "url": "https://www.thairath.co.th/news/local/north/2815840", "tags": ["news", "local", "north", "2815840"], "publish_date": "22 ก.ย. 2567 16:32 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชุมชนหัวฝายเชียงรายชุมชนหัวฝาย"}, {"type": "DATE", "value": "22  กันยายน 2567"}, {"type": "LOCATION", "value": "จ.เชียงรายต.แม่สายอ.แม่สายจ.เชียงรายชุมชนหัวฝายประเทศไทยจุดผ่อนปรนหัวฝายป้อมสภ.แม่สาย"}, {"type": "TIME", "value": "1 สัปดาห์"}, {"type": "ORGANIZATION", "value": "ทีมเพื่อนพึ่งภาฯกองทัพบก"}, {"type": "LOCATION", "value": "ที่วัดถ้ําผา"}, {"type": "ORGANIZATION", "value": "ทีมภัยพิบัติ"}, {"type": "LOCATION", "value": "พึ่ง"}, {"type": "ORGANIZATION", "value": "(ภ"}, {"type": "LOCATION", "value": "าฯกองทัพบกต.แม่สาย"}], "language": "th"}, "num_of_characters": 2190, "num_of_limited_characters": 1500, "num_of_limited_words": 393, "num_of_words": 575, "original_message": "ชุมชนหัวฝาย จุดแรกรับน้ำสายทะลักท่วม ยังคงเต็มไปด้วยดินโคลน บางหลังแทบมิดหลังคา เชียงราย ชุมชนหัวฝาย จุดรับน้ำสายล้นทะลักท่วมจุดแรก หลังน้ำลด ยังคงเต็มไปด้วยดินโคลน บ้านบางหลังแทบมิดหลังคา รถจักรยานยนต์หลายคันยังจมอยู่ใต้โคลนที่เริ่มแห้งและแข็ง ขณะที่เจ้าหน้าที่เริ่มเชิญชาวบ้านแต่ละหลังมาพูดคุยว่าจะให้จัดการอย่างไรกับตัวบ้านดี เช่น รื้อ นำส่วนต่างๆ ของบ้านออก นำดินออก นำทรัพย์สินมีค่าต่างๆ ในบ้านออก ตามลำดับเมื่อวันที่ 22 กันยายน 2567 ที่ จ.เชียงราย ผู้สื่อข่าวรายงานสถานการณ์การฟื้นฟูหลังน้ำท่วมใหญ่ในพื้นที่เขตเทศบาล ต.แม่สาย อ.แม่สาย จ.เชียงราย ยังคงเป็นไปด้วยความยากลำบาก โดยเฉพาะชุมชนหัวฝาย ซึ่งเป็นจุดแรกของประเทศไทยที่รับน้ำจากลำน้ำสายและเป็นที่ตั้งของจุดผ่อนปรนหัวฝายและป้อมยาม สภ.แม่สาย มีประชากรอาศัยอยู่ไม่น้อยกว่า 200 ครัวเรือน โดยพบว่าหลังน้ำแห้งได้กว่า 1 สัปดาห์ ยังคงมีดินโคลนที่เริ่มแข็ง เศษไม้และวัชพืชติดอยู่ทั่วอาคาร โดยหลายหลังดินอยู่สูงกว่าหลังคาบ้าน และบ้านเรือนส่วนใหญ่มีดินอยู่เต็มอาคาร มีบ้านเรือนเสียหายทั้งหลังหลายหลัง อาคารจุดผ่อนปรนถูกดินทับครึ่งอาคาร ป้อมยามตำรวจพังทั้งหลัง เหลือแต่ป้ายตั้งอยู่    ...ขณะที่รถจักรยานยนต์หลายคันจมอยู่ในดินโดยยังไม่สามารถเอาออกมาได้ ทั้งนี้ทีมตอบโต้ภัยพิบัติ เพื่อนพึ่ง (ภาฯ) กองทัพบก และภาคเอกชน ได้ระดมเครื่องจักรทั้งรถแบคโฮ แทรคเตอร์ รถบรรทุก ฯลฯ เข้าไปขุดตักดินออกตลอดทั้งวัน รวมทั้งจัดกำลังทหารเข้าไปช่วยชาวบ้านนำดินโคลนออกติดต่อกันมาหลายวันแล้ว    ขณะที่ชาวบ้านส่วนใหญ่พากันไปพักอาศัยอยู่ที่ศูนย์พักพิงตามจุดต่างๆ โดยเฉพาะที่วัดถ้ำผาจมที่อยู่ใกล้กับชุมชน โดยทางทีมตอบโต้ภัยพิบัติ เพื่อนพึ่ง (ภาฯ) กองทัพบก เทศบาล ต.แม่สาย และหน่วยงานที่เกี่ยวข้อง นำอาหารและน้ำดื่มไปแจกจ่ายให้ทุกวัน ซึ่งสภาพของชาวบ้านแต่ละรายยังคงอยู่ในอาการตื่นตระหนกและสูญเสียเพราะกระแสน้ำที่พัดเข้าชุมชนหัวฝายลึกกว่า 2-3 เมตร ไหลเชี่ยวและมีระดับเพิ่มขึ้นอย่างรวดเร็วจนทำให้มีผู้เสียชีวิตอย่างน้อย 1 ราย และหลายคนติดอยู่ตามอาคารสูงติดต่อกันหลายวัน    ด้านนายวิฑูรย์ โล่ห์เดชศักดา จากทีมตอบโต้ภัยพิบัติ เพื่อนพึ่ง (ภาฯ) กล่าวว่า เดิมระดับน้ำทำให้เกิดดินโคลนสูง และต่อมาน้ำลดลงเหลือเพียงประมาณ 2-3 เมตร เข้าปกคลุมอาคารบ้านเรือนบางหลังถึงชั้นสอง กระทั่งปัจจุบันมีการอัดแน่นอยู่เต็มอาคาร การจัดการจึงต้องเชิญชาวบ้านแต่ละหลังมาพูดคุยว่าจะให้จัดการอย่างไรกับตัวบ้านดี เช่น รื้อ นำส่วนต่างๆ ของบ้านออก นำดินออก นำทรัพย์สินมีค่าต่างๆ ในบ้านออก ฯลฯ ตามลำดับ"}}