{"title": "\"น้ำโขง\" ลดลงต่อเนื่องพ้นจุดวิกฤติ   เร่งทำความสะอาดคืนพื้นที่เข้าสู่ภาวะปกติ", "url": "https://www.thairath.co.th/news/local/2815624", "tags": ["news", "local", "2815624"], "publish_date": "21 ก.ย. 2567 08:59 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําโขงชาวนครพนม"}, {"type": "DATE", "value": "21 ก.ย. 2567"}, {"type": "LOCATION", "value": "ที่จังหวัดนครพนม"}, {"type": "LENGTH", "value": "11.30 เมตร20-30 เซนติเมตร12 เมตร15 เมตร"}, {"type": "LOCATION", "value": "ลําน้ําอูนลําน้ําสงคราม"}, {"type": "ORGANIZATION", "value": "เทศบาลเมือง"}, {"type": "LOCATION", "value": "นครพนมบริเวณลานพญานาคองค์พญาศรีสัตตนาคราช"}], "language": "th"}, "num_of_characters": 1497, "num_of_limited_characters": 1497, "num_of_limited_words": 344, "num_of_words": 344, "original_message": "\"น้ำโขง\" ลดลงต่อเนื่องพ้นจุดวิกฤติ เร่งทำความสะอาดคืนพื้นที่เข้าสู่ภาวะปกติ \"น้ำโขง\" ลดลงต่อเนื่องพ้นจุดวิกฤติ ปริมาณฝนก็เริ่มเบาบาง ชาวนครพนมเร่งทำความสะอาดชั้นใต้ดิน เส้นทางเดินท่องเที่ยวริมแม่น้ำโขงวันที่ 21 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า ที่จังหวัดนครพนม ระดับน้ำโขงเริ่มลดลงต่อเนื่อง ล่าสุดอยู่ที่ระดับประมาณ 11.30 เมตร ลดระดับลงวันละประมาณ 20-30 เซนติเมตร ส่วนระดับเฝ้าระวังเตือนภัยอยู่ที่ระดับ 12 เมตร แต่ไม่มีโอกาสเอ่อล้นท่วมตลิ่งตัวเมือง เนื่องจากมีระดับสูงรองรับได้ถึงระดับ 15 เมตรอีกทั้งปริมาณฝนเบาบางลดลง เพียงมีท้องฟ้ามืดครึ้ม เชื่อว่าปริมาณฝนลดลง เริ่มเข้าสู่ปลายฝนต้นหนาว แต่ยังคงเฝ้าระวังหากมีฝนตกหนักจะต้องเสริมการระบายน้ำลงน้ำโขงป้องกันน้ำท่วมขังรอระบาย ที่สำคัญเชื่อว่าจะส่งผลดีต่อลำน้ำสาขา สามารถระบายลงน้ำโขงได้เร็วขึ้น ลดความเสียหายพื้นที่การเกษตรนาข้าว ในพื้นที่ลำน้ำอูน รวมถึงลำน้ำสงคราม โดยมีพื้นที่ได้รับผลกระทบน้ำท่วมกว่า 55,000 ไร่ เชื่อว่ามีแนวโน้มดีขึ้นหากระดับน้ำโขงลดลงต่อเนื่อง    ขณะเดียวกันเทศบาลเมืองนครพนม ได้ระดมเจ้าหน้าที่ลงพื้นที่ตรวจสอบ ทำความสะอาดดินโคลนที่ไหลมากับน้ำโขง บริเวณร้านค้าชั้นใต้ดิน บริเวณลานพญานาคองค์พญาศรีสัตตนาคราช หลังระดับน้ำโขงเพิ่มสูงท่วมและลดระดับลง ถือเป็นจุดท่องเที่ยวสำคัญ รวมถึงเส้นทางเดินรองรับประชาชนนักท่องเที่ยวติดลำน้ำโขงที่ได้รับผลกระทบน้ำท่วม เพื่อเร่งทำความสะอาดคืนพื้นที่เข้าสู่ภาวะปกติ รองรับประชาชนนักท่องเที่ยว กระตุ้นเศรษฐกิจการท่องเที่ยวกลับมาเหมือนเดิม ส่วนภาพรวมการท่องเที่ยวที่ผ่านมายืนยันว่าไม่กระทบ มีเพียงเรือสำราญท่องเที่ยวหยุดชั่วคราวเพื่อความปลอดภัยในการเดินเรือ คาดว่าจะกลับมาเดินเรือได้ในอีกไม่กี่วัน...."}}