{"title": "ลำปาง แจ้งเตือนชาวบ้านพื้นที่ลุ่มต่ำ 2   ฝั่งแม่น้ำวัง เฝ้าระวังน้ำล้นตลิ่ง", "url": "https://www.thairath.co.th/news/local/north/2815420", "tags": ["news", "local", "north", "2815420"], "publish_date": "19 ก.ย. 2567 22:10 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ลําปางลุ่มแม่น้ําวังลําปางแม่น้ําวังวัง"}, {"type": "DATE", "value": "19 กันยายน 2567"}, {"type": "PERSON", "value": "นายชัชวาล ฉายะบุตร"}, {"type": "LOCATION", "value": "การจังหวัดลําปางในแม่น้ําวังแม่น้ําวังเขื่อนกิ่วลมตัวเมืองลําปางเทศบาลนครลําปางวัง"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "แม่น้ําวังตัวเมืองลําปางของจังหวัดลําปางอําเภอเกาะคาสบปราบเถินอําเภอแม่พริกฝายน้ําล้นเทศบาลเกาะคาริมน้ําวัง"}], "language": "th"}, "num_of_characters": 1143, "num_of_limited_characters": 1143, "num_of_limited_words": 272, "num_of_words": 272, "original_message": "ลำปาง แจ้งเตือนชาวบ้านพื้นที่ลุ่มต่ำ 2 ฝั่งแม่น้ำวัง เฝ้าระวังน้ำล้นตลิ่ง ผู้ว่าฯ ลำปาง แจ้งเตือนชาวบ้านที่อยู่อาศัยในที่ลุ่มต่ำ 2 ฝั่งแม่น้ำวังเฝ้าระวังแม่น้ำวังเอ่อล้นตลิ่ง เนื่องจากยังมีระดับน้ำสูงวันที่ 19 กันยายน 2567 นายชัชวาล ฉายะบุตร ผู้ว่าราชการจังหวัดลำปาง เปิดเผยว่า หลังจากสถานการณ์ในแม่น้ำวังที่ผ่านมา เกิดฝนตกหนักในพื้นที่ตอนเหนือทำให้มีน้ำป่าไหลหลากลงมาตามลำน้ำหลายสาขาลงสู่แม่น้ำวังท้ายเขื่อนกิ่วลม และผ่านตัวเมืองลำปาง โดยพบว่ามีบางจุดปริมาณน้ำวังได้เอ่อเข้าท่วมบ้านเรือนชุมชนในเขตเทศบาลนครลำปางได้รับผลกระทบ    ปัจจุบันสถานการณ์ปริมาณน้ำในแม่น้ำวังได้ลดระดับลงประมาณ 1 เมตร นอกจากนี้ยังพบว่าปริมาณน้ำแม่น้ำวังยังมีสีแดงและไหลแรงเชี่ยวกราก และไหลผ่านตัวเมืองลำปางเข้าสู่พื้นที่ตอนใต้ของจังหวัดลำปางบริเวณอำเภอเกาะคา สบปราบ เถิน และอำเภอแม่พริก และที่ฝายน้ำล้นของเทศบาลเกาะคา ก็ยังมีน้ำที่ไหลแรงและไหลเร็วอย่างต่อเนื่อง รวมทั้งยังมีพื้นที่ที่ติดริมน้ำวังให้เฝ้าระวังปริมาณน้ำอย่างใกล้ชิด พร้อมเน้นให้เจ้าหน้าที่ฝ่ายปกครองในพื้นที่ดังกล่าวจัดเวรยามมาเฝ้าดูระดับน้ำอย่างใกล้ชิด หากมีน้ำสูงขึ้นมาก็จะรีบทำการประชาสัมพันธ์แจ้งเตือนให้ชาวบ้านในพื้นที่เตรียมรับกับปริมาณน้ำในแม่น้ำวังอีกด้วย....    (ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}