{"title": "แห่ช่วยล้างโคลนดิน บ้านแม่เลี้ยงเดี่ยวลูก 3   ถูกน้ำไหลท่วมเกือบมิดหลังคา", "url": "https://www.thairath.co.th/news/local/north/2815040", "tags": ["news", "local", "north", "2815040"], "publish_date": "18 ก.ย. 2567 08:08 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อา"}, {"type": "DATE", "value": "17 ก.ย. 67"}, {"type": "LOCATION", "value": "ชุมชนทวีรัตน์มต.ริมกกอ.เมืองเชียงรายจ.เชียงรายอาข่ม.ชุมชนทวีรัตน์"}, {"type": "PERSON", "value": "นางอิคา จะแฮ"}, {"type": "LOCATION", "value": "กทม."}, {"type": "TIME", "value": "2วัน"}, {"type": "DATE", "value": "วันอาทิตย์"}, {"type": "PERSON", "value": "นางอิ"}, {"type": "LOCATION", "value": "ค"}, {"type": "DATE", "value": "ในวันนี้"}], "language": "th"}, "num_of_characters": 1557, "num_of_limited_characters": 1500, "num_of_limited_words": 412, "num_of_words": 426, "original_message": "แห่ช่วยล้างโคลนดิน บ้านแม่เลี้ยงเดี่ยวลูก 3 ถูกน้ำไหลท่วมเกือบมิดหลังคา เพื่อนบ้านเร่งช่วยทำความสะอาดบ้านแม่เลี้ยงเดี่ยว ชาวอาข่าลูก 3 หลังถูกน้ำท่วมเกือบมิดหลังคา ดินโคลนสูงถึงระดับขา ทำเครื่องใช้ไฟฟ้า-เฟอร์นิเจอร์ เสียหายทั้งหมดเมื่อวันที่ 17 ก.ย. 67 ที่ชุมชนทวีรัตน์ ม.3 ต.ริมกก อ.เมืองเชียงราย จ.เชียงราย ได้มีชาวบ้านมารวมตัวเพื่อช่วยกันทำความสะอาดบ้านหลังหนึ่งที่ถูกน้ำท่วมเกือบมิดหลังคาบ้าน ซึ่งเจ้าของบ้านเป็นแม่เลี้ยงเดี่ยวลูก 3 ชาวอาข่า ฐานะยากจน เป็นที่น่าสงสารของคนที่รู้จัก จึงพากันมาช่วยกันทำความสะอาดบ้านให้ ก่อนที่โคลนที่ลึกถึงระดับขาจะแข็งตัวจนทำความสะอาดยาก    ผู้สื่อข่าวเดินทางไปที่บ้านหลังดังกล่าว ม.3 ชุมชนทวีรัตน์ พบกับนางอิคา จะแฮ อายุ 39 ปี เจ้าของบ้าน เล่าว่า ตนอาศัยอยู่ที่ชุมชนแห่งนี้มานาน 17 ปี มีลูก 3 คน ลูกสาวคนโตอายุ 21 ปี ได้ทุนไปเรียนพยาบาลที่ กทม. ส่วนสามีเลิกกันแล้วหลายปี ตั้งแต่มาอยู่ที่นี่ก็ไม่เคยเจอน้ำท่วมแบบนี้มาก่อน ตอนน้ำจะเอ่อท่วมบ้าน ตนบอกให้ลูกชายและลูกสาววัย 14 และ 11 ปีตามลำดับ ให้หนีไปอยู่ที่สูงกับเพื่อนส่วนตนตามออกไปทีหลัง ตอนออกจากบ้านระดับน้ำสูงประมาณเอว และหลังจากน้ำท่วมได้ 2 วัน ตนก็ได้กลับมาดูที่บ้าน พบว่าน้ำท่วมเกือบมิดหลังคา และเพิ่งได้กลับเข้ามาดูบ้านเพื่อทำความสะอาดเมื่อวันอาทิตย์ที่ผ่านมา ก็พบว่าในบ้านเต็มไปด้วยโคลนลึกถึงระดับขา ทีวี ตู้เย็น เสื้อผ้า เสียหายทั้งหมด ส่วนถังแก๊สที่เหลือประมาณครึ่งถังหายไป ไม่แน่ใจว่าโดนขโมยหรือลอยไปกับน้ำ...    นางอิคาเผยอีกว่า แถวนี้ยังไม่ได้มีหน่วยงานไหนเข้ามาช่วยฉีดล้างทำความสะอาดให้ ต้องช่วยตัวเองไปก่อน และในวันนี้ได้มีญาติพี่น้อง เพื่อนบ้าน คนรู้จัก ที่ทำความสะอาดในบ้านของตัวเองเสร็จหมดแล้ว ก็ได้มาช่วยกันทำความสะอาดบ้านของตน ก่อนโคลนจะแข็งตัว.    "}}