{"title": "3 บิ๊กเกษตรฯ ลงพื้นที่ติดตาม \"น้ำท่วมเชียงราย\"   เผยแนวทางการช่วยเหลือ-เยียวยา", "url": "https://www.thairath.co.th/news/local/2815685", "tags": ["news", "local", "2815685"], "publish_date": "21 ก.ย. 2567 16:01 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "เกษตรฯ"}, {"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "ORGANIZATION", "value": "\"กระทรวงเกษตรและสหกรณ์"}, {"type": "LOCATION", "value": "จังหวัดเชียงราย"}, {"type": "DATE", "value": "21 ก.ย. 2567"}, {"type": "PERSON", "value": "ศ . ดร .นฤมล ภิญโญสินวัฒน์"}, {"type": "ORGANIZATION", "value": "การกระทรวงเกษตรและสหกรณ์"}, {"type": "PERSON", "value": "นาย อิทธิ ศิริลัทธยากร"}, {"type": "ORGANIZATION", "value": "ช่วยว่าการกระทรวงเกษตรและสหกรณ์"}, {"type": "PERSON", "value": "นาย อัครา พรหมเผ่า"}, {"type": "ORGANIZATION", "value": "ช่วยว่าการกระทรวงเกษตรและสหกรณ์"}, {"type": "LOCATION", "value": "จังหวัดเชียงราย"}, {"type": "ORGANIZATION", "value": "กระทรวงเกษตรและสหกรณ์"}, {"type": "LOCATION", "value": "บ้านหัวฝายบ้านถ้ําจมต.เวียงพางคําอ.แม่สายจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "กระทรวงเกษตรและสหกรณ์มูลนิธิอาสาเพื่อนพึ่ง(ภาฯ)  ยามยาก สภากาชาดไทยมูลนิธิธรรมนัสพรหมเผ่า"}, {"type": "PERSON", "value": "รมว . นฤมล"}, {"type": "ORGANIZATION", "value": "กระทรวงเกษตรและสหกรณ์โดยชลประทาน"}], "language": "th"}, "num_of_characters": 2178, "num_of_limited_characters": 1500, "num_of_limited_words": 319, "num_of_words": 459, "original_message": "3 บิ๊กเกษตรฯ ลงพื้นที่ติดตาม \"น้ำท่วมเชียงราย\" เผยแนวทางการช่วยเหลือ-เยียวยา 3 บิ๊ก \"กระทรวงเกษตรและสหกรณ์\" ลงพื้นที่ติดตามสถานการณ์ \"น้ำท่วม\" จังหวัดเชียงราย พร้อมสนับสนุนกำลังเจ้าหน้าที่–เครื่องจักรเครื่องมือเข้าฟื้นฟูพื้นที่ประสบภัยวันที่ 21 ก.ย. 2567 ศ.ดร.นฤมล ภิญโญสินวัฒน์ รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ พร้อมด้วย นายอิทธิ ศิริลัทธยากร รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ และ นายอัครา พรหมเผ่า รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ ลงพื้นที่ติดตามสถานการณ์อุทกภัยในพื้นที่จังหวัดเชียงราย โดยมีผู้บริหารกระทรวงเกษตรและสหกรณ์ และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง ร่วมลงพื้นที่ ณ บ้านหัวฝาย / บ้านถ้ำจม ต.เวียงพางคำ อ.แม่สาย จ.เชียงราย    สำหรับแนวทางการช่วยเหลือและเยียวยาประชาชนผู้ประสบภัยอุทกภัยในเบื้องต้น กระทรวงเกษตรและสหกรณ์ร่วมกับมูลนิธิอาสาเพื่อนพึ่ง (ภาฯ) ยามยาก สภากาชาดไทย มูลนิธิธรรมนัส พรหมเผ่า และหน่วยงานที่เกี่ยวข้อง สนับสนุนกำลังพลและเจ้าหน้าที่เข้าช่วยเหลือกำจัดดินโคลน รวมถึงล้างทำความสะอาดบ้านเรือนประชาชนที่ได้รับผลกระทบจากอุทกภัย ซึ่งในเบื้องต้นได้ทำการเปิดเส้นถนนเพื่อให้สะดวกต่อการเข้าช่วยเหลือบ้านเรือนในชุมชนได้บางส่วนแล้ว...อีกทั้งสนับสนุนสิ่งของช่วยเหลือ ประกอบด้วย ถุงยังชีพจำนวน 350 ชุด, น้ำดื่ม, เสื้อผ้าเครื่องนุ่งห่ม และอุปกรณ์ทำความสะอาด เพื่อช่วยเหลือและบรรเทาความเดือดร้อนประชาชนอีกด้วยรมว.นฤมล กล่าวว่า จากสถานการณ์อุทกภัยที่ผ่านมา กระทรวงเกษตรและสหกรณ์ โดยชลประทาน ได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง ในการนำกำลังเจ้าหน้าที่ และเครื่องจักร-เครื่องมือเข้ามาช่วยทำความสะอาดบ้านเรือนของประชาชน อีกทั้งเร่งทำแนวคันดินกั้นน้ำโดยเสริมความแข็งแรงด้วยถุงบิ๊กแบค เพื่อป้องกันน้ำจากแม่น้ำสายไม่ให้ล้นทะลักเข้าพื้นที่ชุมชนในอนาคตทั้งนี้ ขอเน้นย้ำกับพี่น้องประชาชนว่า กระทรวงเกษตรฯ ยังจะคงตรึงกำลังเจ้าหน้าที่ในการฟื้นฟูบ้านเรือนพี่น้องประชาชนจนกว่าสถานการณ์จะดีขึ้น และจะดำเนินการเร่งสำรวจความเสียหายทางการเกษตรและเยียวยาพี่น้องเกษตรกรโดยเร็วที่สุด    จากนั้น รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์และคณะ ได้เดินทางไปที่บ้านป่าซางงาม ตำบลเกาะช้าง อำเภอเมือง จังหวัดเชียงราย เพื่อรับทราบสถานการณ์คันดินกั้นน้ำในพื้นที่โดนน้ำกัดเซาะได้รับความเสียหาย ซึ่งน้ำได้ไหลเข้าท่วมพื้นที่เกษตรกรรม ปัจจุบันน้ำได้ลดลงสู่สภาวะปกติ ทั้งนี้ กระทรวงเกษตรฯ ได้นำเจ้าหน้าที่เข้าสำรวจความเสียหาย เพื่อเยียวยาเกษตรกรให้สามารถกลับมาทำการเกษตรได้ตามปกติต่อไป."}}