{"title": "\"เขื่อนเจ้าพระยา\" ปรับการระบายน้ำไม่เกิน 1,500   ลบ.ม. เตรียมรับมือพายุดีเปรสชัน", "url": "https://www.thairath.co.th/news/local/2815043", "tags": ["news", "local", "2815043"], "publish_date": "18 ก.ย. 2567 08:31 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1,500 ลบ.ม."}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LENGTH", "value": "1,500ลบ.ม."}, {"type": "DATE", "value": "18 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "เพจเฟซบุ๊กกรมชลประทานศูนย์ปฏิบัติการน้ําอัจฉริยะ<unk>กรมชลประทานกรมอุตุนิยมวิทยา"}, {"type": "LOCATION", "value": "ประเทศไทยทะเลจีนใต้ประเทศเวียดนามตอนกลางประเทศไทยภาคเหนือภาคตะวันออกเฉียงเหนือกรุงเทพมหานครและปริมณฑลภาคตะวันออกภาคใต้"}, {"type": "DATE", "value": "20 – 23 ก.ย. 67"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาแม่น้ํา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ตะวันตกตะวันออกเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1,500ลบ.ม."}, {"type": "LOCATION", "value": "บริเวณคลองโผงเผงจ.อ่างทองคลองบางบาลจ.พระนครศรีอยุธยาแม่น้ําน้อยบริเวณตําบลหัวเวียงอ.เสนาต.ลาดชิดต.ท่าดินแดงอ.ผักไห่จ.พระนครศรีอยุธยา"}, {"type": "LENGTH", "value": "6 เซนติเมตร"}], "language": "th"}, "num_of_characters": 2023, "num_of_limited_characters": 1500, "num_of_limited_words": 365, "num_of_words": 486, "original_message": "\"เขื่อนเจ้าพระยา\" ปรับการระบายน้ำไม่เกิน 1,500 ลบ.ม. เตรียมรับมือพายุดีเปรสชัน กรมชลประทาน เตรียมรับมือผลกระทบจาก \"พายุดีเปรสชัน\" ปรับการระบายน้ำผ่านเขื่อนเจ้าพระยาแบบขั้นบันได ไม่เกิน 1,500 ลบ.ม. พร้อมเตือนประชาชนเฝ้าระวังใกล้ชิดวันที่ 18 กันยายน 2567 มีรายงานว่า เพจเฟซบุ๊ก กรมชลประทาน ได้เผยข้อมูลศูนย์ปฏิบัติการน้ำอัจฉริยะ (SWOC) กรมชลประทาน เปิดเผยว่า ตามที่กรมอุตุนิยมวิทยา ประกาศแจ้งเตือนเฝ้าระวังฝนตกหนักถึงหนักมากบริเวณประเทศไทยจากร่องมรสุม และพายุดีเปรสชันบริเวณทะเลจีนใต้ คาดว่าจะทวีกำลังเป็นพายุโซนร้อนขึ้นฝั่งบริเวณประเทศเวียดนามตอนกลาง ส่งผลกระทบประเทศไทย ทำให้มีฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมาก โดยภาคเหนือ ภาคตะวันออกเฉียงเหนือ กรุงเทพมหานครและปริมณฑล ภาคตะวันออก และภาคใต้มีฝนตกหนักมากบางแห่งในช่วงวันที่ 20–23 ก.ย. 67 โดยในส่วนของลุ่มน้ำเจ้าพระยา คาดว่าจะมีฝนตกหนักในหลายพื้นที่ทางตอนบน ซึ่งจะส่งผลให้มีปริมาณน้ำท่าไหลลงสู่แม่น้ำเจ้าพระยาเพิ่มขึ้นอีกระลอก กรมชลประทาน ได้ใช้ระบบชลประทานทั้งฝั่งตะวันตกและตะวันออก ที่อยู่ทางตอนบนของเขื่อนเจ้าพระยา รับน้ำเข้าไปตามศักยภาพของคลอง รวมทั้งควบคุมการระบายน้ำให้สอดคล้องกับปริมาณน้ำท่าและฝนที่ตกทางตอนบน ด้วยการปรับการระบายน้ำผ่านเขื่อนเจ้าพระยาแบบขั้นบันได ในอัตราไม่เกิน 1,500 ลบ.ม./วินาที จะส่งผลให้ระดับน้ำด้านท้ายเขื่อน บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ บริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา แม่น้ำน้อยบริเวณตำบลหัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา เพิ่มสูงขึ้นจากเดิมประมาณ 60-100 เซนติเมตรจึงขอให้ประชาชนติดตามสภาพอากาศและสถานการณ์น้ำจากทางหน่วยงานราชการอย่างใกล้ชิด จนกว่าสถานการณ์จะเข้าสู่ภาวะปกติ สามารถติดต่อโครงการชลประทานใกล้บ้าน หรือสายด่วน กรมชลประทาน 1460 ได้ตลอดเวลา...อย่างไรก็ตาม สำหรับรายงานสถานการณ์น้ำลุ่มเจ้าพระยา วันนี้ 18 ก.ย. 67 เวลา 07.00 น. เขื่อนเจ้าพระยา คงอัตราการระบาย 1,099 ลบ.ม./วินาที ขอให้ประชาชนที่อาศัยอยู่ริมน้ำและพื้นที่นอกคันกั้นน้ำ เฝ้าระวังระดับน้ำจากฝนที่ตกเพิ่มในช่วงสุดสัปดาห์นี้ตามการคาดการณ์ของกรมอุตุนิยมวิทยา หากระดับน้ำเพิ่มสูงขึ้น และมีความจำเป็นต้องปรับเพิ่มการระบายน้ำผ่านเขื่อนเจ้าพระยา กรมชลประทานจะแจ้งให้ทราบเป็นระยะต่อไป.ขอบคุณข้อมูลจาก เฟซบุ๊ก กรมชลประทาน "}}