{"title": "สทนช. เตือนพื้นที่เฝ้าระวังน้ำหลาก น้ำท่วมฉับพลัน   เสี่ยงดินโคลนถล่ม 19–25 ก.ย.", "url": "https://www.thairath.co.th/news/local/2815038", "tags": ["news", "local", "2815038"], "publish_date": "18 ก.ย. 2567 07:36 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "สทนช."}, {"type": "DATE", "value": "19 – 25 ก.ย."}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "DATE", "value": "19 – 25 ก.ย. 67"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติสํานักงานทรัพยากรน้ําแห่งชาติสทนช."}, {"type": "LOCATION", "value": "ทะเลจีนใต้ตอนบน"}, {"type": "DATE", "value": "20  –  21 กันยายน 2567"}, {"type": "LOCATION", "value": "ประเทศเวียดนามภาคเหนือภาคตะวันออกเฉียงเหนือกรุงเทพมหานครและปริมณฑลภาคตะวันออกและภาคใต้"}, {"type": "ORGANIZATION", "value": "สทนช.กรมอุตุนิยมวิทยาและสถาบันสารสนเทศทรัพยากรน้ํา(องค์การมหาชน)กรมทรัพยากรน้ําและกรมทรัพยากรธรณี"}, {"type": "DATE", "value": "19 – 25 กันยายน 2567"}, {"type": "LOCATION", "value": "ภาคเหนือจังหวัดเชียงรายอําเภอเมืองเชียงรายแม่สายเชียงของเชียงแสนเวียงแก่นขุนตาลพญาเม็งรายเวียงชัยเทิงแม่ลาวจังหวัดเชียงใหม่อําเภอแม่อายฝางและเชียงดาวจังหวัดแม่ฮ่องสอนอําเภอเมืองแม่ฮ่องสอนปางมะผ้าปายขุนน้อยสบเมยจังหวัดตากตากแม่แม่สอด"}], "language": "th"}, "num_of_characters": 5933, "num_of_limited_characters": 1500, "num_of_limited_words": 383, "num_of_words": 1615, "original_message": "สทนช. เตือนพื้นที่เฝ้าระวังน้ำหลาก น้ำท่วมฉับพลัน เสี่ยงดินโคลนถล่ม 19–25 ก.ย. สำนักงานทรัพยากรน้ำแห่งชาติ เตือนพื้นที่เสี่ยง เตรียมเฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และพื้นที่เสี่ยงดินโคลนถล่ม ช่วงวันที่ 19 – 25 ก.ย. 67มีรายงานว่า สำนักงานทรัพยากรน้ำแห่งชาติ ประกาศ ฉบับที่ 16/2567 เรื่อง เฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก โดยระบุว่า  สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ได้ติดตามการคาดการณ์สภาพอากาศ พบว่า พายุดีเปรสชันบริเวณทะเลจีนใต้ตอนบน มีแนวโน้มจะทวีกำลังแรงขึ้นเป็นพายุโซนร้อน ในช่วงวันที่ 20 – 21 กันยายน 2567 จะเคลื่อนขึ้นฝั่งบริเวณประเทศเวียดนามตอนกลางและอ่อนกำลังลงตามลำดับทำให้มีฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมากบริเวณ ภาคเหนือ ภาคตะวันออกเฉียงเหนือ กรุงเทพมหานครและปริมณฑล ภาคตะวันออก และภาคใต้ ทั้งนี้ สทนช. ได้ประเมินวิเคราะห์สถานการณ์น้ำตามฝนคาดการณ์ จากกรมอุตุนิยมวิทยา และสถาบันสารสนเทศทรัพยากรน้ำ (องค์การมหาชน) และการคาดการณ์พื้นที่เสี่ยงน้ำหลาก และพื้นที่เสี่ยงดินโคลนถล่มบริเวณพื้นที่ต้นน้ำ จากกรมทรัพยากรน้ำและกรมทรัพยากรธรณี พบว่ามีพื้นที่เสี่ยงต้องเฝ้าระวัง ในช่วงวันที่ 19 – 25 กันยายน 2567 ดังนี้1. พื้นที่เสี่ยงน้ำท่วมฉับพลัน น้ำป่าไหลหลาก ดินโคลนถล่ม และบริเวณชุมชนเมืองที่เกิดน้ำท่วมขังอยู่เป็นประจำเนื่องจากระบายไม่ทัน บริเวณ1.1 ภาคเหนือ จังหวัดเชียงราย (อำเภอเมืองเชียงราย แม่สาย เชียงของ เชียงแสน เวียงแก่น ขุนตาล พญาเม็งราย เวียงชัย เทิง และแม่ลาว) จังหวัดเชียงใหม่ (อำเภอแม่อาย ฝาง และเชียงดาว) จังหวัดแม่ฮ่องสอน (อำเภอเมืองแม่ฮ่องสอน ปางมะผ้า ปาย ขุนยวม แม่ลาน้อย แม่สะเรียง และสบเมย) จังหวัดตาก (อำเภอเมืองตาก ท่าสองยาง แม่ระมาด แม่สอด พบพระ และอุ้มผาง) จังหวัดลำปาง (อำเภอวังเหนือ และงาว) จังหวัดพะเยา (อำเภอเมืองพะเยา แม่ใจ ภูซาง ปง เชียงคำ จุน และเชียงม่วน) จังหวัดน่าน (อำเภอเมืองน่าน เฉลิมพระเกียรติ  ปัว ท่าวังผา เวียงสา ทุ่งช้าง เชียงกลาง บ่อเกลือ สองแคว และภูเพียง) จังหวัดแพร่ (อำเภอเมืองแพร่ เด่นชัย สอง ลอง และวังชิ้น) จังหวัดอุตรดิตถ์ (อำเภอเมืองอุตรดิตถ์ ลับแล พิชัย ทองแสนขัน และท่าปลา) จังหวัดพิษณุโลก (อำเภอชาติตระการ นครไทย วังทอง และเนินมะปราง) จังหวัดเพชรบูรณ์ (อำเภอเมืองเพชรบูรณ์ หล่มเก่า และหล่มสัก)...1.2 ภาคตะวันออกเฉียงเหนือ จังหวัดเลย (อำเภอนาแห้ว เชียงคาน ด่านซ้าย และปากชม) จังหวัดหนองคาย (อำเภอเมืองหนองคาย สังคม ศรีเชียงใหม่ ท่าบ่อ โพนพิสัย และโพธิ์ตาก) จังหวัดบึงกาฬ (อำเภอเมืองบึงกาฬ ปากคาด บุ่งคล้า โซ่พิสัย เซกา และบึงโขงหลง) จังหวัดอุดรธานี (อำเภอเพ็ญ บ้านดุง และหนองหาน) จังหวัดสกลนคร (อำเภออากาศอำนวย สว่างแดนดิน คำตากล้า และพรรณานิคม) จังหวัดนครพนม (อำเภอเมืองนครพนม บ้านแพง ศรีสงคราม ท่าอุเทน นาหว้า โพนสวรรค์ ปลาปาก และธาตุพนม) จังหวัดชัยภูมิ (อำเภอเมืองชัยภูมิ บ้านเขว้า จัตุรัส และคอนสวรรค์) จังหวัดขอนแก่น (อำเภอเมืองขอนแก่น) จังหวัดนครราชสีมา (อำเภอเมืองนครราชสีมา เมืองยาง ลำทะเมนชัย และพิมาย) จังหวัดกาฬสินธุ์ (อำเภอเมืองกาฬสินธุ์ และกมลาไสย) จังหวัดมุกดาหาร (อำเภอเมืองมุกดาหาร และนิคมคำสร้อย) จังหวัดมหาสารคาม (อำเภอเมืองมหาสารคาม และโกสุมพิสัย) จังหวัดร้อยเอ็ด (อำเภอเมืองร้อยเอ็ด เสลภูมิ ทุ่งเขาหลวง และเกษตรวิสัย) จังหวัดยโสธร (อำเภอเมืองยโสธร ป่าติ้ว และคำเขื่อนแก้ว) จังหวัดอำนาจเจริญ (อำเภอเมืองอำนาจเจริญ และหัวตะพาน) จังหวัดสุรินทร์ (อำเภอเมืองสุรินทร์ ชุมพลบุรี ท่าตูม รัตนบุรี จอมพระ สนม โนนนารายณ์ และศีขรภูมิ) จังหวัดศรีสะเกษ (อำเภอเมืองศรีสะเกษ ราษีไศล และยางชุมน้อย) และ จังหวัดอุบลราชธานี (อำเภอเมืองอุบลราชธานี วารินชำราบ ตาลสุม น้ำยืน พิบูลมังสาหาร และน้ำขุ่น)1.3 ภาคตะวันออก จังหวัดนครนายก (อำเภอเมืองนครนายก ปากพลี และบ้านนา) จังหวัดปราจีนบุรี (อำเภอเมืองปราจีนบุรี ประจันตคาม นาดี และกบินทร์บุรี) จังหวัดสระแก้ว (อำเภอเมืองสระแก้ว และอรัญประเทศ) จังหวัดชลบุรี (อำเภอเมืองชลบุรี บางละมุง และศรีราชา) จังหวัดระยอง (อำเภอเมืองระยอง บ้านค่าย ปลวกแดง และนิคมพัฒนา) จังหวัดจันทบุรี (อำเภอเมืองจันทบุรี ขลุง ท่าใหม่ เขาคิชฌกูฏ และมะขาม) จังหวัดตราด (อำเภอเมืองตราด บ่อไร่ เขาสมิง แหลมงอบ คลองใหญ่ เกาะช้าง และเกาะกูด)1.4 ภาคใต้ จังหวัดชุมพร (อำเภอท่าแซะ และสวี) จังหวัดระนอง (อำเภอเมืองระนอง กระบุรี ละอุ่น กะเปอร์ และสุขสำราญ) จังหวัดพังงา (อำเภอเมืองพังงา คุระบุรี ตะกั่วป่า กะปง และท้ายเหมือง) จังหวัดภูเก็ต (อำเภอเมืองภูเก็ต กะทู้ และถลาง) จังหวัดสุราษฎร์ธานี (อำเภอเมืองสุราษฎร์ธานี คีรีรัฐนิคม พุนพิน พระแสง และเวียงสระ) จังหวัดกระบี่ (อำเภอเขาพนม)  จังหวัดนครศรีธรรมราช (อำเภอเมืองนครศรีธรรมราช เชียรใหญ่ ลานสกา ถ้ำพรรณรา และทุ่งใหญ่) จังหวัดตรัง (อำเภอเมืองตรัง สิเกา ย่านตาขาว กันตัง ห้วยยอด รัษฎา และวังวิเศษ) จังหวัดพัทลุง (อำเภอเมืองพัทลุง ปากพะยูน กงหรา ศรีนครินทร์ และควนขนุน) จังหวัดสตูล (อำเภอเมืองสตูล ควนโดน ควนกาหลง ทุ่งหว้า และมะนัง)2. เฝ้าระวังอ่างเก็บน้ำขนาดกลาง และเล็กที่มีปริมาณน้ำมากกว่าร้อยละ 80 บริเวณ จังหวัดเชียงใหม่ ลำปาง น่าน พะเยา แพร่ สุโขทัย ตาก อุทัยธานี เพชรบูรณ์ เลย หนองคาย บึงกาฬ สกลนคร อุดรธานี หนองบัวลำภู ชัยภูมิ กาฬสินธุ์ ขอนแก่น มหาสารคาม ร้อยเอ็ด นครพนม มุกดาหาร ยโสธร ศรีสะเกษ สุรินทร์ อุบลราชธานี นครนายก ปราจีนบุรี จันทบุรี ตราด ระนอง ภูเก็ต สุราษฎร์ธานี ตรัง และอ่างเก็บน้ำที่มีสถิติปริมาณน้ำไหลเข้าอ่างเก็บน้ำมากกว่าความจุเก็บกัก3. เฝ้าระวังระดับน้ำเพิ่มขึ้นอย่างฉับพลันและระดับน้ำล้นตลิ่งและท่วมขังในพื้นที่ลุ่มต่ำ บริเวณแม่น้ำสายหลักและลำน้ำสาขาของแม่น้ำสาย (อำเภอแม่สาย จังหวัดเชียงราย) แม่น้ำกก (อำเภอแม่อาย จังหวัดเชียงใหม่ อำเภอเมืองเชียงราย และเชียงแสน จังหวัดเชียงราย) แม่น้ำอิง (อำเภอเมืองพะเยา จังหวัดพะเยา) แม่น้ำยม (อำเภอบางระกำ จังหวัดพิษณุโลก) แม่น้ำป่าสัก (อำเภอหนองไผ่ และวิเชียรบุรี) แม่น้ำเลย (อำเภอเชียงคาน จังหวัดเลย) ห้วยหลวง (จังหวัดอุดรธานี) แม่น้ำสงคราม (จังหวัดอุดรธานี สกลนคร บึงกาฬ และนครพนม) แม่น้ำจันทบุรี (อำเภอเมืองจันทบุรี และมะขาม จังหวัดจันทบุรี) แม่น้ำตราด (อำเภอเมืองตราด เขาสมิง และบ่อไร่ จังหวัดตราด)...ในการนี้ เพื่อเป็นการเตรียมความพร้อมรับมือ ขอให้หน่วยงานที่เกี่ยวข้องโปรดดำเนินการ ดังนี้1. ติดตามสภาพอากาศและสถานการณ์น้ำอย่างต่อเนื่อง โดยเฉพาะพื้นที่ที่มีฝนตกสะสมมากกว่า90 มิลลิเมตร ในช่วงเวลา 24 ชั่วโมง และ ตรวจสอบ ซ่อมแซม แนวคันบริเวณริมแม่น้ำและพนังกั้นน้ำ เตรียมความพร้อมบุคลากร เครื่องจักรเครื่องมือ อาคารชลศาสตร์ให้พร้อมใช้งาน 2. เตรียมแผนรับสถานการณ์น้ำหลาก วางแผนการบริหารจัดการน้ำให้เหมาะสม ปรับการบริหารจัดการน้ำในแหล่งเก็บกักน้ำ พร้อมทั้งประชาสัมพันธ์สถานการณ์น้ำ และแจ้งเตือนล่วงหน้าให้ประชาชนที่คาดว่าจะได้รับผลกระทบ เตรียมพร้อมในการอพยพได้ทันท่วงทีหากเกิดสถานการณ์.ขอบคุณข้อมูลจาก เฟซบุ๊ก สำนักงานทรัพยากรน้ำแห่งชาติ"}}