{"title": "เตรียมรับมือ", "url": "https://www.thairath.co.th/news/local/2815274", "tags": ["news", "local", "2815274"], "publish_date": "20 ก.ย. 2567 06:33 น.", "ner_obj": {"ner": {"entities": [{"type": "TIME", "value": "3  วัน  5 วันนี้"}, {"type": "DATE", "value": "วันนี้ ( 20 ก.ย."}, {"type": "LOCATION", "value": "ทะเลจีนใต้เวียดนามภาคเหนือตอนล่างภาคอีสานตอนบนภาคกลางภาคตะวันออกกทม.ภาคใต้ฝั่งอันดามันฝั่งอ่าวไทยประเทศไทยเหนือที่จังหวัดเชียงราย"}, {"type": "ORGANIZATION", "value": "แม่"}, {"type": "PERSON", "value": "ลูกจันทร์"}, {"type": "TIME", "value": "1 เดือน"}, {"type": "DATE", "value": "เดือนหน้า ( ตุลาคม  2554"}, {"type": "PERSON", "value": "“"}, {"type": "ORGANIZATION", "value": "แม่"}, {"type": "PERSON", "value": "ลูกจันทร์"}, {"type": "DATE", "value": "25"}, {"type": "MONEY", "value": "5,57625,155"}, {"type": "LOCATION", "value": "เขื่อนภูมิพลเขื่อนสิริกิติ์"}, {"type": "ORGANIZATION", "value": "แม่ลูกจันทร์"}, {"type": "LOCATION", "value": "กรุงเทพฯ"}, {"type": "ORGANIZATION", "value": "เขื่อนภูมิพล"}, {"type": "LOCATION", "value": "ประเทศไทย"}, {"type": "PERCENT", "value": "52 เปอร์เซ็นต์"}, {"type": "DATE", "value": "สัปดาห์"}, {"type": "TIME", "value": "2"}, {"type": "PERCENT", "value": "เปอร์"}, {"type": "DATE", "value": "ต"}], "language": "th"}, "num_of_characters": 2454, "num_of_limited_characters": 1500, "num_of_limited_words": 381, "num_of_words": 629, "original_message": "เตรียมรับมือ ฝนฟ้าอากาศเป็นพลังอำนาจเหนือการควบคุมช่วง 3 วัน 5 วันนี้  พี่น้องประชาชน ทั่วประเทศต้องเตรียมพร้อมรับพายุฝนโจมตีหนักเป็นประวัติการณ์วันนี้ (20 ก.ย.) พายุดีเปรสชันจากทะเลจีนใต้จะโถมขึ้นฝั่งเวียดนามแล้วจะฟาดหางกระหน่ำภาคเหนือตอนล่างและภาคอีสานตอนบนพร้อมกับลมมรสุมตะวันตกเฉียงใต้จะโจมตีภาคกลาง ภาคตะวันออก และ กทม. เลยเถิดไปถึงภาคใต้ฝั่งอันดามัน และฝั่งอ่าวไทยทำให้ประเทศไทยตั้งแต่เหนือยันใต้ต้องเจอพายุ 2 ขบวนใหญ่ถล่มใส่พร้อมกันที่ต้องระวังให้หนักคือ “เรนบอมบ์” หรือ “ฝนระเบิด” ที่ตกกระหน่ำแบบบ้าระห่ำไม่ลืมหูลืมตา ทำให้เกิดนํ้าท่วมดินถล่มอย่างรุนแรงเหมือนที่จังหวัดเชียงราย“แม่ลูกจันทร์” มองแง่ดีว่าหลังจากพายุฝนรอบนี้ม้วนหางจากไปประเทศไทยจะเหลือช่วงหน้า สิ่วหน้าขวานอีกเพียง 1 เดือนประเมินว่าเดือนหน้า (ตุลาคม) อาจจะมีพายุดีเปรสชันแฉลบเข้าเมืองไทยอีกไม่เกิน 2 ลูก ก่อนที่ฤดูฝนปีนี้จะปิดฉากลงตามวงรอบของฤดูกาลโอกาสเกิดมหาวิกฤตินํ้าท่วมใหญ่ซํ้ารอยปี 2554 จึงเป็นไปได้น้อยมากๆ หรือเป็นไปไม่ได้เลย!!แต่เพื่อให้มั่นใจ “แม่ลูกจันทร์” เช็กปริมาณนํ้าในเขื่อนปีนี้เทียบกับปี 2566ปริมาณนํ้าในเขื่อนปีนี้มากกว่าปีก่อน 5,576 ล้านลูกบาศก์เมตรถือว่าปีนี้นํ้าเยอะเอาการแต่ยังรับปริมาณนํ้าเพิ่มได้อีก 25,155 ล้านลูกบาศก์เมตรหรือเท่ากับความจุเขื่อนภูมิพล กับความจุเขื่อนสิริกิติ์รวมกันฉะนั้น โอกาสจะเกิดนํ้าท่วมใหญ่ น่าจะตัดทิ้งไปได้เลย!!“แม่ลูกจันทร์” เจาะลงไปถึงปริมาณนํ้าเขื่อนใหญ่ล่าสุด เพื่อรับประกันความชัวร์ว่านํ้าไม่ท่วมกรุงเทพฯแน่นอน...เขื่อนภูมิพล เขื่อนใหญ่ที่สุดในประเทศไทย ที่รับนํ้าจากแม่นํ้าปิงและแม่นํ้าวัง มีปริมาณนํ้าเก็บกักล่าสุดเพียง 52 เปอร์เซ็นต์เพิ่มขึ้นจากสัปดาห์ก่อน 2 เปอร์เซ็นต์เขื่อนสิริกิติ์ เขื่อนใหญ่อันดับ 2 ที่รับนํ้าจากแม่นํ้าน่าน มีปริมาณนํ้ากักเก็บ 84 เปอร์เซ็นต์ เพิ่มขึ้นจากสัปดาห์ก่อน 2 เปอร์เซ็นต์หากแม่นํ้ายมมีเขื่อนใหญ่รับนํ้าหลากจากภาคเหนือตอนบนอีกสายเดียวความเสียวนํ้าท่วมใหญ่จะลดไปอีกเท่าตัว!!ส่วนปริมาณนํ้าในเขื่อนภาคอีสานล่าสุดยังอยู่ในระดับปลอดภัย“เขื่อนอุบลรัตน์” ปริมาณนํ้ายังอยู่ที่ 43 เปอร์เซ็นต์ “เขื่อนนํ้าอูน” เขื่อนใหญ่อันดับ 2 ปริมาณนํ้า 79 เปอร์เซ็นต์ “เขื่อนจุฬาภรณ์” ปริมาณนํ้า 48 เปอร์เซ็นต์ ฯลฯสรุปว่าเขื่อนภาคเหนือและภาคอีสานยังรองรับนํ้าก้อนใหญ่จากพายุดีเปรสชันลูกใหม่ได้อย่างพอเพียงลงมาที่ภาคกลาง “เขื่อนป่าสักชลสิทธิ์” ปริมาณนํ้า 40 เปอร์เซ็นต์“เขื่อนกระเสียว” ปริมาณนํ้าล่าสุด เพียง 31 เปอร์เซ็นต์จึงไม่ต้องกังวลว่านํ้าจะทะลักลงมาท่วม กทม. และปริมณฑล ซํ้ารอยปี 2554 อย่างที่มีข่าวแหย่ประสาทอยู่ทุกวันยกเว้นกลุ่มจังหวัดลุ่มเจ้าพระยา ซึ่งนํ้าท่วมทุกปีปีนี้ก็ต้องเจอนํ้าท่วมขังเหมือนเช่นเคยท่วมน่ะท่วมแน่ แต่อย่าให้ท่วมนานก็แล้วกันนะโยม.แม่ลูกจันทร์คลิกอ่านคอลัมน์ “สำนักข่าวหัวเขียว” เพิ่มเติม"}}