{"title": "6 จุดเฝ้าระวังแม่น้ำโขง   เตือนพายุดีเปรสชันซูลิกถล่มซ้ำ", "url": "https://www.thairath.co.th/scoop/theissue/2815364", "tags": ["scoop", "theissue", "2815364"], "publish_date": "19 ก.ย. 2567 17:27 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จีนเมียนมาลาวไทยกัมพูชาเวียดนาม"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "4,8"}, {"type": "LENGTH", "value": "กิโลเมตร"}, {"type": "MONEY", "value": "79"}, {"type": "LENGTH", "value": "ตารางกิโลเมตร"}, {"type": "MONEY", "value": "496.8"}, {"type": "LENGTH", "value": "ล้านไร่"}, {"type": "LOCATION", "value": "แม่น้ําโขง"}, {"type": "URL", "value": "<unk>ymekong.org"}, {"type": "DATE", "value": "เดือน กันยายน 2566"}, {"type": "LOCATION", "value": "เขื่อนปากแบงเขื่อนหลวงพระบางเขื่อนปากลายเขื่อนวุ่นอองหลงเขื่อนลี่ดีเขื่อนหวงเดิ่งเขื่อนต้าหัวเฉียวเขื่อนเมียวเว่ยเขื่อนกงชูวเฉียวเขื่อนเสี่ยวหวานเขื่อนมานวานเขื่อนค้าเฉาชานเขื่อนนัวจาตู้เขื่อนจิงหงเชียงรุ้งสิบสองปันนาดอนสะโฮงเขื่อนสงบ้านไทย"}], "language": "th"}, "num_of_characters": 3378, "num_of_limited_characters": 1500, "num_of_limited_words": 407, "num_of_words": 903, "original_message": "6 จุดเฝ้าระวังแม่น้ำโขง เตือนพายุดีเปรสชันซูลิกถล่มซ้ำ อัปเดต 6 จุดเฝ้าระวังแม่น้ำโขง และเตือนประชาชนเฝ้าระวังพายุดีเปรสชันซูลิก ฝนตก-ลมแรง หนักถึงหนักมาก อาจเกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก \"แม่น้ำโขง\" เป็นมหานทีที่ไหลผ่าน 6 ประเทศ ได้แก่ จีน, เมียนมา, ลาว, ไทย, กัมพูชา และเวียดนาม รวมความยาวทั้งสิ้น 4,880 กิโลเมตร ครอบคลุมพื้นที่รับน้ำในลุ่มน้ำ 795,000 ตารางกิโลเมตร หรือ 496.875 ล้านไร่ อีกทั้งมหานทีสายนี้ยังมีความหลากหลายทางชีวภาพสูง หล่อเลี้ยงความมั่นคงทางอาหาร วิถีชีวิต ความเชื่อ ประเพณี และวัฒนธรรมให้มนุษย์มาช้านานลักษณะสำคัญของแม่น้ำโขง คือ มีตลิ่งสูงชันมากทั้งสองฟากฝั่ง สายน้ำไหลเลี้ยวเลาะตามไหล่เขา และมีกระแสน้ำหล่อเลี้ยงทั้งปี ทำให้บรรดาประเทศที่มีสายน้ำไหลผ่าน มีแนวคิดพัฒนาสร้างเขื่อนผลิตไฟฟ้าจากพลังงานน้ำ จนกระทั่งเกิดโครงการสร้างเขื่อนไม่น้อยกว่า 10 โครงการ    ข้อมูลจากเว็บไซต์ Mymekong.org ณ เดือนกันยายน 2566 ระบุให้เห็นว่า โครงการเขื่อนที่ตั้งอยู่บนแม่น้ำโขงมี ดังนี้...- โครงการเขื่อนที่ลงนามสัญญาซื้อขายไฟฟ้า ได้แก่ เขื่อนปากแบง, เขื่อนหลวงพระบาง และเขื่อนปากลาย- โครงการเขื่อนที่ก่อสร้างแล้วเสร็จ ได้แก่ เขื่อนวุ่นอองหลง, เขื่อนลี่ดี, เขื่อนหวงเดิ่ง, เขื่อนต้าหัวเฉียว, เขื่อนเมียวเว่ย, เขื่อนกงชูวเฉียว, เขื่อนเสี่ยวหวาน, เขื่อนมานวาน, เขื่อนค้าเฉาชาน, เขื่อนนัวจาตู้, เขื่อนจิงหง (เชียงรุ้ง/สิบสองปันนา)และเขื่อนดอนสะโฮง- โครงการเขื่อนที่อยู่ในแผน ได้แก่ เขื่อนกันหลั่นป้า, เขื่อนเม็งสง, เขื่อนปากชม, เขื่อนบ้านกุ่ม และเขื่อนภูงอย (ลาดเสือ)- เขื่อนที่มีการผลักดันให้ไทยรับซื้อไฟฟ้าเพิ่ม ได้แก่ เขื่อนสานะคาม- โครงการเขื่อนที่มีการประกาศชะลอโครงการ ได้แก่ เขื่อนสตึงเตร็ง และเขื่อนซำบอ    6 จุดเฝ้าระวังน้ำโขง :กองวิจัย พัฒนาและอุทกวิทยา กรมทรัพยากรน้ำ กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เผยแพร่ข้อมูลสถานการณ์แม่น้ำโขง ณ วันที่ 20 กันยายน 2567 เวลา 07.00 น. ระบุ 6 จุดเฝ้าสังเกตการณ์น้ำโขง ดังนี้จุดที่ 1 'เชียงแสน' สถานการณ์น้ำปกติ มีแนวโน้มลดลงจุดที่ 2 'เชียงคาน' สถานการณ์น้ำปกติ มีแนวโน้มลดลงจุดที่ 3 'หนองคาย' น้ำมากเฝ้าระวัง มีแนวโน้มลดลงจุดที่ 4 'นครพนม' น้ำมากเฝ้าระวัง มีแนวโน้มทรงตัวจุดที่ 5 'มุกดาหาร' น้ำมากเฝ้าระวัง มีแนวโน้มเพิ่มขึ้นจุดที่ 6 'โขงเจียม' น้ำมากเฝ้าระวัง มีแนวโน้มเพิ่มขึ้น    เตือนระวังพายุถล่ม :อย่างไรก็ตาม ช่วงนี้ภัยธรรมชาติส่งผลให้เกิดความเปลี่ยนแปลง และความเสียหายอยู่เป็นระยะ ทีมข่าวฯ ขอแสดงความห่วงใยถึงผู้อ่านทุกคน และขอให้ติดตามข้อมูลเป็นระยะ เพื่อเฝ้าระวังภัยที่อาจเกิดขึ้นอย่างฉุกเฉิน ที่ต้องแจ้งแบบนี้เพราะเราจะเห็นได้ว่า 'พายุยางิ' เพิ่งผ่านไป แต่พายุลูกใหม่กำลังจะเข้ามา และคราวนี้อาจเข้าไทยโดยตรงอ้างอิง ประกาศกรมอุตุนิยมวิทยา เรื่อง พายุ 'ซูลิก' ฉบับที่ 13 ความบางส่วนว่า เมื่อเวลา 10.00 น. ของวันนี้ (20 ก.ย. 2567)  พายุดีเปรสชันซูลิก ได้เคลื่อนเข้าปกคลุมภาคตะวันออกเฉียงเหนือของประเทศไทย โดยมีศูนย์กลางอยู่บริเวณอำเภอโพนสวรรค์ จังหวัดนครพนม...    และกำลังเคลื่อนตัวไปทางทิศตะวันตกด้วยความเร็วประมาณ 15 กิโลเมตรต่อชั่วโมง คาดว่าจะอ่อนกำลังลงเป็นหย่อมความกดอากาศต่ำกำลังแรงในช่วงบ่ายวันนี้อิทธิพลจากพายุดังกล่าว ส่งผลให้ภาคตะวันออกเฉียงเหนือ ภาคกลาง รวมทั้งกรุงเทพมหานครและปริมณฑล ภาคตะวันออก และภาคใต้ มีฝนตกหนักถึงหนักมากกับมีลมแรง ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขา ใกล้ทางน้ำไหลผ่าน และพื้นที่ลุ่ม    ............อ่านบทความที่น่าสนใจ :น้ำป่าหลากพะเยา เปิดใจนาทีชีวิตหนีตาย ไร้สัญญาณเตือนน้ำท่วมเชียงราย เตือนภัยช้า คร่าชีวิตคน ชาวบ้านสับสน รัฐสื่อสารไม่ชัดเจนวิทยาศาสตร์ 2 ขั้ว : \"ดีที่สุด\" และ \"เลวร้ายที่สุด\"ปิดตำนาน 54 ปี ต่วย'ตูน เปิดใจ \"ดล ปิ่นเฉลียว\" ขอลาในวันที่คนยังนิยม"}}