{"title": "รถพุ่มพวง \"กระจกเงา\" ห้อยของใช้จำเป็น   แจกชาวบ้านน้ำท่วมถึงที่", "url": "https://www.thairath.co.th/news/local/north/2815003", "tags": ["news", "local", "north", "2815003"], "publish_date": "17 ก.ย. 2567 19:13 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชุมชนเกาะลอย"}, {"type": "ORGANIZATION", "value": "\"มูลนิธิกระจกเงา"}, {"type": "DATE", "value": "17 ก.ย. 67"}, {"type": "LOCATION", "value": "หอประชุมกาสะลองคํามหาวิทยาลัยราชภัฏเชียงราย"}, {"type": "ORGANIZATION", "value": "มูลนิธิกระจกเงามูลนิธิกระจกเงา"}, {"type": "PERSON", "value": "น . ส .สิริพร สุขชูศรี"}, {"type": "ORGANIZATION", "value": "มูลนิธิกระจกเงามูลนิธิฯ"}, {"type": "LOCATION", "value": "บะหมี่"}, {"type": "PERSON", "value": "น"}, {"type": "ORGANIZATION", "value": ".ส"}, {"type": "PERSON", "value": ". สิริ"}], "language": "th"}, "num_of_characters": 3910, "num_of_limited_characters": 1500, "num_of_limited_words": 369, "num_of_words": 1029, "original_message": "รถพุ่มพวง \"กระจกเงา\" ห้อยของใช้จำเป็น แจกชาวบ้านน้ำท่วมถึงที่ ชุมชนเกาะลอย ซึ้งใจ หลัง \"มูลนิธิกระจกเงา\" นำสิ่งของจำเป็น ห้อยท้ายรถกระบะ เหมือนรถพุ่มพวง แจกชาวบ้านถึงที่ มีทั้งของใช้ และอุปกรณ์ทำความสะอาดวันที่ 17 ก.ย. 67 ผู้สื่อข่าวรายงานว่า ที่หอประชุมกาสะลองคำ มหาวิทยาลัยราชภัฏเชียงราย ซึ่งเป็นศูนย์ปฏิบัติการชั่วคราวของมูลนิธิกระจกเงา ภายในศูนย์จะเป็นสถานที่รับบริจาคสิ่งของช่วยผู้ประสบภัย ที่มีผู้ใจบุญจากทั่วสารทิศส่งมาให้ทางมูลนิธิเป็นสื่อกลางในการกระจายสิ่งของอุปโภคบริโภคให้ไปถึงมือผู้ประสบภัย และหนึ่งในช่องทางกระจายสิ่งของที่ทางมูลนิธิกระจกเงาเลือกใช้ คือการนำเอาสิ่งของเครื่องใช้หลากหลายชนิด เช่น อุปกรณ์ทำความสะอาดบ้าน สบู่ แปรงสีฟัน ยาสีฟัน กางเกงใน ยกทรง ใส่ถุงห้อยในรถกระบะ ลักษณะเหมือนรถพุ่มพวง เพื่อให้ชาวบ้านได้เลือกหยิบของที่ตัวเองต้องการได้ตามสะดวก โดยไม่มีค่าใช้จ่าย    น.ส.สิริพร สุขชูศรี อายุ 32 ปี เจ้าหน้าที่ของมูลนิธิกระจกเงา เผยว่า ในทุกๆเช้าเจ้าหน้าที่ของมูลนิธิฯ และอาสา ที่มาช่วยงานจะต้องมาประชุมเพื่อแบ่งงานว่าใครจะต้องไปจุดไหน โดยมีการแบ่งเป็นทีมทำความสะอาดบ้าน โดยจะไปช่วยเคสเร่งด่วนก่อน เช่น บ้านที่มีเด็ก คนแก่ ผู้พิการ ไม่สามารถทำความสะอาดได้เอง และถ้าจุดไหนที่ทำความสะอาดแล้ว เราจะมีรถพุ่มพวงซึ่งจะบรรทุกเอาข้าวของเครื่องใช้จำเป็น ซึ่งตอนนี้ถ้าเข้าไป ชาวบ้านจะขออุปกรณ์ทำความสะอาดเป็นอันดับแรก เช่น ถังน้ำ น้ำยาล้างทำความสะอาด อันดับรองๆ ลงไป ก็จะเป็นอุปกรณ์เครื่องใช้ส่วนตัว จำพวก ชุดชั้นใน ยกทรง เพราะผู้ประสบภัยหลายคนไม่ได้อาบน้ำมาตั้งแต่วันแรกที่น้ำท่วมแล้ว ส่วนพวกอาหารก็จะต้องเป็นแบบสำเร็จรูปที่ทานได้เลย พวกบะหมี่สำเร็จรูป จะไม่ค่อยมีคนถามหา...น.ส.สิริพร กล่าวอีกว่า จากการประเมินของมูลนิธิพบว่า มีผู้ได้รับผลกระทบจากอุทกภัยภายในตัวจังหวัดแทบจะทุกครัวเรือน ทางมูลนิธิก็จะมีการประเมินสถานการณ์วันต่อวันว่า ในแต่ละพื้นที่เป็นอย่างไร การทำงานมีปัญหาอุปสรรคอะไรบ้าง ซึ่งการที่เรานำเอาข้าวของบรรทุกรถพุ่มพวงไปแจกจ่าย ได้ผลตอบรับจากชาวบ้านดีมาก มีคนเข้ามาของใช้ตลอด ทางมูลนิธิฯ ตั้งเป้าว่า จะอยู่ทำงานในพื้นที่ จ.เชียงราย ต่อไปอีกสักระยะ จนกว่าสถานการณ์จะดีขึ้น หรือทางชาวบ้านจะสามารถช่วยเหลือตนบ้างแล้ว เราก็จะย้ายไปช่วยเหลือที่จุดอื่นต่อไป    โดยในวันนี้ทางมูลนิธิกระจกเงา ได้นำรถพุ่มพวงไปแจกจ่ายสิ่งของที่ชุมชนเกาะลอย ม.21 ต.รอบเวียง อ.เมืองเชียงราย ซึ่งชาวบ้านที่ได้ยินเสียงจากโทรโข่งของเจ้าหน้าที่ ว่ามีสิ่งของเครื่องใช้จำเป็นมาแจกฟรี ต่างก็พากันมาขอรับข้าวของเครื่องใช้กันเป็นจำนวนมาก โดยแต่ละคนบอกว่ารู้สึกดีใจที่มีคนเข้ามาช่วยเหลือนำสิ่งของมาให้ถึงที่ บางคนยกมือขอบคุณนางสม ทองประไพภักดิ์ อายุ 63 ปี ชาวบ้านในชุมชนเกาะลอย เผยว่า ตนมาเช่าห้องอยู่ที่ชุมชนเกาะลอยกว่า 10 ปี ยังไม่เคยเจอเหตุน้ำท่วมแบบปีนี้มาก่อน ก่อนหน้านี้ตนทำอาชีพค้าขาย และต้องดูแลสามี คือ นายสมชาย ทองประไพภักดิ์ อายุ 69 ปี ซึ่งป่วยเส้นเลือดในสมองตีบ และได้ผ่าตัดสมอง แต่มีอาการอัมพฤกษ์ครึ่งซีก มาตั้งแต่ปี 58 เวลาตนไปค้าขาย ก็จะต้องพาสามีนั่งรถไปที่ตลาดด้วย ดูแลกัน 2 คนตายาย ส่วนลูกแยกไปมีครอบครัวอยู่ จ.ระยอง ซึ่งฐานะยากจนเหมือนกัน ทุกวันนี้ตนต้องรับหน้าที่เป็นเสาหลักของบ้าน ความเป็นอยู่สุดลำบาก ต้องจ่ายค่าเช่าเดือนละ 2,000 บาท แต่พอน้ำท่วมแบบนี้ตนไม่มีรายได้ เอาอะไรออกมาไม่ได้สักอย่าง มีแค่เสื้อผ้าที่ใส่อยู่ ทุกวันนี้ก็พาสามีไปอยู่ข้างนอกชั่วคราว ส่วนตัวเองจะกลับมาทำความสะอาดห้อง ซึ่งต้องทำเอง เพราะไม่มีเงินจ้าง    ส่วนความช่วยเหลือทราบว่าเขาจะช่วยคนที่มีทะเบียนบ้านอยู่ในพื้นที่ก่อน ส่วนตนเป็นแค่คนมาเช่าอยู่ ไม่รู้ว่าจะได้รับการช่วยเหลือตอนไหน อยากให้ทางหน่วยงานมาช่วยเหลือ อยากได้ของใช้ อยากมีทุนไปเริ่มต้นค้าขายใหม่อีกสักก้อนด้าน นางสุพรรณ์ ปัญญาไชย อายุ 68 ปี ชาวบ้านชุมชนเกาะลอย เล่าว่า วันที่น้ำเอ่อท่วม ตนต้องขนของขึ้นไปไว้บนชั้น 2 เพราะน้ำสูงท่วมหัว อยู่บนนั้นได้ 3 วัน ลูกที่อยู่ อ.ฝาง จ.เชียงใหม่ ได้ประสานเรือมารับออกไปจากบ้าน ตนต้องปีนหน้าต่าง ไต่ออกมาทางหลังคาด้านหน้าบ้านเพื่อขึ้นเรือ ตอนนี้กระเบื้องก็ยังแตกอยู่ มีเสื้อผ้าติดตัวออกจากบ้านแค่ชุดที่ใส่อยู่เพียงชุดเดียว วันนี้เห็นคนของมูลนิธิมาแจกของ รู้สึกดีใจมากๆ ดีใจที่คนไทยมีน้ำใจไม่ทอดทิ้งกัน และฝากขอบคุณทุกๆ คนที่ได้มาช่วยเหลือให้ปลอดภัย แต่สิ่งที่อยากได้มากๆตอนนี้ คงจะเป็นเสื้อยกทรงที่สวมได้เลย เพราะที่มูลนิธิเอามาแจกเป็นยกทรงแบบมีโครง ตนไม่เคยใส่ ใส่ไม่เป็น.    ...    (ติดตาม สถานการณ์น้ำท่วม ทั้งหมดที่นี่) "}}