{"title": "\"น้ำโขงนครพนม\" จ่อจุดเฝ้าระวังล้นตลิ่ง   หยุดเดินเรือสำราญท่องเที่ยวชั่วคราว", "url": "https://www.thairath.co.th/news/local/2815269", "tags": ["news", "local", "2815269"], "publish_date": "19 ก.ย. 2567 10:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําโขงนครพนมนครพนม"}, {"type": "LENGTH", "value": "12เมตร"}, {"type": "ORGANIZATION", "value": "เทศบาลเมือง"}, {"type": "DATE", "value": "19 ก.ย. 2567"}, {"type": "LOCATION", "value": "จ.นครพนม"}, {"type": "LENGTH", "value": "11.70 เมตร30 เซนติเมตร12 เมตร"}, {"type": "LOCATION", "value": "ทางจังหวัดนครพนม"}, {"type": "ORGANIZATION", "value": "สํานักงานเจ้าท่าสาขาภูมิภาคนครพนม"}, {"type": "TIME", "value": "4-5วัน"}, {"type": "LOCATION", "value": "ระหว่างไทยลาวแขวงคําม่วนสปป.ลาวเมืองนครพนม"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "เมืองนครพนม"}, {"type": "TIME", "value": "ปีที่ผ่านม"}, {"type": "LENGTH", "value": "15 เมตร"}], "language": "th"}, "num_of_characters": 2354, "num_of_limited_characters": 1500, "num_of_limited_words": 360, "num_of_words": 578, "original_message": "\"น้ำโขงนครพนม\" จ่อจุดเฝ้าระวังล้นตลิ่ง หยุดเดินเรือสำราญท่องเที่ยวชั่วคราว นครพนม \"น้ำโขง\" สูงทรงตัวเกือบ 12 เมตร จ่อจุดเฝ้าระวังล้นตลิ่ง เจ้าหน้าที่หยุดเดินเรือสำราญท่องเที่ยวชั่วคราว เพื่อป้องกันอันตรายการเดินเรือ ขณะที่เทศบาลเมืองยืนยัน น้ำไม่เอ่อล้นท่วมเมืองเมื่อวันที่ 19 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า จ.นครพนม ระดับน้ำโขงยังทรงตัวอยู่ที่ 11.70 เมตร ห่างจากจุดเฝ้าระวังเตือนภัยประมาณ 30 เซนติเมตร คือที่ 12 เมตร แต่ยังมีกระแสไหลเชี่ยว อีกทั้งยังพบว่ามีเศษไม้ กิ่งไม้ลอยมาเกลื่อนน้ำโขง กระทบการเดินเรือ ต้องใช้ความระมัดระวัง    ล่าสุดทางจังหวัดนครพนม ได้ประสานสำนักงานเจ้าท่าสาขาภูมิภาคนครพนม ประสานผู้ประกอบการเดินเรือสำราญขนาดใหญ่เพื่อการท่องเที่ยว หยุดเดินเรือเป็นการชั่วคราว เพื่อความปลอดภัยของนักท่องเที่ยว อีกทั้งมีปัญหาจุดเทียบเรือไม่สะดวกในการรับผู้โดยสารลงเรือ จึงต้องหยุดให้บริการชั่วคราว คาดว่าอีกประมาณ 4-5 วัน หากระดับน้ำโขงลดลง จะสามารถเดินเรือได้ตามปกติในส่วนของเรือโดยสารขนาดเล็ก ข้ามระหว่างไทย - ลาว แขวงคำม่วน สปป.ลาว กับเมืองนครพนม ยังบริการประชาชนที่มาจับจ่ายซื้อของปกติ พร้อมได้กำชับให้มีการเข้มงวดเรื่องความปลอดภัย ต้องสวมเสื้อชูชีพทุกราย และเตรียมความพร้อมของเรือ รวมถึงคนขับเรือต้องมีความเชี่ยวชาญการเดินเรือในช่วงน้ำโขงไหลเชี่ยว...ทั้งนี้ ทางเทศบาลเมืองนครพนม ยืนยันจากข้อมูลหลาย 10 ปีที่ผ่านมา ยืนยันถึงแม้ระดับน้ำโขงจะสูง แต่ไม่มีโอกาสจะเอ่อล้นท่วมเมือง เนื่องจากมีการก่อสร้างเขื่อนป้องกันตลิ่งสูง สามารถรับน้ำโขงได้ระดับประมาณ 15 เมตร แต่ต้องมีการเตรียมพร้อมเฝ้าระวัง ติดตั้งเครื่องสูบน้ำ ดูแลระบบระบายลงน้ำโขง ไม่ให้น้ำโขงไหลระบายย้อนเข้าทางระบายน้ำออกจากตัวเมือง และเตรียมพร้อมในการระบายมวลน้ำลงน้ำโขง หากมีฝนตกหนักต่อเนื่อง จะทำให้น้ำเอ่อท่วมชุมชนย่านเศรษฐกิจการค้า จากปัญหาระบายลงน้ำโขงไม่ทัน จึงต้องเตรียมพร้อมเฝ้าระวัง 24 ชั่วโมง รับมือฝนตกหนัก    ทางด้าน นายณรงค์ชัย เถาว์สี อายุ 55 ปี ผู้จัดการเดินเรือเทศบาลเมืองนครพนม เผยว่า ในช่วงนี้ต้องประเมินสถานการณ์น้ำโขงทุกวัน เนื่องจากมีระดับน้ำโขงสูงไหลเชี่ยว จึงต้องมีการระมัดระวังในการเดินเรือสำราญท่องเที่ยว ส่วนน้ำไหลเชี่ยวเชื่อว่าสามารถฝ่ากระแสได้ แต่ช่วงนี้น้ำโขงมีเศษไม้ลอยเกลื่อนน้ำโขง เสี่ยงจะกระทบเครื่องยนต์เรือ จึงต้องมีการหยุดให้บริการชั่วคราว เพื่อความปลอดภัยอีกทั้งจุดเทียบเรือมีปัญหาในการรับผู้โดยสาร คาดว่าประมาณ 4-5 วันหากระดับน้ำโขงไม่เพิ่มอีกจะสามารถให้บริการตามปกติ จากข้อมูลที่เคยติดตามระดับน้ำโขงในรอบหลาย 10 ปีที่ผ่านมา เชื่อมั่นระดับ 12 เมตร ไม่เอ่อล้นท่วมตัวเมือง เคยสูงสุด 13 เมตร แต่ยังรับไหว ถ้าอยู่ระดับประมาณนี้ มั่นใจไม่เอ่อล้นท่วมเมือง."}}