{"title": "มหาภัยของประเทศไทย", "url": "https://www.thairath.co.th/news/politic/2815277", "tags": ["news", "politic", "2815277"], "publish_date": "20 ก.ย. 2567 05:44 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ประเทศไทยประเทศไทย"}, {"type": "PERSON", "value": "รัฐบาล ยิ่งลักษณ์ ชินวัตร"}, {"type": "DATE", "value": "2554"}, {"type": "LOCATION", "value": "กรุงเทพมหานครกรุงเทพฯประเทศไทยกทม.กทม."}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "DATE", "value": "วันศุกร์"}, {"type": "LOCATION", "value": "ภาคอีสานของไทย"}, {"type": "DATE", "value": "14 สิงหาคม  14 กันยายน"}, {"type": "LOCATION", "value": "ในภาคเหนือภาคอีสานภาคกลางภาคใต้"}, {"type": "MONEY", "value": "3 พันล้านบาท"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายหนองคายจีนพม่าลาวไทยกัมพูชาและเวียดนาม"}, {"type": "LENGTH", "value": "4,880กิโลเมตร"}, {"type": "DATE", "value": "25 67 2566"}, {"type": "LOCATION", "value": "ในภูมิภาคเอเชียอาคเนย์เวียดนามพม่า"}, {"type": "MONEY", "value": "2"}], "language": "th"}, "num_of_characters": 2148, "num_of_limited_characters": 1500, "num_of_limited_words": 376, "num_of_words": 534, "original_message": "มหาภัยของประเทศไทย น้ำท่วมที่กำลังถล่มประเทศไทย อยู่ในขณะนี้ คนส่วนมากอาจไม่เรียกว่า “มหาอุทกภัย” เมื่อเปรียบเทียบกับน้ำท่วมใหญ่ ในสมัยรัฐบาลยิ่งลักษณ์ ชินวัตร เมื่อปี 2554 เพราะปีนี้ยังไม่ท่วมถึงกรุงเทพมหานครคนไทยส่วนหนึ่งมักจะมองว่า “กรุงเทพฯคือประเทศไทย” นักวิชาการบางคนพูดว่าคนต่างจังหวัดตั้งรัฐบาล คน กทม.ล้มรัฐบาลน้ำท่วมที่ไม่ทำให้คน กทม.เดือดร้อน จึงไม่ใช่มหาภัยร้ายแรง แต่นักวิชาการบางฝ่ายเถียงว่า ปีนี้ก็ต้องถือว่าน้ำท่วมใหญ่ ซ้ำยังเป็นอุทกภัยข้ามชาติ และกรมอุตุนิยมวิทยายังเตือนด้วยว่า วันศุกร์นี้จะมีพายุไต้ฝุ่นลูกหนึ่งพัดถล่มภาคอีสานของไทย จะทำให้ฝนตกหนัก น้ำท่วมในหลายจังหวัด รัฐบาลไทยก็เชื่อว่าขณะนี้ ประเทศกำลังเผชิญมหาภัยนับตั้งแต่วันที่ 14 สิงหาคม ถึง 14 กันยายน เกิดน้ำท่วมฉับพลันน้ำป่าไหลหลากในหลายจังหวัดในภาคเหนือ ภาคอีสาน ภาคกลาง และภาคใต้ รัฐบาลจึงตั้ง“คณะกรรมการอำนวยการและบริหารสถานการณ์อุทกภัย วาตภัย และดินโคลนถล่ม” พร้อมทั้งอนุมัติงบประมาณฉุกเฉินกว่า 3 พันล้านบาท เพื่อช่วยเหลือผู้ประสบภัยเหตุที่ถือว่าน้ำท่วมครั้งนี้ เป็นน้ำท่วมข้ามพรมแดน อุทกภัยข้ามชาติ เพราะสาเหตุหลักที่ทำให้น้ำท่วมจังหวัดเชียงราย หนองคาย และจังหวัดอื่นๆ เป็นน้ำที่ไหลมาจากแม่น้ำโขง ซึ่งเป็นแม่น้ำระหว่างประเทศที่ไหลผ่านจีน พม่า ลาว ไทย กัมพูชา และเวียดนาม ระยะทาง 4,880 กิโลเมตร จึงเกิดน้ำท่วมหนักบ้างไม่หนักบ้างปี 2567 เป็นปีลานีญา จะมีฝน ตกหนัก หลังจากประสบภาวะฝนแล้งตามปรากฏการณ์เอลนินโญ เมื่อปี 2566 ในภูมิภาคเอเชียอาคเนย์ เวียดนามโดนพายุ “ยางิ” ถล่มก่อนประเทศอื่นๆ ก่อความเสียหายอย่างหนัก เสียชีวิต 254 คน สูญหาย 82 คน ส่วนพม่าเสียชีวิต 226 คน ไร้ที่อยู่กว่า 6 แสนคน ต้องเอ่ยปากขอความช่วยเหลือจากเพื่อนบ้าน...ส่วนประเทศไทย มีตัวเลขของทางการระบุว่า ปีนี้เกิดน้ำท่วมถึง 57 จังหวัดในภาคเหนือ ภาคอีสาน ภาคกลาง และภาคใต้ แต่หนักที่สุดใน 6 จังหวัดริมแม่น้ำโขงภัยแล้ง กับน้ำท่วมกลายเป็นปัญหาอมตะของประเทศ รัฐบาลยิ่งลักษณ์เคยสัญญาจะแก้ปัญหาให้หมดสิ้นไปจากผืนแผ่นดินไทย “จากวันนี้จนชั่วกัลปาวสาน” แต่สัญญาก็คือสัญญารัฐบาลที่ผ่านมา นายกรัฐมนตรีเศรษฐา ทวีสิน ก็เคยสัญญาจะแก้ปัญหาภัยแล้งและน้ำท่วมให้สูญสลายไปจากแผ่นดิน ไทย แต่หัวหน้ารัฐบาลผู้ให้คำสัญญา บัดนี้กลายเป็น “อดีตนายกรัฐมนตรี” เรียบร้อย จากอิทธิฤทธิ์ของหลักการ “ต้องปฏิบัติตาม มาตรฐานจริยธรรม” และขณะนี้ “จริยธรรม” ที่ครอบจักรวาล อาจเป็นมหาภัยนักการเมืองคลิกอ่านคอลัมน์ “บทบรรณาธิการ” เพิ่มเติม"}}