{"title": "น้ำโขงที่นครพนม ลดระดับต่อเนื่อง   หนองคายเร่งพร่องน้ำ รับมือ \"พายุ\"", "url": "https://www.thairath.co.th/news/local/northeast/2815556", "tags": ["news", "local", "northeast", "2815556"], "publish_date": "20 ก.ย. 2567 18:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําโขงที่นครพนมหนองคายภาคอีสานที่นครพนมหนองคายมหาสารคาม"}, {"type": "DATE", "value": "20 ก.ย. 67"}, {"type": "LOCATION", "value": "ภาคอีสานจ.นครพนม"}, {"type": "LENGTH", "value": "12 เมตร"}, {"type": "LOCATION", "value": "ลําน้ําอูลําน้ําสงครามอ.ศรีสงครามจ.นครพนมลําน้ํา"}, {"type": "PERCENT", "value": "ร้อยละ50"}, {"type": "LOCATION", "value": "อ.ศรีสงครามจ.นครพนม"}, {"type": "TIME", "value": "1-2 สัปดาห์"}, {"type": "LOCATION", "value": "พื้นที่บ้านปากอูนต.ศรีสงครามจ.นครพนมลําน้ําสงคราม"}], "language": "th"}, "num_of_characters": 4245, "num_of_limited_characters": 1500, "num_of_limited_words": 403, "num_of_words": 1071, "original_message": "น้ำโขงที่นครพนม ลดระดับต่อเนื่อง หนองคายเร่งพร่องน้ำ รับมือ \"พายุ\" สถานการณ์น้ำท่วม หลายจังหวัดทางภาคอีสาน ที่นครพนม \"น้ำโขง\" ลดระดับต่อเนื่อง หนองคายเร่งพร่องน้ำ รับมือ \"พายุ\" เฝ้าระวังน้ำใน \"แม่น้ำชี\" ที่มหาสารคาม วันที่ 20 ก.ย. 67 ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วมในพื้นที่ต่างๆ ทางภาคอีสาน โดยที่ จ.นครพนม ผลกระทบจากน้ำโขงสูงเกือบ 12 เมตร จ่อจุดล้นตลิ่ง มานานเกือบเดือน ล่าสุดพบว่า พื้นที่ได้รับผลกระทบหนักสุด เป็นพื้นที่ติดลำน้ำอูน ลำน้ำสงคราม ในพื้นที่ อ.ศรีสงคราม จ.นครพนม เนื่องจากเป็นจุดรวมน้ำของลำน้ำอูน ไหลมาสมทบลำน้ำสงคราม ก่อนที่จะไหลลงน้ำโขง แต่เกิดปัญหาน้ำโขงหนุน ทำให้ไม่สามารถระบายลงน้ำโขงได้ ทำให้ปัจจุบันมีปริมาณเกินความจุร้อยละ 50 ปัญหาที่ตามมา คือ เอ่อล้นท่วมบ้านเรือน ท่วมพื้นที่การเกษตร พื้นที่เลี้ยงสัตว์ ได้รับผลกระทบหนักสุด คือ นาข้าว ในพื้นที่ อ.ศรีสงคราม ได้รับผลกระทบจากน้ำท่วม แล้วกว่า 55,000 ไร่    สำหรับภาพรวมพื้นที่ จ.นครพนม มีพื้นที่การเกษตรนาข้าวได้รับผลกระทบน้ำท่วม แล้วเกือบ 1 แสนไร่ หากระดับน้ำโขงไม่ลดประมาณ 1 -2 สัปดาห์ คาดว่าจะเสียหายทั้งหมด นอกจากนี้ยังมีเกษตรกรที่เลี้ยงโค กระบือ เริ่มเดือดร้อนจากปัญหาขาดหญ้าอาหารสัตว์ หลังจากต้อนไปเลี้ยงในที่สูง ต้องรอภาครัฐมาสนับสนุนช่วยเหลือแจกฟางอัดก้อน...นอกจากนี้ จากการลงสำรวจพื้นที่ พบพื้นที่น่าห่วงที่ต้องเฝ้าระวัง คือพื้นที่บ้านปากอูน ต.ศรีสงคราม จ.นครพนม ที่มีบ้านเรือนติดกับลำน้ำอูน ลำน้ำสงคราม ถึงแม้ชาวบ้านจะชินกับน้ำท่วมขังทุกปี เนื่องจากเป็นพื้นที่แอ่งกระทะ กลายเป็นวิถีชีวิตของชาวลุ่มน้ำ โดยส่วนใหญ่จะสร้างบ้านแบบยกสูง พอช่วงน้ำเอ่อท่วม จะมีการเตรียมขนย้ายสิ่งของขึ้นที่สูง แต่ยังเดือดร้อนเรื่องความเป็นอยู่ในชีวิตประจำวัน ห้องน้ำไม่สามารถใช้การได้ บางจุดต้องใช้เรือในการสัญจรไปมา เบื้องต้นมีบ้านเรือนถูกน้ำท่วมประมาณ 20 -30 หลัง ซึ่งชาวบ้านขอความช่วยเหลือจากภาครัฐ ในการสนับสนุนเครื่องอุปโภค บริโภค และยารักษาโรค     รวมถึงพื้นที่ บ้านท่าบ่อ ต.ท่าบ่อสงคราม อ.ศรีสงคราม จ.นครพนม ซึ่งเป็นพื้นที่ใกล้เคียงกัน เป็นหมู่บ้านเสี่ยง ลักษณะที่ตั้งคล้ายเกาะกลางน้ำ จากภาพมุมสูงพบว่าเริ่มมีมวลน้ำเอ่อล้นล้อมรอบ ทำให้บ้านเรือนในพื้นที่ติดลำน้ำอูน เริ่มได้รับผลกระทบมีน้ำท่วมขัง มีบ้านเรือนในพื้นที่เสี่ยงมากกว่า 300 หลังคาเรือน เบื้องต้นชาวบ้านอยากขอความช่วยเหลือ เนื่องจากไม่มีพื้นที่เลี้ยงสัตว์ ต้องต้อนโค  กระบือ นับ 1,000 ตัว ไปเลี้ยงบนเกาะที่สูงหนีน้ำ ทำให้ขาดแคลนหญ้าเลี้ยงสัตว์ บางรายต้องแบกภาระซื้ออาหารสัตว์วันละ 1,000 บาท หากน้ำโขงไม่ลดระดับอีก 1-2 สัปดาห์คาดว่าจะกระทบหนักทั้งคน และสัตว์เลี้ยงขณะที่ในเขตเทศบาลนครพนม ระดับน้ำโขงเริ่มลดลงประมาณ 20-30 เซนติเมตร ล่าสุดอยู่ที่ระดับประมาณ 11.50 เมตร ห่างจากจุดเตือนภัยเฝ้าระวังประมาณ 50 เซนติเมตร คือที่ 12 เมตร ทำให้สภาพน้ำโขงในพื้นที่เขตเทศบาลเมืองนครพนมเริ่มเข้าสู่ภาวะปกติ คาดว่าน้ำโขงจะลดลงต่อเนื่อง หากไม่มีฝนตกลงมาซ้ำ ส่วนโอกาสที่น้ำโขงจะเอ่อล้นท่วมตัวเมืองเป็นไปได้ยาก เนื่องจากระดับสันเขื่อนป้องกันตลิ่งสามารถรองรับน้ำได้ถึงระดับประมาณ 15 เมตร อีกทั้งจากข้อมูลเมื่อหลายปีที่ผ่านมา ระดับน้ำโขงสูงสุดถึง 13 เมตร แต่ยังไม่เอ่อล้นท่วมตัวเมือง โดยทางเทศบาลเมืองนครพนมยืนยันว่า พื้นที่ จ.นครพนม ยังสามารถรองรับน้ำได้อีกจำนวนมาก เพียงเตรียมพร้อมวางแผนการระบายน้ำเสริมเครื่องสูบน้ำลงน้ำโขงหากมีฝนตกต่อเนื่อง เสี่ยงเกิดปัญหาน้ำท่วมขังจากการระบายลงน้ำโขงไม่ทัน    ที่ จ.หนองคาย ระดับน้ำโขงยังลดต่อเนื่องจนต่ำกว่า 10 เมตรแล้ว น้ำที่ท่วมตัวเมืองลดจนเข้าสู่สภาวะปกติ เทศบาลเร่งทำความสะอาดถนนและตลาด และได้การเปิดประตูระบายน้ำทุกประตู พร้อมระดมสูบน้ำด้วยเครื่องสูบน้ำขนาดใหญ่ เพื่อพร่องน้ำออกจากตัวเมือง รับน้ำฝนที่จะตกลงมาใหม่จากอิทธิพลของพายุ...ที่ จ.มหาสารคาม บริเวณสถานีสูบน้ำ ประตูระบายน้ำท่าสองคอน หลังจากเกิดเหตุตู้ควบคุมระบบในสถานีสูบน้ำไฟฟ้าช็อตและเกิดระเบิดขึ้นหลังจากเร่งสูบน้ำจากคลองผันน้ำที่ระบายออกจากอ่างเก็บน้ำแก่งเลิงจาน ที่เกินความจุอยู่ที่ 104.35% ทำให้เครื่องสูบน้ำหยุดเดินเครื่องทันที 4 เครื่อง ทางโครงการชลประทานมหาสารคามจึงได้รีบลงพื้นที่ตรวจสอบ พบว่าตู้คอนโทรลได้รับความเสียหาย จึงแจ้งไปยังสำนักงานชลประทานที่ 6 เพื่อให้ส่งช่างเข้ามาดำเนินการซ่อมแซมให้กลับมาใช้งานได้โดยเร็ว และจะได้ทำการตรวจสอบสาเหตุของการระเบิดที่ตู้คอนโทรลดังกล่าวด้วย    เบื้องต้นแก้ไขด้วยการติดตั้งเครื่องสูบน้ำขนาดใหญ่ จำนวน 3 เครื่อง เพื่อระบายน้ำออกสู่แม่น้ำชี โดยระบายน้ำได้ต่อเนื่อง 600,000 ลบ.ม./วัน ประกอบกับสำนักชลประทานที่ 6 กำลังนำเครื่องสูบน้ำขนาดใหญ่ ติดตั้งเพิ่มจำนวน 10 เครื่อง เพื่อเสริมการระบายน้ำด้วยส่วนสถานการณ์แม่น้ำชี มีปริมาณน้ำเพิ่มสูงขึ้นจากทุกวัน จากที่ฝนตกลงมาอย่างต่อเนื่องในพื้นที่ แม้จะเอ่อท่วมถนนบ้างบางจุด แต่ยังไม่กระทบกับการใช้ชีวิตของชาวบ้าน...(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}