{"title": "กู้ภัยอพยพเด็ก 8 เดือน-ผู้ป่วย ออกบ้าน   หลังเกิดน้ำท่วมที่ลำปาง", "url": "https://www.thairath.co.th/news/local/north/2815178", "tags": ["news", "local", "north", "2815178"], "publish_date": "18 ก.ย. 2567 17:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ที่ลําปางอ.แม่เมาะลําปาง"}, {"type": "LENGTH", "value": "สูงกว่า"}, {"type": "TIME", "value": "14.30 น."}, {"type": "DATE", "value": "18  ก.ย. 67"}, {"type": "LOCATION", "value": "ของจังหวัดลําปางอําเภอแม่เมาะ"}, {"type": "ORGANIZATION", "value": "ยเทศบาลตําบลแม่เมาะ"}, {"type": "LOCATION", "value": "ตําบลแม่เมาะอําเภอแม่เมาะจังหวัดลําปาง"}, {"type": "TIME", "value": "ช่วงเช้า"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "TIME", "value": "15.00น."}, {"type": "LOCATION", "value": "โรงเรียนเขลางค์นครพื้นที่ตําบลบ่อแฮ้วอําเภอเมืองจังหวัดลําปางถนนโรงเรียนเขลางค์นครชุมชนเขลางค์นคร2บนถนนสายลําปาง-ห้างฉัตรถนนจามเทวีสามแยกห้วยเป้งถนนขาเข้าเมืองลําปาง"}, {"type": "LENGTH", "value": "เมตร"}], "language": "th"}, "num_of_characters": 2477, "num_of_limited_characters": 1500, "num_of_limited_words": 398, "num_of_words": 642, "original_message": "กู้ภัยอพยพเด็ก 8 เดือน-ผู้ป่วย ออกบ้าน หลังเกิดน้ำท่วมที่ลำปาง เกิดน้ำท่วมใน อ.แม่เมาะ ลำปาง หลังมีฝนตกต่อเนื่องตลอดทั้งคืน บางจุดน้ำสูงกว่าเมตร กู้ภัยเข้าอพยพเด็ก ผู้ป่วย ออกจากพื้นที่ไปอยู่ในจุดปลอดภัย ล่าสุด น้ำเริ่มลดระดับเมื่อเวลา 14.30 น. วันที่ 18 ก.ย. 67 ผู้สื่อข่าวรายงานว่า หลังจากมีฝนตกหนักในหลายพื้นที่ของจังหวัดลำปางตลอดทั้งคืน ส่งผลให้เกิดน้ำท่วมในหลายพื้นที่ อย่างที่อำเภอแม่เมาะ หน่วยกู้ภัยเทศบาลตำบลแม่เมาะ เข้าทำการอพยพเด็กวัย 8 เดือน และผู้ป่วยผ่าตัด ออกจากบ้านหลังหนึ่ง ในพื้นที่หมู่ที่ 1 ตำบลแม่เมาะ อำเภอแม่เมาะ จังหวัดลำปาง หลังน้ำในลำห้วยเป็ดได้ไหลเอ่อขึ้นท่วมบ้านของชาวบ้านที่อยู่ริมลำห้วยเกือบ 40 หลังคาเรือน ตั้งแต่ช่วงเช้าที่ผ่านมา ซึ่งระดับน้ำไหลแรงและเชี่ยวกราก บางจุดสูงมากกว่า 1 เมตร ส่งผลให้มีชาวบ้านติดอยู่ภายในบ้านไม่สามารถออกมาได้ กู้ภัยต้องนำน้ำและอาหารไปส่งให้ แต่ชาวบ้านหลายรายไม่ยอมอพยพออกจากบ้าน เพราะคิดว่าระดับน้ำไม่น่าจะสูงไปกว่านี้ แต่ก็มีบางรายได้อพยพออกมาจากพื้นที่ และไปอยู่ในที่ปลอดภัยแล้วซึ่งล่าสุด เมื่อเวลา 15.00 น. ระดับน้ำบริเวณปากทางเข้าหมู่บ้านยังทรงตัว และกำลังลดลงเรื่อย ๆ หากฝนไม่ตกลงมาเพิ่มอีกคาดว่าสถานการณ์คงดีขึ้นตามลำดับ    ...ทั้งนี้ ช่วงเช้าที่ผ่านมา น้ำบริเวณลำห้วยหน้าโรงเรียนเขลางค์นคร พื้นที่ตำบลบ่อแฮ้ว อำเภอเมือง จังหวัดลำปาง ได้เอ่อล้นจากลำห้วยท่วมถนนด้านหน้าโรงเรียนเขลางค์นคร และน้ำไหลทะลุซอยไปยังชุมชนเขลางค์นคร ซอย 2 ไหลเข้ามาท่วมถนนหลัก บนถนนสายลำปาง-ห้างฉัตร หรือถนนจามเทวี ส่งผลให้น้ำท่วมขังพื้นผิวการจราจร ตั้งแต่สามแยกห้วยเป้ง ถนนขาเข้าเมืองลำปาง เป็นระยะทางประมาณ 200 เมตร ทำให้การจราจรติดขัด ก่อนที่น้ำจะลดลง เข้าสู่ภาวะปกติส่วนพื้นที่ป่าอุทยานแห่งชาติแจ้ซ้อน อำเภอเมืองปาน จังหวัดลำปาง วัดปริมาณน้ำฝนได้กว่า 100 มิลลิเมตร ส่งผลให้น้ำป่าไหลทะลักลงมาตามลำห้วยแม่ค่อม เข้ามาสบทบลำน้ำแม่ตุ๋ย และทำให้ปริมาณน้ำจำนวนมากเอ่อล้นหน้าฝาย ทำให้ฝายของหมู่บ้านพังเสียหาย และน้ำไหลเอ่อเข้าท่วมบ้านเรือนในตำบลบ้านค่า อำเภอเมืองลำปาง ที่อาศัยอยู่ในพื้นที่ลุ่มต่ำ ใกล้ทางน้ำไหล บางจุดมีปริมาณน้ำสูงกว่า 1 เมตร ไหลเข้าท่วมบ้านเรือนในพื้นที่ตำบลบ้านค่า ที่มีอยู่กว่า 70 หลังคาเรือน และตำบลบ้านเอื้อม อีก 5 หมู่บ้าน ที่ลำน้ำแม่ตุ๋ยไหลผ่านนอกจากนี้ เจ้าหน้าที่ได้รับแจ้งจากชาวบ้านว่า มีคุณตาวัย 70 ปี ชาวบ้านสบค่อม ที่ออกไปเลี้ยงวัว ข้างลำน้ำแม่ตุ๋ย เขตบ้านสบค่อม ตำบลบ้านค่า ปริมาณน้ำที่เพิ่มขึ้น ทำให้ไม่สามารถข้ามลำน้ำกลับมาได้ เจ้าหน้าที่กู้ภัยนครลำปาง จึงนำเรือท้องแบนพร้อมเจ้าหน้าที่เข้าทำการช่วยเหลือออกมาอย่างปลอดภัยขณะที่ยังมีชาวบ้าน ที่อยู่อีกฟากลำน้ำตุ๋ย ไม่สามารถออกจากพื้นที่ได้ เจ้าหน้าที่กู้ภัย ก็ได้นำเรือท้องแบนเข้าทำการช่วยเหลือออกมาได้อย่างปลอดภัยเช่นกัน.(ติดตาม สถานการณ์น้ำท่วม ทั้งหมดที่นี่)"}}