{"title": "เตรียมบิ๊กคลีนนิ่ง \"แม่สาย\"   พร้อมวางบิ๊กแบ็กกันน้ำท่วม รอบชุมชนถ้ำผาจม", "url": "https://www.thairath.co.th/news/local/north/2815576", "tags": ["news", "local", "north", "2815576"], "publish_date": "20 ก.ย. 2567 19:36 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"แม่สายชุมชนถ้ําผาจม\"แม่สายชุมชนถ้ําผาจม"}, {"type": "DATE", "value": "20  ก.ย. 67"}, {"type": "LOCATION", "value": "อ.แม่สายชุมชนถ้ําผาจมชุมชนถ้ําผาจมเขตเทศบาลเวียงพางคําม.1ต.เวียงพางคําอ.แม่สายจ.เชียงราย"}, {"type": "DATE", "value": "วันนี้"}, {"type": "ORGANIZATION", "value": "ของกรมชลประทานฉก.ทัพเจ้าตากมูลนิธิเพื่อนพึ่ง  (ภา)  ยามยาก สภากาชาดไทยกฟผ."}, {"type": "DATE", "value": "ในวันพรุ่ง นี้  (21 ก.ย. 67"}, {"type": "PERSON", "value": "น . ส .จันทร์แรม ศิริคําฟู"}, {"type": "LOCATION", "value": "ชุมชนถ้ําผาจม"}, {"type": "ORGANIZATION", "value": "จักรมูลนิธิ"}], "language": "th"}, "num_of_characters": 2770, "num_of_limited_characters": 1500, "num_of_limited_words": 408, "num_of_words": 743, "original_message": "เตรียมบิ๊กคลีนนิ่ง \"แม่สาย\" พร้อมวางบิ๊กแบ็กกันน้ำท่วม รอบชุมชนถ้ำผาจม เตรียมระดมกำลัง บิ๊กคลีนนิ่งเดย์ \"แม่สาย\" ฉีดล้างถนน-บ้านเรือน พร้อมวางบิ๊กแบ็กกันน้ำท่วม 4 จุด รอบชุมชนถ้ำผาจม ชาวบ้านโอด น้ำท่วมก็เดือดร้อน แต่น้ำลดเดือดร้อนกว่าวันที่ 20 ก.ย. 67 ผู้สื่อข่าวรายงานว่า หลังสถานการณ์น้ำท่วมในพื้นที่ อ.แม่สาย ลดลง และกลับเข้าสู่ภาวะปกติ หลายหน่วยงาน เตรียมระดมกำลังทำกิจกรรมบิ๊กคลีนนิ่งเดย์ กระจายทั่วอำเภอ โดยจะมีการตักไถโคลน ฉีดล้างทำความสะอาด เพื่อคืนพื้นผิวถนนในบริเวณชุมชนต่าง ๆ รวมถึงการทำความสะอาดบ้านเรือนของประชาชน โดยวางแผนกระจายกันทำงานแบ่งเป็น 26 จุด และจะมีการวางบิ๊กแบ็กป้องกันน้ำท่วมในเขตชุมชนถ้ำผาจม ด้านชาวบ้านวอนภาครัฐเร่งเข้ามาดูแลเยียวยาประชาชนที่เดือดร้อน ทั้งชาวไทยและต่างชาติ เพราะเดือดร้อนกันถ้วนหน้า    ที่ชุมชนถ้ำผาจม เขตเทศบาลเวียงพางคำ ม.1 ต.เวียงพางคำ อ.แม่สาย จ.เชียงราย ได้มีชาวบ้านกลับเข้ามาทำความสะอาด แต่ก็ยังคงทำได้บางส่วน เพราะดินโคลนทับถมภายในตัวบ้าน บางหลังกระทบถึงโครงสร้าง ไม่สามารถใช้อยู่อาศัยได้อีกต่อไป วันนี้ได้มีเจ้าหน้าที่ของกรมชลประทาน, ฉก.ทัพเจ้าตาก, มูลนิธิเพื่อนพึ่ง (ภา) ยามยาก สภากาชาดไทย และ กฟผ. เข้ามาสำรวจพื้นที่ เพื่อวางแผนทำการบิ๊กคลีนนิ่งเดย์ในวันพรุ่งนี้ (21 ก.ย. 67)...น.ส.จันทร์แรม ศิริคำฟู ชาวบ้านชุมชนถ้ำผาจม กล่าวว่า หลังน้ำลดตนเข้ามาสำรวจบ้าน พบว่าบ้านถูกโคลนทับถมจนเต็ม ซึ่งแต่ละบ้านก็ต้องพึ่งตนเองในการทำความสะอาด บางบ้านก็จ้างคน หรือเครื่องจักรมาทำความสะอาด ส่วนหน่วยงานที่ลงพื้นที่อยู่ตอนนี้ จะมีมูลนิธิเพื่อนพึ่ง (ภา) ยามยากฯ ที่มาช่วยทำความสะอาดภายในชุมชน ส่วนหน่วยงานอื่น ๆ ก็มีการลงพื้นที่มาทำการสำรวจไปบ้างแล้ว แต่ยังไม่ทราบว่าความช่วยเหลือจะมาเมื่อไร อยากให้ทางภาครัฐช่วยเร่งเยียวยา และอยากให้ช่วยเหลือทั้งชาวไทย และต่างชาติ ที่เขาได้มีครัวเรือนอยู่ในพื้นที่ทั้ง 190 ครัวเรือน เพราะได้รับความเดือดร้อนเหมือนกันหมด    น.ส.จันทร์แรม เผยต่อว่า ตอนน้ำท่วมก็เดือดร้อน แต่ตอนน้ำลดเดือดร้อนมากกว่า เพราะโคลนเต็มบ้าน บางหลังบ้านพัง เข้าอยู่ไม่ได้ หากมีหน่วยงานไหนเข้ามาช่วยเหลือเยียวยาซ่อมแซมหรือสร้างใหม่ก็คงดี ทยอยช่วยเหลือก็ได้ด้าน นายคมกริช วงค์ชนะ ผู้ช่วย ผอ.ฝ่ายปฏิบัติการภาคเหนือ กฟผ. เผยว่า ทางอำเภอแม่สายได้วางแผนจะทำการบิ๊กคลีนนิ่งเดย์ตามถนนสายสำคัญในชุมชนต่าง ๆ และบ้านเรือนประชาชน โดยแบ่งโซนจาก A-Z และที่จุดนี้ก็จะมีหน่วยงานของทางการไฟฟ้าฝ่ายผลิตฯ มูลนิธิฯเพื่อนพึ่ง (ภา) ยามยากฯ ทต.เวียงพางคำ ฉก.ทัพเจ้าตาก ปภ. กรมชลประทาน มูลนิธิไอแคร์ฯ มูลนิธิธรรมนัสฯ เข้ามาทำความสะอาดถนน จากตลาดสายลมจอยไปถึงหัวฝาย เป็นระยะทางทั้งหมด 650 ม. แต่ในวันพรุ่งนี้คาดว่าจะสามารถดำเนินการได้ประมาณ 200 ม. โดยจะทำการขุดลอกโคลนดิน ฉีดล้างทำความสะอาดทั้งถนนและบ้านเรือนของชาวบ้านไปด้วย โดยเราได้ระดมเครื่องจักรกลมาจากเหมืองแม่เมาะ โรงไฟฟ้าแม่เมาะ เขื่อนภูมิพล และเขื่อนสิริกิติ์ เพื่อมาร่วมกิจกรรมในวันพรุ่งนี้ด้วย    นอกจากกิจกรรมบิ๊กคลีนนิ่งเดย์ดังกล่าวแล้ว วันพรุ่งนี้ทางอำเภอแม่สายยังวางแผนจะทำการวางบิ๊กแบ็กป้องกันน้ำท่วม บริเวณรอบชุมชนถ้ำผาจม อีกประมาณ 4 จุดอีกด้วย    (ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}