{"title": "อัปเดตล่าสุดพื้นที่น้ำท่วม เหลือ 10 จังหวัด   เร่งระดมความช่วยเหลือ", "url": "https://www.thairath.co.th/news/local/2815103", "tags": ["news", "local", "2815103"], "publish_date": "18 ก.ย. 2567 13:01 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ปภ."}, {"type": "DATE", "value": "(18  ก.ย. 67  18  ก.ย."}, {"type": "ORGANIZATION", "value": "กรมป้องกันและบรรเทาสาธารณภัยปภ."}, {"type": "DATE", "value": "16  ส.ค.  –  18 ก.ย. 67"}, {"type": "LOCATION", "value": "เชียงรายเชียงใหม่แม่ฮ่องสอนตากพะเยาน่านลําพูนลําปางแพร่อุตรดิตถ์สุโขทัยพิษณุโลกนครสวรรค์เพชรบูรณ์เลยอุดรธานีหนองคายบึงกาฬหนองบัวลําภูปราจีนบุรีอ่างทองพระนครศรีอยุธยาระยองชุมพรภูเก็ตยะลานครศรีธรรมราชพังงาตรังสตูลเชียงรายอ.แม่สายอ.เมืองฯตําบล"}], "language": "th"}, "num_of_characters": 3095, "num_of_limited_characters": 1000, "num_of_limited_words": 277, "num_of_words": 875, "original_message": "อัปเดตล่าสุดพื้นที่น้ำท่วม เหลือ 10 จังหวัด เร่งระดมความช่วยเหลือ ปภ.อัปเดตล่าสุด (18 ก.ย. 67) พื้นที่น้ำท่วมเหลือ 10 จังหวัด เร่งส่งเจ้าหน้าที่ พร้อมเครื่องจักรช่วยเหลือ บรรเทาความเดือดร้อนวันที่ 18 ก.ย. 67 กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) รายงานว่าในระหว่างวันที่ 16 ส.ค. – 18 ก.ย. 67 เกิดสถานการณ์น้ำท่วมในพื้นที่ 30 จังหวัด ได้แก่ เชียงราย เชียงใหม่ แม่ฮ่องสอน ตาก พะเยา น่าน ลำพูน ลำปาง แพร่ อุตรดิตถ์ สุโขทัย พิษณุโลก นครสวรรค์ เพชรบูรณ์ เลย อุดรธานี หนองคาย บึงกาฬ หนองบัวลำภู ปราจีนบุรี อ่างทอง พระนครศรีอยุธยา ระยอง ชุมพร ภูเก็ต ยะลา นครศรีธรรมราช พังงา ตรัง สตูล รวม 151 อำเภอ 676 ตำบล 3,596 หมู่บ้าน ประชาชนได้รับผลกระทบ 141,387 ครัวเรือน มีผู้เสียชีวิตรวม 45 ราย และได้รับบาดเจ็บรวม 24 คน ซึ่งปัจจุบัน ยังคงมีสถานการณ์อุทกภัยในพื้นที่ 10 จังหวัด รวมพื้นที่ได้รับผลกระทบ 38 อำเภอ 181 ตำบล 912 หมู่บ้าน ประชาชนได้รับผลกระทบ 28,651 ครัวเรือน รายละเอียด ดังนี้1. เชียงราย เกิดน้ำท่วมในพื้นที่ 2 อำเภอ ได้แก่ อ.แม่สาย และ อ.เมืองฯ รวม 7 ตำบล 43 หมู่บ้าน ประชาชนได้รับผลกระทบ 8,968 ครัวเรือน มีผู้เสียชีวิต 14 ราย ได้รับบาดเจ็บ 2 คน ระดับน้ำลดลง2. สุโขทัย เกิดน้ำท่วมในพื้นที่ อ.กงไกรลาศ รวม 3 ตำบล 20 หมู่บ้าน ประชาชนได้รับผลกระทบ 361 ครัวเรือน ระดับน้ำลดลง3.  พิษณุโลก เกิดน้ำท่วมในพื้นที่ 3 อำเภอ ได้แก่ อ.พรหมพิราม อ.บางระกำ และอ.เมืองฯ รวม 7 ตำบล 15 หมู่บ้าน ประชาชนได้รับผลกระทบ 576 ครัวเรือน ระดับน้ำทรงตัว4. หนองคาย เกิดน้ำท่วมในพื้นที่ 5 อำเภอ ได้แก่ อ.สังคม อ.ศรีเชียงใหม่ อ.ท่าบ่อ อ.เมืองฯ และ อ.รัตนวาปี รวม 18 ตำบล 77 หมู่บ้าน ประชาชนได้รับผลกระทบ 2,885 ครัวเรือน ระดับน้ำลดลง5.  อุดรธานี เกิดน้ำท่วมในพื้นที่ 5 อำเภอ ได้แก่ อ.นายูง อ.น้ำโสม อ.หนองหาน อ.เมืองฯ อ.โนนสะอาด รวม 12ตำบล 34 หมู่บ้าน ประชาชนได้รับผลกระทบ 42 ครัวเรือน ระดับน้ำลดลง6. บึงกาฬ เกิดน้ำท่วมในพื้นที่ 8 อำเภอ ได้แก่ อ.โซ่พิสัย อ.บึงโขงหลง อ.เซกา อ.พรเจริญ อ.ปากคาด อ.เมืองฯ อ.บุ่งคล้า และ อ.ศรีวิไล รวม 35 ตำบล 202 หมู่บ้าน ประชาชนได้รับผลกระทบ 3 ครัวเรือน ระดับน้ำทรงตัว...7. อ่างทอง เกิดน้ำท่วมในพื้นที่ อ.วิเศษชัยชาญ รวม 3 ตำบล 16 หมู่บ้าน ประชาชนได้รับผลกระทบ 346 ครัวเรือน ระดับน้ำทรงตัว8. พระนครศรีอยุธยา เกิดน้ำท่วมในพื้นที่ 6 อำเภอ ได้แก่ อ.บางบาล อ.ผักไห่ อ.เสนา อ.พระนครศรีอยุธยา อ.บางปะอิน และ อ.บางไทร รวม 77 ตำบล 391 หมู่บ้าน ประชาชนได้รับผลกระทบ 12,617 ครัวเรือน ระดับน้ำทรงตัว9. ตรัง เกิดน้ำท่วมในพื้นที่ 2 อำเภอ ได้แก่ อ.เมืองฯ และ อ.วังวิเศษ รวม 4 ตำบล 11 หมู่บ้าน ประชาชนได้รับผลกระทบ 102 ครัวเรือน ระดับน้ำทรงตัว10. สตูล เกิดน้ำท่วมในพื้นที่ 5 อำเภอ ได้แก่ อ.ควนโดน อ.เมืองฯ อ.ท่าแพ อ.มะนัง และ อ.ละงู รวม 15 ตำบล 103 หมู่บ้าน ประชาชนได้รับผลกระทบ 2,751 ครัวเรือน ระดับน้ำทรงตัวทั้งนี้ ปภ. ได้ระดมสรรพกำลังเจ้าหน้าที่ชุดปฏิบัติการและเครื่องจักรกลสาธารณภัย อาทิ เฮลิคอปเตอร์ป้องกันและบรรเทาสาธารณภัย KA-32 เครื่องสูบส่งน้ำระยะไกล เครื่องสูบน้ำ รถเคลื่อนย้ายผู้ประสบภัย รถกู้ภัยเคลื่อนที่เร็ว รถผลิตน้ำดื่ม รถไฟฟ้าส่องสว่างขนาด 200 KVA รถบรรทุกเล็ก รถลากเรือเคลื่อนที่เร็ว เรือท้องแบน อุปกรณ์กู้ภัยทางน้ำ เสื้อชูชีพ จากศูนย์ป้องกันและบรรเทาสาธารณภัยเขตในพื้นที่ พื้นที่ใกล้เคียง รวมถึงศูนย์ป้องกันและบรรเทาสาธารณภัยเขตในภาคอื่นที่ไม่มีสถานการณ์ภัย เข้าร่วมปฏิบัติการให้ความช่วยเหลือและบรรเทาความเดือดร้อนของประชาชนในพื้นที่ที่เกิดสถานการณ์ภัยขึ้น.(ติดตาม สถานการณ์น้ำท่วม ทั้งหมดที่นี่)"}}