{"title": "\"สถานีรถไฟเชียงใหม่\" เริ่มมี \"น้ำท่วม\" บางจุด   เจ้าหน้าที่ยืนยันเปิดบริการตามปกติ", "url": "https://www.thairath.co.th/news/local/2816507", "tags": ["news", "local", "2816507"], "publish_date": "26 ก.ย. 2567 08:29 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\""}, {"type": "LOCATION", "value": "สถานีรถไฟเชียงใหม่สถานีรถไฟเชียงใหม่ย่านชุมชนรถไฟหน้าค่ายกาวิละ"}, {"type": "TIME", "value": "05.00 น."}, {"type": "DATE", "value": "26 กันยายน 2567"}, {"type": "LOCATION", "value": "ของจังหวัดเชียงใหม่ตัวเมืองเชียงใหม่ย่านเศรษฐกิจไนท์บาซาร์ถนนช้างคลานสะพานนวรัฐสะพานนวรัฐ"}, {"type": "PERSON", "value": "นายอานนท์ อรัญญะกานนท์"}, {"type": "LOCATION", "value": "เชียงใหม่กรุงเทพฯ"}, {"type": "TIME", "value": "ตอนเช้า"}, {"type": "LENGTH", "value": "15 เซนติเมตร"}, {"type": "LOCATION", "value": "กรุงเทพฯ"}, {"type": "TIME", "value": "ช่วงเช้ามืด"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "ชุมชนหน้าค่ายกาวิละโรงพยาบาลค่ายกาวิละ"}], "language": "th"}, "num_of_characters": 1586, "num_of_limited_characters": 1500, "num_of_limited_words": 361, "num_of_words": 382, "original_message": "\"สถานีรถไฟเชียงใหม่\" เริ่มมี \"น้ำท่วม\" บางจุด เจ้าหน้าที่ยืนยันเปิดบริการตามปกติ \"พนักงานขับรถไฟยืนยัน\" สถานีรถไฟเชียงใหม่ ยังคงเปิดให้บริการตามปกติ แม้จะมีน้ำท่วมบางจุด ขณะที่ย่านชุมชนรถไฟ-หน้าค่ายกาวิละ ระดับน้ำเริ่มสูงแล้วเมื่อเวลา 05.00 น. วันที่ 26 กันยายน 2567 มีรายงานข่าวสถานการณ์น้ำท่วมของจังหวัดเชียงใหม่ โดยเฉพาะการเฝ้าติดตามน้ำปิงที่กำลังไหลเข้าท่วมตัวเมืองเชียงใหม่ โดยเฉพาะย่านเศรษฐกิจ ไนท์บาซาร์ ถนนช้างคลาน ตอนนี้น้ำท่วมสูง รถไม่สามารถสัญจรไปมาได้ขณะเดียวกัน บริเวณสถานีรถไฟจะมุ่งหน้าไปสะพานนวรัฐ ตอนนี้น้ำท่วมตั้งแต่ระดับหัวเข่าลงไป ใกล้กับสะพานนวรัฐ รถเล็กไม่สามารถสัญจรไปมาได้ ต้องเป็นรถขนาดใหญ่และสูงเท่านั้น เนื่องจากยิ่งใกล้น้ำปิงน้ำก็ยิ่งสูง    จากการสอบถามนายอานนท์ อรัญญะกานนท์ พนักงานขับรถไฟขบวนแรกจากเชียงใหม่ไปทางกรุงเทพฯ เผยว่า แม้ว่าตอนเช้านี้น้ำปิงจะไหลเข้ามายังหน้าสถานีรถไฟ และน้ำล้อมรอบสถานีรถไฟจนท่วมรางบางจุด แต่ก็ไม่มีปัญหา เนื่องจากไม่เกิน 15 เซนติเมตร ไม่ว่ารถไฟขบวนพิเศษที่มีเครื่องปรับอากาศ และรถขบวนพัดลมธรรมดา ก็สามารถวิ่งส่งผู้โดยสารได้ตามปกติ...ทั้งนี้ จึงอยากเชิญชวนให้ผู้โดยสารที่จะเดินทางไปกรุงเทพฯ สามารถใช้บริการรถไฟได้ตลอดทั้งวัน เพราะรถไฟจะมีความปลอดภัยกว่ารถยนต์ เนื่องจากถนนลื่น อีกทั้งเป็นฤดูฝนบางช่วงอาจมีน้ำขังทำให้ล่าช้า แม้ว่าสถานีรถไฟมีน้ำท่วมขังและน้ำเอ่อเข้ามา แต่ก็สามารถใช้บริการรถตุ๊กๆ หรือรถโดยสารสีแดงให้มาส่งที่สถานีได้ ซึ่งรถจะออกตามกำหนดการไม่มีเปลี่ยนแปลง    อย่างไรก็ตาม ช่วงเช้ามืดวันนี้ น้ำได้เข้ามาย่านชุมชนรถไฟและหน้าค่ายกาวิละ รวมทั้งโรงพยาบาล ค่ายกาวิละ น้ำได้ท่วมระดับสูงแล้ว ขณะเดียวกัน ผู้ประกอบการร้านอาหาร ร้านสะดวกซื้อที่อยู่ใกล้กับสถานีรถไฟ ต้องพากันนำกระสอบทรายมาปิดกั้นน้ำที่ไหลมาตอนช่วงเช้านี้ด้วย."}}