{"title": "\"กว๊านพะเยา\" น้ำล้นแล้ว   ทะลักท่วมชุมชนบริเวณใกล้เคียง เป็นรอบที่ 2", "url": "https://www.thairath.co.th/news/local/north/2816174", "tags": ["news", "local", "north", "2816174"], "publish_date": "24 ก.ย. 2567 14:23 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"กว๊านพะเยาน้ําท่วมพะเยา\"กว๊านพะเยา"}, {"type": "DATE", "value": "24  ก.ย. 67"}, {"type": "LOCATION", "value": "จังหวัดพะเยาตําบลต๋อม ตําบลต๊ําตําบลท่าจําปีตําบลแม่ใสตําบลแม่ต๋ําตําบลท่าวังทองตําบลแม่กาในเขตอําเภอเมืองพะเยาน้ําร่องช้างอําเภอดอกคําใต้เขตเทศบาลเมืองดอกคําใต้อําเภอเชียงม่วนกว๊านพะเยา"}, {"type": "MONEY", "value": "55.650"}, {"type": "PERCENT", "value": "392.59"}, {"type": "MONEY", "value": "57.855ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "ถนนพหลโยธินในตัวเมืองพะเยาต.เวียงเขตเทศบาลเมืองพะเยาชลประทานพะเยาลําน้ําอิงชุมชนบ้านแม่ต๋ําเมืองชุมเขตเทศบาลเมืองพะเยาและชุมชนบ้านฝั่งหมิ่นตําบลดอกคําใต้อําเภอดอกคําใต้กว๊านพะเยา"}], "language": "th"}, "num_of_characters": 1248, "num_of_limited_characters": 1248, "num_of_limited_words": 332, "num_of_words": 332, "original_message": "\"กว๊านพะเยา\" น้ำล้นแล้ว ทะลักท่วมชุมชนบริเวณใกล้เคียง เป็นรอบที่ 2 ชาวบ้านหลายอำเภออ่วม สถานการณ์น้ำท่วมพะเยา ฝนยังตกต่อเนื่อง ทำน้ำใน \"กว๊านพะเยา\" เพิ่มสูง จนล้นทะลักท่วมบ้านเรือน ไร่นา และถนนวันที่ 24 ก.ย. 67 ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วมในพื้นที่จังหวัดพะเยาในช่วงเช้า พบว่ายังเกิดฝนตกมีน้ำป่าไหลหลากเข้าท่วมบ้านเรือนราษฎร ตำบลต๋อม ตำบลต๊ำ ตำบลท่าจำปี ตำบลแม่ใส ตำบลแม่ต๋ำ ตำบลท่าวังทอง ตำบลแม่กา ในเขตอำเภอเมืองพะเยา และน้ำร่องช้าง ได้ไหลเข้าท่วมชุมชน อำเภอดอกคำใต้ ทั้งในเขตเทศบาลเมืองดอกคำใต้ และนอกเขตเทศบาล ตลอดจนหมู่บ้านใกล้ลำน้ำ ขณะที่ชาวบ้านหลายหมู่บ้าน อำเภอเชียงม่วน ก็ถูกน้ำท่วมหลายตำบลหลายหมู่บ้าน ทำให้น้ำป่าและน้ำในลำน้ำได้เอ่อทะลักเข้าท่วมบ้านเรือน ถนน วัด ไร่นา เป็นบริเวณกว้าง    สำหรับสถานการณ์น้ำในกว๊านพะเยา มีปริมาณกักเก็บเพียง 55.650 ล้านลูกบาศก์เมตร ในวันนี้มีปริมาณเพิ่มขึ้นอย่างรวดเร็ว มีระดับสูง 392.59 ปริมาณน้ำ 57.855 ล้านลบ.ม. เกินปริมาณการกักเก็บ ทำให้ไหลทะลักเข้าท่วมบ้านเรือน ไร่นา ถนนพหลโยธิน ในตัวเมืองพะเยา และชุมชน ต.เวียง ในเขตเทศบาลเมืองพะเยา ปริมาณน้ำกว๊านสูงขึ้น ทางชลประทานพะเยาก็ได้ทำการระบายออกประตูน้ำสู่ลำน้ำอิง ทำให้ชุมชนบ้านแม่ต๋ำเมืองชุม เขตเทศบาลเมืองพะเยา และชุมชนบ้านฝั่งหมิ่น ตำบลดอกคำใต้ อำเภอดอกคำใต้ ถูกน้ำที่ระบายออกจากกว๊านพะเยาไหลทะลักเข้าท่วมเป็นรอบที่ 2 ด้วยเช่นกัน...             "}}