{"title": "อ.เซกา จ.บึงกาฬ น้ำยังไม่ลด ชาวบ้านต้องใช้เรือสัญจร   นานกว่า 1 สัปดาห์", "url": "https://www.thairath.co.th/news/local/2816542", "tags": ["news", "local", "2816542"], "publish_date": "26 ก.ย. 2567 11:12 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ.เซกาจ.บึงกาฬ"}, {"type": "TIME", "value": "1สัปดาห์"}, {"type": "LOCATION", "value": "ต.ท่าสะอาดอ.เซกาจ.บึงกาฬ"}, {"type": "ORGANIZATION", "value": "ปภ."}, {"type": "TIME", "value": "07.00 น."}, {"type": "DATE", "value": "26 ก.ย."}, {"type": "LOCATION", "value": "แม่น้ําโขงอําเภอโซ่พิสัยอําเภอพรเจริญอําเภอเซกาจังหวัดบึงกาฬ"}, {"type": "DATE", "value": "เช้านี้"}, {"type": "LOCATION", "value": "บ้านน้อยสันติสุขต.ดอนหญ้านางอ.พรเจริญ"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "TIME", "value": "3สัปดาห์"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "ตัวหมู่บ้านสันติสุขม.5บ้านสุขสาครม.4"}, {"type": "LENGTH", "value": "50เซนติเมตร"}, {"type": "ORGANIZATION", "value": "ที่ป้องกันและบรรเทาสาธารณภัยจังหวัด"}, {"type": "LOCATION", "value": "บึงกาฬ"}, {"type": "ORGANIZATION", "value": "ปภ.บึงกาฬป้องกันและบรรเทาสาธารณภัยเทศบาลตําบล"}, {"type": "LOCATION", "value": "ดอนหญ้านาง"}], "language": "th"}, "num_of_characters": 2154, "num_of_limited_characters": 1500, "num_of_limited_words": 386, "num_of_words": 556, "original_message": "อ.เซกา จ.บึงกาฬ น้ำยังไม่ลด ชาวบ้านต้องใช้เรือสัญจร นานกว่า 1 สัปดาห์ ลำน้ำสงครามยังล้นตลิ่ง ท่วมพื้นที่ ต.ท่าสะอาด อ.เซกา จ.บึงกาฬ เดือดร้อนหลายหลังคาเรือน เจ้าหน้าที่ ปภ. ต้องจัดรถรับส่งนักเรียน ขณะที่บางคนต้องพายเรือไปทำงานเมื่อเวลา 07.00 น. วันที่ 26 ก.ย. ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำในแม่น้ำโขง ที่ไหลผ่านอำเภอโซ่พิสัย อำเภอพรเจริญ และอำเภอเซกา จังหวัดบึงกาฬ เช้านี้ระดับน้ำเพิ่มสูงขึ้นอย่างต่อเนื่อง โดยเฉพาะที่บริเวณทางเข้าบ้านน้อยสันติสุข หมู่ที่ 5 ต.ดอนหญ้านาง อ.พรเจริญ ระดับน้ำบางช่วงสูงกว่า 1 เมตร รถทุกชนิดไม่สามารถสัญจรไปมาได้ ชาวบ้านที่อาศัยอยู่ในหมู่บ้านกว่า 30 ครัวเรือน ต้องใช้เรือในการเดินทางเข้า-ออกหมู่บ้านมานานกว่า 3 สัปดาห์    ล่าสุดวันนี้ ระดับน้ำที่เพิ่มสูงขึ้นไหลเข้าท่วมพื้นที่ขยายวงกว้าง เข้ามาในตัวหมู่บ้านสันติสุข ม.5 และบ้านสุขสาคร ม.4 บ้านเรือนถูกน้ำท่วมกว่า 50 ครอบครัว น้ำยังไหลเข้าท่วมตามพื้นที่ลุ่มต่ำ และถนนตามซอกซอยภายในหมู่บ้าน บางจุดน้ำสูงกว่า 50 เซนติเมตร ประชาชนต้องเดินลุยน้ำออกจากบ้านเพื่อไปทำงาน    ...ส่วนที่อยู่ไกล เจ้าหน้าที่ป้องกันและบรรเทาสาธารณภัยจังหวัดบึงกาฬ (ปภ.บึงกาฬ) และฝ่ายป้องกันและบรรเทาสาธารณภัยของเทศบาลตำบลดอนหญ้านาง ก็นำรถเคลื่อนย้ายผู้ประสบภัยยกสูงมารับเด็ก ๆ ผู้ใหญ่ที่อยู่หมู่บ้านออกมาส่งที่ปากทางเข้าหมู่บ้าน เพื่อไปโรงเรียนและไปทำงาน ส่วนชาวบ้านบางรายที่มีเรือก็พายเรือออกมาด้วยตัวเอง ขณะที่ชาวบ้านบางส่วนที่มีความจำเป็นต้องเดินทางตลอด ก็ขนย้ายรถยนต์ รถจักรยานยนต์ มาไว้ปากทางเข้าหมู่บ้านซึ่งเป็นพื้นที่สูง โดยกำนันผู้ใหญ่บ้านจัดเวรยามพลัดเปลี่ยนกันเข้าดูแล เพื่อป้องกันผู้ไม่หวังดีเข้ามาขโมยทรัพย์สิน    ผู้สื่อข่าวรายงานเพิ่มเติมว่า น้ำสงครามล้นตลิ่งไหลเข้าท่วมหมู่บ้านในครั้งนี้ ส่งผลให้ประชาชนกว่า 200 ครัวเรือนต้องได้รับผลกระทบ ถนนทางเข้าหมู่บ้านน้ำท่วมสูงกว่า 1 เมตร 40 ครอบครัวต้องสัญจรทางน้ำโดยการใช้เรือแทนรถยนต์ และกว่า 140 ครอบครัวต้องใช้ชีวิตอยู่กับน้ำท่วมมานานกว่า 1 สัปดาห์แล้ว    นอกจากนี้ ในพื้นที่บ้านสมสนุก หมู่ที่ 6 และบ้านสุขเจริญ หมู่ที่ 12 ต.ท่าสะอาด อ.เซกา ที่อยู่ติดกับแม่น้ำสงคราม ก็ถูกน้ำสงครามล้นตลิ่งไหลเข้าท่วมบ้านเรือนและพื้นที่การเกษตร มีชาวบ้านได้รับผลกระทบแล้วกว่า 50 ครอบครัว ซึ่งนายจักรพงศ์ พันธุ์เพ็ง นายอำเภอเซกา พร้อมด้วยนายสมศักดิ์ ราชชมภู นายกเทศมนตรีตำบลท่าสะอาด และหน่วยงานที่เกี่ยวข้อง ลงพื้นที่มอบถุงยังชีพให้ผู้ประสบภัยในเบื้องต้นแล้ว."}}