{"title": "ทรงบรรจุถุงยังชีพ พระราชทานแก่เด็ก 1,000 ชุด   ในหลวง-ราชินี ทรงห่วง แจกในพื้นที่อุทกภัย", "url": "https://www.thairath.co.th/news/local/2816287", "tags": ["news", "local", "2816287"], "publish_date": "25 ก.ย. 2567 07:15 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "ในหลวง - ราชินี  พระบาท สมเด็จพระเ จ้าอยู่หัว สมเด็จพระ นางเจ้าฯ พระบรมราชินี"}, {"type": "LOCATION", "value": "น้ําท่วมภาคเหนือชาวเชียงใหม่ระดับน้ําแม่ปิงตัวเมืองแม่ริม"}, {"type": "TIME", "value": "30"}, {"type": "LOCATION", "value": "ลําปางแม่วังคานครพนมอุทยานฯภูลังกา"}, {"type": "DATE", "value": "ก . ย ."}, {"type": "PERSON", "value": "นายกฯ อิ ๊งค์"}, {"type": "DATE", "value": "สัปดาห์"}, {"type": "LOCATION", "value": "ภาคเหนือจ.เชียงใหม่จ.ลําปาง"}, {"type": "TIME", "value": "18.27น."}, {"type": "DATE", "value": "24 ก.ย."}, {"type": "PERSON", "value": "พระบาท สมเด็จพระเ จ้าอยู่หัว สมเด็จพระ นางเจ้าฯ พระบรมราชินี"}, {"type": "LOCATION", "value": "พระที่นั่งอัมพรสถานพระราชวังดุสิต"}, {"type": "PERSON", "value": "พระบาท สมเด็จพระเ จ้าอยู่หัว สมเด็จพระ นางเจ้าฯ พระบรม"}, {"type": "LOCATION", "value": "ราชินี"}, {"type": "PERSON", "value": "ประ"}], "language": "th"}, "num_of_characters": 18458, "num_of_limited_characters": 1500, "num_of_limited_words": 353, "num_of_words": 4549, "original_message": "ทรงบรรจุถุงยังชีพ พระราชทานแก่เด็ก 1,000 ชุด ในหลวง-ราชินี ทรงห่วง แจกในพื้นที่อุทกภัย ปีติ พระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินี ทรงห่วงใยผู้ประสบอุทกภัย ทรงพระเมตตาจัดทำถุงพระราชทานสำหรับเด็ก 1,000 ชุด แก่ผู้ประสบอุทกภัยในภาคต่างๆ ขณะที่สถานการณ์น้ำท่วมภาคเหนือยังไม่คลี่คลาย ชาวเชียงใหม่ลุ้นระทึก ระดับน้ำแม่ปิงจ่อวิกฤติระดมป้องกันทะลักท่วมตัวเมือง แม่ริมยังอ่วมฝนเทบนดอยต้นน้ำสถานการณ์ไม่คลี่คลาย หลายหมู่บ้านยังจมมิดหนักสุดในรอบ 30 ปี ฟาร์ม จระเข้ลำพูนผวาบ่อแตก เร่งฆ่าทิ้งพ่อพันธุ์แม่พันธุ์ 125 ตัว ตัดใจขายขาดทุนยับ ลำปางน้ำล้นแม่วังกลางดึกจมหลายหมู่บ้านเกาะคา นครพนมฝนถล่มน้ำป่าซัดต้องประกาศปิดอุทยานฯภูลังกา ครม.อนุมัติมาตรการเยียวยาผู้ประสบภัยฟรีค่าไฟเดือน ก.ย. “นายกฯอิ๊งค์” สั่งเร่งพัฒนาแอปฯทางรัฐแจ้งเตือนเหตุฉุกเฉิน เร่งอนุมัติงบเยียวยาภายในสัปดาห์หน้าสถานการณ์น้ำท่วมในพื้นที่ภาคเหนือกลับมาวิกฤติอีกรอบ หลังมีฝนตกต่อเนื่องตลอดช่วงสุดสัปดาห์ที่ผ่านมา ส่งผลให้เกิดน้ำป่าไหลหลากเข้าท่วมหมู่บ้าน ชุมชน ถนนหนทาง รวมทั้งพื้นที่การเกษตร โดยเฉพาะ จ.เชียงใหม่ และ จ.ลำปาง หลายพื้นที่ถูกน้ำท่วมหนักเป็นประวัติการณ์อย่างที่ไม่เคยเกิดขึ้นมาก่อนในหลวงทรงจัดทำถุงยังชีพเด็กเมื่อเวลา 18.27 น. วันที่ 24 ก.ย. พระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินี เสด็จออก ณ พระที่นั่งอัมพรสถาน พระราชวังดุสิต ทรงบรรจุเครื่องอุปโภคบริโภคและสิ่งของจำเป็นต่างๆ ลงในถุงพระราชทานสำหรับเด็ก จำนวน 1,000 ถุง เพื่อเชิญไปพระราชทานแก่เด็กในพื้นที่ประสบอุทกภัยในภาคต่างๆ เนื่องด้วยพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ พระบรมราชินี ทรงมีพระราชหฤทัยห่วงใยครอบครัวราษฎรที่ประสบอุทกภัยในพื้นที่ต่างๆ โดยเฉพาะครอบครัวที่มีเด็กแรกเกิดและเด็กเล็กที่ประสบอุทกภัยร้ายแรง จึงทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม ให้จัดทำถุงพระราชทานสำหรับเด็กเล็กและจัดหาสิ่งของเครื่องใช้ที่จำเป็นสำหรับเด็กบรรจุลงในถุงพระราชทาน อาทิ ตุ๊กตาผ้าห่ม เป้อุ้มเด็ก นมผง อาหารเด็ก ผ้าอ้อมสำเร็จรูป สำลี ฟองน้ำเช็ดตัว ผลิตภัณฑ์ทำความสะอาด และผลิตภัณฑ์ซักล้างสำหรับเด็ก โดยจัดพระราชทานสำหรับเด็กตั้งแต่แรกเกิดถึงอายุ 2 ปี เพิ่มเติมจากถุงพระราชทานทั่วไป...พระราชทานกำลังใจจิตอาสาทั้งนี้ จากสถานการณ์ฝนตกหนักในหลายพื้นที่ของประเทศไทย เป็นเหตุให้เกิดน้ำท่วมฉับพลัน น้ำป่าไหลหลากและดินสไลด์ในบริเวณพื้นที่ภาคเหนือตอนบน ภาคตะวันออกเฉียงเหนือที่อยู่ติดแม่น้ำโขง ทำให้ประชาชนได้รับความเดือดร้อน บาดเจ็บและเสียชีวิต รวมถึงเกิดความเสียหายแก่บ้านเรือน ทรัพย์สินของประชาชนจำนวนมาก พระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ พระบรมราชินี ทรงติดตามสถานการณ์และผลกระทบที่เกิดขึ้นกับประชาชนอย่างใกล้ชิดมาโดยตลอดและทรงมีพระเมตตาพระราชทานพระมหากรุณาธิคุณในการพระราชทานความช่วยเหลืออย่างเต็มที่ พร้อมทั้งได้มีพระราชกระแสทรงห่วงใยประชาชนผู้ประสบภัยจากเหตุดังกล่าว ทั้งมีพระราชกระแสทรงชื่นชม พระราชทานกำลังใจแก่จิตอาสาจากทุกภาคส่วนที่ต่างเสียสละกำลังกาย กำลังปัญญา กำลังทรัพย์ มาร่วมกันปฏิบัติการให้ความช่วยเหลือประชาชนผู้ประสบภัยแม้การช่วยเหลือจะเป็นไปอย่างยากลำบากท่ามกลางกระแสน้ำไหลเชี่ยว และข้อจำกัดต่างๆ แต่ทุกภาคส่วนและจิตอาสาต่างร่วมมือร่วมใจกันอย่างเต็มกำลัง ด้วยความรัก ความปรารถนาดีต่อกัน เป็นเครื่องมือสำคัญ ทำให้ประชาชนได้รับการช่วยเหลืออย่างทันท่วงที เป็นไปตามพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ พระบรมราชินี ในการให้ทุกคนมีจิตอาสา พร้อมที่จะเสียสละ ช่วยเหลือซึ่งกันและกัน จนสามารถทำให้สถานการณ์รุนแรงคลี่คลายลงได้ตามลำดับแม่ริมอ่วม-หนักสุดรอบ 30 ปีที่ จ.เชียงใหม่ สถานการณ์น้ำท่วมพื้นที่ อ.แม่ริม ยังไม่คลี่คลาย น้ำยังคงไหลบ่าเข้าท่วมบ้านเรือนประชาชน 4 หมู่บ้านใน ต.ริมเหนือ และ ต.ริมใต้ ที่ได้รับผลกระทบหนักคือบ้านท้องฝาย ต.ริมเหนือ ระดับน้ำยังสูงและไหลเชี่ยวแรง ชาวบ้านกว่า 500 ครอบครัวเดือดร้อนแสนสาหัส บางจุดระดับน้ำสูงถึงหน้าอก มีชาวบ้านติดค้างอยู่ในบ้านหลายครอบครัว ส่วนใหญ่เป็นผู้สูงอายุและผู้ป่วย ขณะที่อีกหลายคนไม่ยอมทิ้งบ้านเพราะเป็นห่วงทรัพย์สิน ตลอดทั้งวันเทศบาลตำบลริมเหนือส่งเรือเข้าช่วยเหลือนำผู้สูงอายุที่มีอาการเจ็บป่วยออกจากบ้านไปส่งโรงพยาบาล พร้อมทั้งจัดส่งอาหารและน้ำดื่มให้ผู้ประสบภัย ชาวบ้านบอกว่าน้ำท่วมครั้งนี้หนักที่สุดในรอบ 30 ปีฝนยังเทหนักบนดอยต้นน้ำนายวัชระ เทพกัน นอภ.แม่ริม ลงพื้นที่ติดตามสถานการณ์น้ำ กล่าวว่า น้ำท่วมแม่ริมครั้งนี้รุนแรงที่สุดในรอบหลายสิบปี มีพื้นที่ประสบภัยแล้ว 6 ตำบล 30 หมู่บ้าน ประชาชนได้รับผลกระทบประมาณ 1,200 ครอบครัว ช่วงบ่ายวันนี้สถานการณ์เริ่มคลี่คลายบางส่วน น้ำที่ท่วมขังลดแห้งไปแล้วประมาณ 700 หลัง ส่วนที่ยังคงวิกฤติคือหมู่บ้านริมฝั่งน้ำแม่ริมที่ระดับน้ำยังสูงเนื่องจากน้ำแม่ริมยังไม่ลดลง และมีรายงานว่าพื้นที่ดอยสูงที่เป็นต้นน้ำยังมีฝนตกลงมาอย่างต่อเนื่อง ทำให้ต้องติดตามสถานการณ์อย่างใกล้ชิด ขณะที่ฝ่ายปกครองและองค์กรปกครองส่วนท้องถิ่นจัดเรือและกำลังเจ้าหน้าที่พร้อมออกให้ความช่วยเหลือตลอด 24 ชั่วโมงบ้านพังถล่มลงแม่น้ำต่อหน้าผู้สื่อข่าวลงพื้นที่บ้านทรายมูล หมู่ 8 ต.ริมใต้ อ.แม่ริม จ.เชียงใหม่ หลังจากเมื่อช่วงเย็นวันที่ 23 ก.ย. เกิดฝนตกหนักทำให้น้ำป่าไหลหลากกัดเซาะตลิ่งแม่น้ำแม่ริม จนมีบ้านพังถล่มลงไปในน้ำ 3 หลัง พบนางมุกดา วงค์นาค อายุ 65 ปี เจ้าของบ้านหลังที่ชาวบ้านถ่ายคลิปขณะพังถล่มเล่าว่า ที่บ้านอยู่กับลูกชายสองคน ให้ลูกชายกู้เงินมาสร้างบ้าน 5 แสนบาท สร้างมาได้ประมาณ 3 ปี วันเกิดเหตุฝนตกหนักและน้ำมาไวมาก ทางการแจ้งเตือนก็รีบขนย้ายข้าวของได้บางอย่างเท่านั้น ได้ยินเสียงบ้านลั่น ญาติพี่น้องให้รีบหนีออกมาจากบ้าน สักพักบ้านก็ทรุดพังทลายหายไปต่อหน้าต่อตา ได้แต่นั่งมองทำอะไรไม่ได้ รู้สึกเสียใจมาก ยังผ่อนไม่ถึงครึ่งทางก็มาพังทลายหายไปกับน้ำ และบ้านญาติพี่น้องอีก 2 หลังที่อยู่ติดกันก็เสียหายไปทั้งหมด วอนหน่วยงานที่เกี่ยวข้องเร่งเข้ามาช่วยเหลือน้ำล้นอ่างกัดเซาะถนนขาดนางสุเบ็ญญา พัฒนยรรยง นอภ.แม่ออน สั่งการให้นายสิทธิพัฒ บุญทรง ปลัดอำเภอฝ่ายความมั่นคง นำสมาชิก อส.ลงพื้นที่ช่วยเหลือชาวบ้านหมู่ 7 ต.แม่ทา หลังเกิดน้ำล้นอ่างเก็บน้ำห้วยต้นเดื่อและลำห้วยสาขาต่างๆไหลลงแม่น้ำทา กระแสน้ำไหลเชี่ยวกัดเซาะถนนและคอสะพานพังเสียหาย จากนั้นไปตรวจสอบความเสียหายถนนทางการเกษตร หมู่ 3 ต.แม่ทา เกิดจากน้ำล้นอ่างเก็บน้ำห้วยบอนและลำห้วยสาขา ทำให้ถนนไม่สามารถใช้งานได้ รวมถึงน้ำได้กัดเซาะริมตลิ่งลำห้วยผ่านพื้นที่การเกษตรนาข้าวเสียหายบางส่วน อบต.แม่ทา นำรถไถไปปรับผิวถนนอย่างเร่งด่วนรวมถึงสำรวจพื้นที่การเกษตรที่ได้รับผลกระทบเพื่อให้การช่วยเหลือต่อไป...ระดมป้องกันเมืองเชียงใหม่ส่วนในพื้นที่ตัวเมืองเชียงใหม่เฝ้าระวังป้องกันน้ำท่วมเต็มพิกัด หลังมวลน้ำจากอำเภอทางตอนเหนือ หนุนให้ระดับน้ำในแม่น้ำปิงเพิ่มสูงขึ้นอย่างต่อเนื่อง ช่วงบ่ายวันนี้ จุด P1 สะพานนวรัฐ อ.เมืองเชียงใหม่ เพิ่มขึ้นเป็น 3.54 เมตร จากระดับล้นตลิ่งที่ 4.20 เมตร นายอัฏฐวิชย์ นาควัชระ ผอ.สำนักชลประทานที่ 1 ประกาศเตือนประชาชนให้ติดตามสถานการณ์และ เตรียมพร้อมรับมือน้ำล้นตลิ่งท่วมบ้านเรือนประชาชนในพื้นที่ลุ่มต่ำเสี่ยงน้ำท่วม คือ บ้านป่าพร้าวนอก (บางส่วน) ร้านอาหารท่าน้ำ ทางลอดใต้สะพานป่าแดด ชุมชนบ้านเด่น และหมู่บ้านจินดานิเวศน์ คาดว่ามวลน้ำจะมาถึงตัวเมืองเชียงใหม่ประมาณเวลา 01.00 น. วันที่ 25 ก.ย. จะทำให้ปริมาณน้ำตรงจุด วัดระดับน้ำ P 1 สูงประมาณ 3.90 เมตร เลยจุดวิกฤติที่ 3.70 เมตร แต่คงไม่มากไปกว่านี้ เพราะที่ อ.เชียงดาว ฝนไม่ได้ตกลงมาแล้วโรงเรียนหยุดครึ่งวันหนีน้ำท่วมขณะที่พื้นที่ลุ่มต่ำริมน้ำบางจุด เช่นที่โรงเรียนเชียงใหม่คริสเตียน เริ่มนำกระสอบทรายมาวางกั้นน้ำ รวมทั้งตั้งศูนย์เฝ้าระวังและสังเกตการณ์อยู่ข้างสะพานนวรัฐ มีเจ้าหน้าที่เตรียมความพร้อมของเครื่องจักรและกำลังพลในการเข้าช่วยเหลือประชาชนหากเกิดน้ำท่วม นอกจากนี้หลายโรงเรียนทั้งโรงเรียนปรินส์รอยแยลส์วิทยาลัย โรงเรียนดาราวิทยาลัย โรงเรียนเชียงใหม่คริสเตียน ประกาศหยุดการเรียนการสอนเป็นกรณีพิเศษในเวลา 12.00 น. แจ้งให้ผู้ปกครองรีบมารับบุตรหลานกลับบ้าน เนื่องจากมีความเสี่ยงที่น้ำจะไหลเข้าท่วมพื้นที่โรงเรียนเตรียมพร้อมรับมือเต็มพิกัดนายอัศนี บูรณุปกรณ์ นายกเทศมนตรีนครเชียงใหม่ เผยว่า ขณะนี้ระดับน้ำปิงมีปริมาณเพิ่มสูงขึ้นและมีรายงานว่าปริมาณน้ำบ้านแม่แต ที่จุด P.67 จะไหลเข้ามาสมทบอีก เทศบาลนครเชียงใหม่ได้เตรียมการรับมือและวางแผนเข้าช่วยเหลือประชาชน ในรูปแบบต่างๆ รวมถึงเตรียมกระสอบทรายเพื่อแจกจ่าย ให้ประชาชนในตัวเมืองเชียงใหม่ 2 จุด ด้วยกัน คือบริเวณสุสานหายยา และบริเวณสุสานบ้านเด่น ชาวบ้าน แห่กันมารับกระสอบทรายไปป้องกันบ้านเรือนตัวเอง พร้อมทั้งเคลื่อนย้ายรถหนีน้ำกันแล้ว ขณะที่ ปภ.จังหวัด เชียงใหม่ สรุปน้ำท่วม 15 อำเภอ 37 ตำบล 113 หมู่บ้าน ล่าสุดเริ่มคลี่คลายเกือบหมดแล้ว เหลือเพียง อ.แม่ริม ที่ยังวิกฤติหนักที่สุดเพราะเป็นพื้นที่ริมน้ำ...หวั่นบ่อแตกกำจัดจระเข้ 125 ตัวที่ฟาร์มจระเข้ลำพูน บ้านสันคะยอม หมู่ 4 ต.มะเขือแจ้ อ.เมืองลำพูน ผู้สื่อข่าวเดินทางไปพบ นายณัทภากย์ คำกาศ อายุ 37 ปี เจ้าของฟาร์ม หลัง เจ้าตัวโพสต์เฟซบุ๊กระบุว่า จำเป็นต้องกำจัดจระเข้ภายในฟาร์มจำนวนมาก เนื่องจากหวั่นเกรงจะเกิดน้ำท่วมในพื้นที่และบ่อแตกอาจทำให้จระเข้หลุดออกไปเป็นอันตรายกับชาวบ้าน นายณัทภากย์เผยว่า เปิดฟาร์มเลี้ยงจระเข้มานานกว่า 17 ปี ตอนนี้มีอยู่ ทั้งหมดประมาณ 700 ตัว ช่วงที่ผ่านมามีฝนตกหนัก ต่อเนื่องหลายวันเกิดน้ำท่วมขัง หวั่นเกรงว่าบ่อจะแตก หรือจระเข้ตัวใหญ่จะหลุดออกจากบ่อไปสร้างความเดือดร้อนให้ชาวบ้าน ตัดสินใจดำเนินการกำจัดจระเข้ พ่อพันธุ์แม่พันธุ์ที่มีอายุมากแล้ว ลอตแรกจำนวน 125 ตัว คงเหลือแต่จระเข้ตัวเล็กอยู่ประมาณ 500 กว่าตัวในฟาร์ม คงต้องรอพ้นฤดูฝนไปก่อน หรือมี สถานที่มั่นคงแข็งแรงจึงจะเริ่มเพาะพันธุ์กันใหม่ ยอมเอาซากจระเข้ไปขายขาดทุนครั้งนี้กว่า 1.5 ล้านบาท แต่ขอให้ความปลอดภัยกับชาวบ้านก่อนดีที่สุด“บิณฑ์” ช่วยอพยพชาวเกาะคาจ.ลำปาง มวลน้ำในแม่น้ำวัง ไหลลงสู่พื้นที่ อ.เกาะคา ช่วงกลางดึก ทะลักเข้าท่วมพื้นที่บ้านนาแส่ง ต.นาแส่ง นายอำเภอเกาะคา ผู้นำหมู่บ้าน พร้อมด้วย บิณฑ์ บันลือฤทธิ์ นำทีมกู้ภัยมูลนิธิร่วมกตัญญูลงพื้นที่ นำเรือท้องแบนเข้าไปช่วยเหลือผู้สูงอายุในหมู่บ้านที่อยู่ติดริมน้ำวังออกมาจากบ้านอย่างทุลักทุเล เนื่องจากระดับน้ำเพิ่มสูงขึ้นอย่างต่อเนื่อง อีกทั้งในพื้นที่มีฝนตกโปรยปรายสลับตกหนักเป็นบางช่วงมา ต่อเนื่อง และปริมาณน้ำทั้งจากดอยขุนตาลและแม่น้ำวัง ที่ไหลมาจาก 2 เขื่อน ที่เพิ่มการปล่อยน้ำลงสู่ทางตอนใต้ของจังหวัดลำปาง ทำให้แม่น้ำวังเพิ่มขึ้นอย่าง รวดเร็ว ระดับน้ำบางจุดสูงถึง 3 เมตร ทีมกู้ภัยต้องนำ เรือลัดเลาะไปตามซอยในหมู่บ้านเพื่ออพยพผู้สูงอายุและชาวบ้านออกมาอยู่ที่วัดนาแส่ง ที่ถูกน้ำท่วมเช่นกัน แต่ยังไม่มาก และมีอาคารสูงเป็นที่พักชั่วคราวได้...ห้างฉัตรยังจมหนักสุดรอบ 20 ปีที่หน้าวัดบ้านจำทรายมูล หมู่ 6 ต.ปงยางคก อ.ห้างฉัตร จ.ลำปาง ถนนสายห้างฉัตร-เกาะคา ระดับน้ำยังท่วมสูงประมาณ 60 ซม.และไหลเชี่ยว รถเล็กผ่านไม่ได้ ส่วนชุมชนในซอยน้ำยังสูงอยู่เกือบ 1 เมตร นายนิยม ปันม้า อายุ 61 ปี ชาวบ้านนำรถไถออกมาให้บริการรับส่งคนในหมู่บ้านเผยว่า ที่บ้านถูกน้ำท่วมเช่นกัน เข้าใจถึงความทุกข์ร้อนของชาวบ้านเวลาจะไปไหนมาไหน หรือนักเรียนต้องออกจากบ้านไปโรงเรียนก็ไม่สะดวก ตัดสินใจนำรถไถออกมารับส่งฟรี น้ำท่วมครั้งนี้ถือว่าหนักมากในรอบ 20 ปี ปกติน้ำท่วมไม่เกิน 2 วันก็แห้ง แต่รอบนี้ยังไม่มีทีท่าว่าน้ำจะลดลง ขณะที่ศาลาอเนกประสงค์เทศบาลตำบลปงยางคก ก็มีเจ้าหน้าที่มูลนิธิร่วมกตัญญูมาตั้งโรงครัวประกอบอาหารให้ผู้ประสบภัยด้วยระดมชาวบ้านสร้างสะพานจ.เชียงราย สถานการณ์น้ำจากแม่น้ำลาวเอ่อท่วม พื้นที่ อ.เวียงป่าเป้า ยังทรงตัว ทีมกู้ภัยนำเสบียงไปส่งผู้ประสบภัยที่บ้านห้วยหินลาดใน หมู่ 7 ต.บ้านโป่ง และช่วยค้นหานายจะลอ จะสอ ที่ถูกน้ำป่าพัดร่างสูญหาย ยังไม่พบตัว ส่วนที่บ้านแม่ปูนล่าง หมู่ 9 ต.เวียง น้ำป่ากัดเซาะคอสะพานขาด 5 แห่ง บ้านเรือนชาวบ้านพังเสียหาย 4 หลัง นายพิภพ ไทวิจิตรกร ผญบ.แม่ปูนล่าง ระดมชาวบ้านมาช่วยกันทำสะพานไม้ชั่วคราวเพื่อให้ประชาชนใช้สัญจร ขณะที่ อบจ. เชียงราย และแขวงทางหลวงชนบท เร่งสำรวจและซ่อมแซมผิวจราจรถนนหมายเลข 118 เชียงใหม่-เชียงราย ที่น้ำเอ่อท่วมพื้นที่ ต.เวียง ต.บ้านโป่ง และ ต.ป่างิ้ว รถยนต์ไม่สามารถสัญจรผ่านได้ช่วยหญิงสาวเพิ่งคลอดลูกผู้สื่อข่าวเดินทางลงพื้นที่บ้านแม่ปูนล่าง หมู่ 9 ต.เวียง อ.เวียงป่าเป้า มีบ้านเรือนโดนน้ำป่าซัดพังหลายหลัง กำแพง รพ.สต.แม่ปูน พังทลาย มีชาวบ้านและกู้ภัยจากมูลนิธิสว่างสัจพุทธธรรมปราจีนบุรี ช่วยกันนำท่อนไม้ขนาดใหญ่มาวางทอดเชื่อม 2 ฝั่งน้ำ ระหว่างนั้นมีผู้หญิงคนหนึ่งอุ้มทารกแรกคลอดห่อผ้าอ้อมเดินข้ามสะพานมาจากอีกฝั่ง บอกชาวบ้านว่าเป็นทารกเพศชาย เพิ่งคลอดเมื่อตอนตี 5 แม่เด็กยังอยู่ในป่า หลังจากญาติช่วยกันทำคลอดเด็กและตัดสายสะดือเลยอุ้มมาหาหมอที่ รพ.สต.แม่ปูน เจ้าหน้าที่รับไว้ดูแลและจะข้ามไปรับตัวแม่ที่อยู่อีกฝั่ง เพื่อนำทั้งแม่และเด็กส่ง รพ.เวียงป่าเป้า ไปอยู่ในความดูแลของแพทย์กว๊านพะเยาล้นทะลักอีกรอบจ.พะเยา ตลอดช่วงเช้ายังมีฝนตก เกิดน้ำป่าไหลหลากเข้าท่วมบ้านเรือนราษฎรในพื้นที่ ต.ต๋อม ต.ต๊ำ ต.ท่าจำปี ต.แม่ใส ต.แม่ต๋ำ ต.ท่าวังทอง และ ต.แม่กา อ.เมืองพะเยา ขณะที่น้ำร่องช้าง ไหลบ่าเข้าท่วมชุมชนทั้งในเขตเทศบาลเมืองดอกคำใต้และนอกเขตเทศบาล อ.ดอกคำใต้ ตลอดจนหมู่บ้านใกล้ลำน้ำ เช่นเดียวกับหลายหมู่บ้านใน อ.เชียงม่วน ก็ถูกน้ำท่วมบ้านเรือน ถนน ไร่นา เป็นบริเวณกว้าง ขณะที่สถานการณ์น้ำในกว๊านพะเยาเกินปริมาณกักเก็บเอ่อล้นเข้าท่วมถนนพหลโยธิน ในตัวเมืองพะเยา และชุมชน ต.เวียง เขตเทศบาลเมืองพะเยา ชลประทานเร่งระบายออกทางประตูน้ำลงสู่ลำน้ำอิง ทำให้ชุมชนบ้านแม่ต๋ำเมืองชุม เขตเทศบาลเมืองพะเยา และชุมชนบ้านฝั่งหมิ่น ต.ดอกคำใต้ ถูกน้ำที่ระบายออกจากกว๊านพะเยาไหลทะลักเข้าท่วมเป็นรอบที่สองเวียงสาเผชิญน้ำป่าซัดรอบสามจ.น่าน เกิดน้ำป่าหลากล้นตลิ่งลำน้ำสาและลำน้ำสาขาแม่น้ำน่าน เข้าท่วมบ้านเรือนที่บ้านต้นหนุน ต.กลางเวียง อ.เวียงสา ชาวบ้านกว่า 80 หลังคาเรือนติดค้างอยู่ในบ้านของตัวเอง ระดับน้ำสูง 50-100 ซม.ไหลเชี่ยวและรุนแรง ต้องรีบขนย้ายข้าวของขึ้นที่สูง หน่วยงานที่เกี่ยวข้องระดมกำลังเจ้าหน้าที่กู้ชีพกู้ภัยนำเรือและอุปกรณ์เข้าไปช่วยเหลือประชาชนอย่างเร่งด่วน เหตุการณ์น้ำป่าหลากครั้งนี้เป็นครั้งที่ 3 ในรอบ 1 เดือนที่ผ่านมา สร้างความเสียหายต่อชุมชนในระดับหนึ่ง อย่างไรก็ตาม ชาวบ้านได้รับคำเตือนจากหน่วยงานท้องถิ่นให้เตรียมพร้อมรับมือจึงสามารถเก็บข้าวของขึ้นที่สูงได้ทันท่วงที รวมทั้งมีการอพยพผู้ป่วยและผู้สูงอายุไปยังสถานที่ปลอดภัยก่อนที่น้ำจะเข้าท่วมประกาศปิดอุทยานฯภูลังกาจ.นครพนม ฝนตกหนักช่วง 2-3 วันที่ผ่านมา โดยเฉพาะพื้นที่ติดอุทยานแห่งชาติภูลังกา อ.บ้านแพง ปริมาณฝนเฉลี่ยถึง 100-140 มม. ทำให้มีน้ำป่าทะลักท่วมน้ำตก แหล่งท่องเที่ยวสำคัญในเขตอุทยาน อาทิ น้ำตาดโพธิ์ ตาดขาม รวมถึงเส้นทางท่องเที่ยวถ้ำนาคี และถ้ำนาคา นอกจากนี้ยังมีดินภูเขาสไลด์ เสี่ยงอันตราย ล่าสุดอุทยานแห่งชาติภูลังกามีคำสั่งปิดเข้าท่องเที่ยวชั่วคราว ป้องกันอันตรายกับนักท่องเที่ยว พร้อมฟื้นฟูเส้นทางท่องเที่ยว หากไม่มีฝนตกหนักลงมาซ้ำอีกจะสามารถเปิดบริการได้ภายใน 1-2 วัน ล่าสุดสถานการณ์ดีขึ้น ปริมาณฝนลดลง แต่ยังต้องเฝ้าระวัง นอกจากนี้ยังมีหมู่บ้านพื้นที่เสี่ยงคือบ้านไผ่ล้อม ต.ไผ่ล้อม กว่า 200 ครัวเรือน ที่อยู่ติดเขาภูลังกาและติดลำห้วยลังกาที่ระบายน้ำลงสู่น้ำโขง ต้องเตรียมพร้อมจัดเก็บสิ่งของขึ้นที่สูง ป้องกันความเสียหายจากน้ำป่าไหลหลากระทึกดินสไลด์หินถล่มทับถนนจ.อุดรธานี สำนักงาน ปภ.จังหวัดสรุปข้อมูลวันที่ 13-23 ก.ย. เกิดอุทกภัยใน 2 อำเภอ คือ อ.เมืองอุดรธานี และ อ.สร้างคอม บ้านเรือน ถนน สะพาน ได้รับความเสียหาย ไม่มีผู้ได้รับบาดเจ็บหรือเสียชีวิต ล่าสุดช่วงเช้าวันนี้มีฝนตกหนักต่อเนื่อง ทำให้ดินสไลด์ก้อนหินขนาดใหญ่ถล่มลงมาปิดถนนระหว่างหมู่บ้านบ้านเพิ่ม-คีรีวงกต ต.นาแค อ.นายูง เจ้าหน้าที่และชาวบ้านช่วยกันเปิดเส้นทางอย่างเร่งด่วน 1 ช่องทางจราจร พร้อมกับเฝ้าระวังอย่างใกล้ชิด ส่วนในเขต อ.เมืองอุดรธานี ได้รับผลกระทบจากลำห้วยหลวง 5 ตำบล คือ ต.เชียงพิณ ต.สามพร้าว ต.หมูม่น ต.กุดสระ และ ต.บ้านจั่น ได้รับความเดือดร้อน 19 หมู่บ้าน และเขตเทศบาลนครอุดรธานี 2 ชุมชน ขณะที่ อ.สร้างคอม มี 1 ตำบล 4 หมู่บ้าน เกิดจากการระบายน้ำในอ่างเก็บน้ำห้วยหลวง เพื่อรองรับปริมาณน้ำฝนที่ตกเหนืออ่างอย่างหนักหน่วงครม.เคาะฟรีค่าไฟเดือน ก.ย.ที่ทำเนียบรัฐบาล เมื่อเวลา 12.10 น. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี แถลงผลประชุมคณะรัฐมนตรีว่า ครม.เห็นชอบตามที่กระทรวงมหาดไทย เสนอมาตรการช่วยเหลือค่าไฟฟ้า แก่ผู้ใช้ไฟฟ้าที่ประสบภัยในพื้นที่ภาคเหนือ และภาคตะวันออก เฉียงเหนือ สำหรับค่าไฟฟ้าประจำเดือน ก.ย. และ ต.ค.67 โดยเดือน ก.ย.จะไม่เรียกเก็บค่าไฟฟ้า ส่วนเดือน ต.ค.จะให้ส่วนลดค่าไฟฟ้าร้อยละ 30 กำหนดให้เป็นส่วนลดก่อนการคำนวณภาษีมูลค่าเพิ่มแอปฯทางรัฐแจ้งเตือนฉุกเฉินน.ส.แพทองธารกล่าวว่า จากการรับฟังความคิดเห็นจากหน่วยงานที่เกี่ยวข้องและอาสาสมัครที่ช่วยแก้ปัญหาน้ำท่วม สั่งการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม รวมถึงคณะกรรมการอำนวยการและบริหารสถานการณ์อุทกภัย วาตภัย และดินโคลนถล่ม (คอส.) และศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) ศึกษาความเป็นไปได้ในการใช้แอปพลิเคชัน “ทางรัฐ” ในสถานการณ์ฉุกเฉิน เช่น เหตุการณ์อุทกภัยสำหรับการรายงานตัวของอาสาสมัคร แบ่งหน้าที่ความรับผิดชอบ และรายงานเหตุการณ์ฉุกเฉิน เนื่องจากได้รับข้อเสนอแนะมาว่าการไปรายงานตัวเพื่อช่วยเหลือประชาชนมีการซ้ำซ้อนกันทำให้เสียเวลา รวมถึงจะมีการลงทะเบียนรับเงินเยียวยา การประสานงานกับเจ้าหน้าที่ เพื่อให้เกิดการบูรณาการในการทำงาน และเกิดความรวดเร็วทั้งในภาครัฐ และภาคประชาชน อีกทั้งจะมีการเร่งรัดให้กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) เร่งดำเนินการใช้ระบบการแจ้งเตือนเพื่อให้การแจ้งเตือนภัยต่อประชาชนเป็นไปได้อย่างมีประสิทธิภาพและรวดเร็วมากยิ่งขึ้นช่วงสัปดาห์หน้าเริ่มเยียวยาต่อข้อถามถึงการเยียวยาผู้ประสบอุทกภัยรอบ 2 จะหารือกับศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) ในวันที่ 25 ก.ย.เลยหรือไม่ น.ส.แพทองธารกล่าวว่า ศปช.มีการประชุมกันทุกเช้า ตนไม่ได้เข้าร่วมประชุมด้วย แต่พยายามให้ ศปช. อนุมัติงบเยียวยาให้เร็วที่สุด และที่ได้มีการพูดคุยกันคาดว่าน่าจะเป็นในช่วงสัปดาห์หน้า แต่ขอให้ชัวร์ก่อนยังไม่อยากจะพูดอะไรทั้งนั้น จะเร่งให้ได้ประมาณนั้นเตือนภัยพิบัติผ่านเอสเอ็มเอสนายประเสริฐ จันทรรวงทอง รองนายกฯและ รมว.ดิจิทัลเพื่อเศรษฐกิจและสังคม กล่าวถึงการพัฒนาระบบเตือนภัยพิบัติ ว่า เมื่อวันที่ 23 ก.ย. ประชุมกับหน่วยงานที่เกี่ยวข้องหารือเรื่องเตือนภัยประชาชนเพื่อเตรียมพร้อมรับมือสถานการณ์ ระบบแจ้งเตือนภัยเชื่อมโยงทุกหน่วยงานที่เกี่ยวข้อง และได้เชิญผู้ให้บริหารเครือข่ายโทรศัพท์เพิ่มช่องทางแจ้งเตือนประชาชนหากมีกรณีเร่งด่วน ระบบการแจ้งเตือนภัย สามารถแจ้งเตือนให้ประชาชนได้รับทราบว่าสถานการณ์ปัจจุบันอยู่ในระดับใด ที่ได้แบ่งเป็น 5 ระดับความรุนแรงของสถานการณ์ ระดับ 5 เป็นการเตือนภัยในระดับสูงสุดเพื่อให้ประชาชนออกจากพื้นที่ ข้อความแจ้งเตือนจะชัดเจนว่าประชาชนควรปฏิบัติตัวอย่างไร ส่วนระบบบอร์ดแคสแจ้งเตือนภัยพิบัติฉุกเฉินทั้งระบบจะเสร็จประมาณไตรมาส 2 ปี 68 แม้ไม่รู้เบอร์โทรศัพท์ก็สามารถยิงเข้าไปได้ทุกหมายเลขที่อยู่ในพื้นที่ภัยพิบัติวธ.เร่งสำรวจวัดเสียหายเพิ่มน.ส.สุดาวรรณ หวังศุภกิจโกศล รมว.วัฒนธรรม กล่าวถึงวัดที่ได้รับความเสียหายจากอุทกภัย โดยเฉพาะในพื้นที่ภาคเหนือว่า ตอนนี้ยังไม่สามารถประเมินความเสียหายได้ ต้องรอรายงานจากอธิบดีกรมการศาสนาและหน่วยงานที่เกี่ยวข้อง หากน้ำลดหมดแล้วต้องลงไปสำรวจเพิ่มเติมอีกว่าได้รับความเสียหายมากน้อยแค่ไหน เพื่อหาแนวทางต่อว่าจะซ่อมแซม ยืนยันว่ากระทรวงวัฒนธรรมมีงบฯซ่อมแซมวัดที่ถูกน้ำท่วมแน่นอน เพราะไม่ได้มีแค่วัดอย่างเดียว แต่ยังมีเรื่องอื่นที่กรมศิลปากรดูแล ได้สั่งให้เร่งส่งรายงานมาให้เร็วที่สุดเพื่อจะได้รีบไปซ่อมแซมห้ามฉวยโอกาสขึ้นราคาสินค้านายวัฒนศักย์ เสือเอี่ยม อธิบดีกรมการค้าภายใน เผยว่า เมื่อวันที่ 21-22 ก.ย. ได้ลงพื้นที่ติดตามสถานการณ์ราคาสินค้าเกษตร และสินค้าอุปโภคบริโภคใน จ.เชียงราย หลังประสบภัยน้ำท่วม คาดว่าน้ำท่วมครั้งนี้ทำให้ผลผลิตข้าวเปลือกในพื้นที่ได้รับผลกระทบและน่าจะลดลงราว 15% จากปัจจุบัน สหกรณ์เสนอให้กรมช่วยเหลือเรื่องราคาปุ๋ย กรมจะช่วยเหลือโดยการเชื่อมโยงให้สถาบันเกษตรกรซื้อปุ๋ยโดยตรงจากโรงงานผู้ผลิต จะได้ราคาต่ำกว่าซื้อจากตัวแทนจำหน่ายในจังหวัด นอกจากนี้ยังเน้นย้ำให้สำนักงานพาณิชย์จังหวัดเชียงราย และสำนักงานชั่งตวงวัดสาขาเขต 1-7 เชียงราย กำกับดูแลไม่ให้ผู้ค้าฉวยโอกาสขึ้นราคาเอาเปรียบประชาชน และทำให้สินค้ามีเพียงพอ รวมถึงให้ตรวจสอบการปิดป้ายแสดงราคาและเครื่องชั่งตวงวัดให้เกิดความเป็นธรรมในการซื้อขายผลผลิตจากเกษตรกรสทนช.เตือนพื้นที่เสี่ยง 16 จว.สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) แจ้งเตือนพื้นที่เสี่ยงอุทกภัยล่วงหน้า 3 วัน ช่วงวันที่ 24-26 ก.ย. มีพื้นที่เสี่ยง 16 จังหวัด ได้แก่ ภาคเหนือ จ.เชียงราย (อ.เวียงป่าเป้า) จ.ลำปาง (อ.สบปราบและเมืองปาน) จ.พะเยา (อ.เมืองพะเยา) จ.แพร่ (อ.วังชิ้น) จ.พิษณุโลก (อ.นครไทย วังทอง และเนินมะปราง) และ จ.เพชรบูรณ์ (อ.เขาค้อ) ภาคตะวันออกเฉียงเหนือ จ.นครพนม (อ.นาแก) จ.สกลนคร (อ.เต่างอย) จ.กาฬสินธุ์ (อ.นาคู) และ จ.อุบลราชธานี (อ.น้ำยืน) ภาคตะวันออก จ.ปราจีนบุรี (อ.นาดี) และ จ.ตราด (อ.บ่อไร่) ภาคใต้ จ.สุราษฎร์ธานี (อ.พระแสง) จ.นครศรีธรรมราช (อ.ท่าศาลา) จ.สตูล (อ.ควนโดน) และ จ.ยะลา(อ.เบตง)อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}