{"title": "จับตา \"แม่น้ำปิง\" เมืองเชียงใหม่ เพิ่มระดับ   หลังรับน้ำป่าจากหลายอำเภอ", "url": "https://www.thairath.co.th/news/local/north/2816047", "tags": ["news", "local", "north", "2816047"], "publish_date": "23 ก.ย. 2567 19:46 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ําปิงเมืองเชียงใหม่เมืองเชียงใหม่แม่น้ําปิงส่วนที่แม่ริม"}, {"type": "DATE", "value": "23 ก.ย. 67"}, {"type": "LOCATION", "value": "ในเมืองเชียงใหม่ตัวเมืองเชียงใหม่หน้าคริสตจักรที่ 1เชียงใหม่"}, {"type": "TIME", "value": "เมื่อคืน"}, {"type": "LOCATION", "value": "อ.แม่ริมแม่น้ําปิงอ.เชียงดาว"}, {"type": "ORGANIZATION", "value": "ศูนย์อุทกวิทยาชลประทานภาคเหนือตอนบนกรมชลประทาน"}, {"type": "LOCATION", "value": "ปิง"}, {"type": "TIME", "value": "13.00 น."}, {"type": "LOCATION", "value": "จุดตรวจเชิงสะพานนวรัฐอ.เมืองเชียงใหม่"}, {"type": "LENGTH", "value": "2.30เมตร8 เซนติเมตร"}, {"type": "TIME", "value": "18.00น"}, {"type": "LENGTH", "value": ".2.67เมตร3.70เมตร"}, {"type": "PERSON", "value": "นายเกื้อกูล มานะสัมพันธ์สกุล"}, {"type": "ORGANIZATION", "value": "โครงการชลประทานเชียงใหม่"}, {"type": "LOCATION", "value": "เมืองเชียงใหม่ท่าวังตาลอ.เมืองเชียงใหม่ตัวเมืองเชียงใหม่ระบายน้ําดอยน้อยอ.ดอยหล่อแม่สอยอ.จอมทองดอยเต่าเขื่อน"}, {"type": "PERSON", "value": "ภูมิพล"}], "language": "th"}, "num_of_characters": 3632, "num_of_limited_characters": 1500, "num_of_limited_words": 384, "num_of_words": 952, "original_message": "จับตา \"แม่น้ำปิง\" เมืองเชียงใหม่ เพิ่มระดับ หลังรับน้ำป่าจากหลายอำเภอ เมืองเชียงใหม่ เฝ้าระวังระดับน้ำ \"แม่น้ำปิง\" หลังเพิ่มระดับ เนื่องจากรับน้ำป่าจากหลายอำเภอ ส่วนที่แม่ริม น้ำหลากเข้าวัด ซัดเอาโลงเย็นลอยละล่องวันที่ 23 ก.ย. 67 ผู้สื่อข่าวรายงานว่า ประชาชนในเมืองเชียงใหม่ พากันติดตามสถานการณ์น้ำอย่างใกล้ชิด หลังจากระดับน้ำในแม่น้ำปิง ที่ไหลผ่านตัวเมืองเชียงใหม่เพิ่มสูงขึ้นตั้งแต่ช่วงบ่าย มวลน้ำสีแดงขุ่นจากตะกอนดิน ไหลหลากมาพร้อมกับเศษไม้ ขยะ และยังมีเรือท้องแบนที่ถูกกระแสน้ำพัดมา ส่วนบริเวณสวนสาธารณะหน้าคริสตจักรที่ 1 เชียงใหม่ น้ำเริ่มล้นตลิ่งท่วมเก้าอี้พักผ่อน  โดยปริมาณน้ำที่เพิ่มสูงขึ้นมาจากฝนตกหนักในพื้นที่ทางตอนเหนือของจังหวัดที่มีฝนตกหนักมาตั้งแต่เมื่อคืน โดยเฉพาะน้ำป่าที่หลากท่วม อ.แม่ริม และไหลลงสู่แม่น้ำปิง รวมทั้งน้ำป่าจากลำน้ำธรรมชาติหลายสายจาก อ.เชียงดาว     ศูนย์อุทกวิทยาชลประทานภาคเหนือตอนบน กรมชลประทาน รายงานระดับน้ำในแม่น้ำปิงตั้งแต่เวลา 13.00 น. ที่จุดตรวจวัดระดับน้ำ p1 เชิงสะพานนวรัฐ อ.เมืองเชียงใหม่ จาก 2.30 เมตร เพิ่มขึ้นชั่วโมงละประมาณ 8 เซนติเมตร ในเวลา 18.00 น. เพิ่มขึ้นเป็น 2.67 เมตร จากระดับตลิ่งที่ 3.70 เมตร...นายเกื้อกูล มานะสัมพันธ์สกุล ผู้อำนวยการโครงการชลประทานเชียงใหม่ ยืนยันระดับน้ำปิงที่ไหลผ่านเมืองเชียงใหม่ยังไม่วิกฤติ และยังสามารถระบายน้ำได้ โดยชลประทานได้เปิดประตูระบายน้ำท่าวังตาล อ.เมืองเชียงใหม่ จำนวน 4 บาน เพื่อระบายน้ำออกจากตัวเมืองเชียงใหม่, ประตูระบายน้ำดอยน้อย อ.ดอยหล่อ 7 บาน และประตูระบายน้ำแม่สอย อ.จอมทอง 5 บาน เร่งระบายน้ำลงสู่ทะเลสาบดอยเต่า ไปยังเขื่อนภูมิพล เพื่อพร่องน้ำและรองรับมวลน้ำที่จะมาจากต้นน้ำและแม่น้ำสาขาต่าง ๆ ที่มาลงในแม่น้ำปิง    ทั้งนี้ระดับน้ำที่เพิ่มขึ้นแม้จะยังห่างจุดวิกฤติอีกมาก แต่สถานการณ์น้ำป่าหลากท่วมในพื้นที่ทางตอนเหนือของจังหวัด และระดับน้ำแม่น้ำปิงที่เริ่มสูงขึ้น ทำให้ประชาชนในเมืองเชียงใหม่มีความกังวลใจ กลัวว่าน้ำจากตอนเหนือจะมาเร็วแบบไม่ทันตั้งตัว หลายคนพากันออกมาติดตามสถานการณ์ที่จุดวัดระดับน้ำ P1 เชิงสะพานนวรัฐมีรายงานว่า ช่วงเย็นวันนี้ ระดับน้ำที่สถานีตรวจวัด P20 อ.เชียงดาว เพิ่มเป็น 3.15 เมตร จากระดับตลิ่ง 2.50 เมตร โดยมวลน้ำจะผ่านฝาย อ.แม่แตง และไหลผ่าน อ.แม่ริม ก่อนเข้าถึง อ.เมืองเชียงใหม่ ใช้เวลาประมาณ 31 ชั่วโมง แต่มวลน้ำจะถูกระบายลงลำน้ำสาขา และคาดว่าจะไม่มาถึงตัวเมืองเชียงใหม่ หากไม่มีฝนตกลงมาเพิ่มอีก    ขณะที่ นางพัทธนันท์ พิทาคำ นายอำเภอพร้าว จ.เชียงใหม่ รายงานว่า จากสถานการณ์ฝนตกหนักต่อเนื่องในพื้นที่ ส่งผลให้สะพานบ้านหนองบัว ต.แม่แวน อ.พร้าว ทรุด จึงสั่งปิดถนน งดใช้สะพานเป็นการชั่วคราว นอกจากนี้พบว่า ถนนบ้านขุนแจ๋ และบ้านแม่ทรายขาว ต.แม่แวน อ.พร้าว มีต้นไม้ล้มทับถนน ปิดการสัญจร เจ้าหน้าที่อยู่ระหว่างเคลียร์เส้นทางสายพร้าว-เวียงป่าเป้า พร้อมรายงานให้จังหวัดทราบต่อไปส่วนที่ อ.แม่ริม หลังฝนตกหนักบนอุทยานแห่งชาติดอยสุเทพ-ปุย น้ำได้ไหลลงสู่ลำห้วยแม่สาจำนวนมากและรุนแรง ผ่านปางช้างแม่สา ที่มีช้างเลี้ยงกว่า 60 เชือก ต้องนำช้างไปอยู่ที่สูง และปิดปางช้างทันที ซึ่งน้ำได้หลากท่วมหลายหมู่บ้าน เจ้าหน้าที่กู้ภัยต้องเข้าช่วยอพยพผู้ป่วยติดเตียง คนพิการ และชาวบ้านที่ได้รับความเดือดร้อนออกจากพื้นที่น้ำท่วม    ...ที่บ้านป่าแหว หมู่ 3 ต.แม่แรม อ.แม่ริม จ.เชียงใหม่ เมื่อช่วงเช้าที่ผ่านมา เกิดน้ำป่าลำห้วยแม่แรมไหลทะลักลงลำห้วยจนล้น ก่อนหลากเข้าท่วมหมู่บ้าน ทุ่งนา วัด และรีสอร์ต อย่างรวดเร็ว ซึ่งที่วัดบ้านป่าแหว น้ำไหลทะลักท่วมทั้งวัดและศาลา พัดเอาโลงเย็นที่ใช้สำหรับเก็บศพไปติดอยู่ภายในหอประชุม โชคดีไม่มีร่างผู้เสียชีวิตสอบถาม หลวงพ่ออินถา อายุ 71 ปี พระลูกวัดเล่าว่า ครั้งนี้น้ำป่าไหลแรง และสร้างความเสียหายให้กับชาวบ้าน รวมทั้งวัดมากที่สุด หลังจากเกิดน้ำท่วมหนักเมื่อปี พ.ศ. 2524 ซึ่งช่วงที่น้ำป่าหลากมา เป็นช่วงที่พระกำลังฉันเพล จนไม่สามารถเก็บอะไรขึ้นที่สูงได้ทัน ทำให้เกิดความเสียหาย โคลนและกิ่งไม้เต็มพื้นที่ไปหมด ต้องระดมชาวบ้านที่ไม่ได้รับความเดือดร้อน รวมทั้งเจ้าหน้าที่เทศบาล เข้ามาช่วยเหลือ และแม้ว่าน้ำจะแห้งแล้ว แต่ก็ยังไม่วางใจ เนื่องจากยังมีฝนตกลงมาตลอด    (ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)..."}}