{"title": "เขื่อนเจ้าพระยา ระบายน้ำแตะ 1,500 ลบ.ม. วันแรก   เตือน \"ริมตลิ่ง\" รับสถานการณ์", "url": "https://www.thairath.co.th/news/local/2816365", "tags": ["news", "local", "2816365"], "publish_date": "25 ก.ย. 2567 13:43 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1,500 ลบ.ม."}, {"type": "LOCATION", "value": "ชัยนาท"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 12"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1,500ลบ.ม."}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "DATE", "value": "25  กันยายน 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 12กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "60 ซม."}, {"type": "DATE", "value": "วันนี้"}, {"type": "PERSON", "value": "นายวัชระ ไกรสัย"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่12"}, {"type": "LOCATION", "value": "การจังหวัดชัยนาทเขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติสํานักงานทรัพยากรน้ําแห่งชาติจากกรมอุตุนิยมวิทยาและสถาบันสารสนเทศทรัพยากรน้ํา(องค์การมหาชน)จากกรมทรัพยากรน้ําและกรมทรัพยากรธรณี"}, {"type": "DATE", "value": "19 -25  ก.ย. 2567"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": ""}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "0.60เมตร"}], "language": "th"}, "num_of_characters": 3236, "num_of_limited_characters": 1500, "num_of_limited_words": 342, "num_of_words": 752, "original_message": "เขื่อนเจ้าพระยา ระบายน้ำแตะ 1,500 ลบ.ม. วันแรก เตือน \"ริมตลิ่ง\" รับสถานการณ์ ชัยนาท สำนักงานชลประทานที่ 12 ออกหนังสือด่วนที่สุด แจ้งเตือนเขื่อนเจ้าพระยา ระบายน้ำแตะ 1,500 ลบ.ม. วันแรก รองรับมวลน้ำฝนจากภาคเหนือ น้ำขึ้นเกือบเมตร เตือน \"ริมตลิ่ง\" รับสถานการณ์เมื่อวันที่ 25 กันยายน 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยามีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง ขณะที่เขื่อนเจ้าพระยาได้มีการปรับเพิ่มการระบายน้ำผ่านเขื่อน โดยล่าสุด สำนักงานชลประทานที่ 12 โดยกรมชลประทาน ออกหนังสือแจ้งเตือนระดับน้ำเหนือเขื่อนเจ้าพระยายกตัวสูง 60 ซม. เพื่อควบคุมการระบายท้ายเขื่อนไม่เกิน 1,500 ลูกบาศก์เมตรต่อวินาทีโดยล่าสุดวันนี้ นายวัชระ ไกรสัย ผู้อำนวยการสำนักงานชลประทานที่ 12 ได้ออกหนังสือด่วนที่สุดถึงผู้ว่าราชการจังหวัดชัยนาท แจ้งเตือนการควบคุมระดับน้ำเหนือเขื่อนเจ้าพระยา เผยว่า ตามประกาศสำนักงานทรัพยากรน้ำแห่งชาติ ฉบับที่ 16/2567 เรื่องเฝ้าระวังน้ำท่วมฉับพลัน น้ำป่าไหลหลาก ด้วยสำนักงานทรัพยากรน้ำแห่งชาติ ได้ประเมินวิเคราะห์สถานการณ์น้ำตามฝนคาดการณ์จากกรมอุตุนิยมวิทยา และสถาบันสารสนเทศทรัพยากรน้ำ (องค์การมหาชน) และการคาดการณ์พื้นที่เสี่ยงน้ำหลากและพื้นที่เสี่ยงดินโคลนถล่มบริเวณพื้นที่ต้นน้ำ จากกรมทรัพยากรน้ำและกรมทรัพยากรธรณี พบว่ามีความเสี่ยงต้องเฝ้าระวังในช่วงวันที่ 19-25 ก.ย. 2567 ดังนั้นเพื่อควบคุมการระบายน้ำท้ายเขื่อนเจ้าพระยาในอัตราไม่เกิน 1,500 ลูกบาศก์เมตรต่อวินาที กรมชลประทานจึงจำเป็นต้องใช้พื้นที่ว่างเหนือเขื่อนเจ้าพระยาชะลอน้ำไว้เป็นการชั่วคราว ซึ่งจะทำให้ระดับน้ำด้านเหนือเขื่อนเจ้าพระยายกตัวสูงขึ้นประมาณ 0.60 เมตรจากปัจจุบัน โดยจะยกระดับเหนือเขื่อนขึ้นเท่าที่จำเป็น และรักษาระดับน้ำไม่เกิน +17.00 ม.รทก.    ...ดังนั้น เพื่อเป็นการเตรียมความพร้อมรับสถานการณ์น้ำ สำนักงานชลประทานที่ 12 ขอประกาศแจ้งเตือนหน่วยงานที่เกี่ยวข้อง บริษัท ห้างร้าน ที่ประกอบกิจการในแม่น้ำเจ้าพระยา อาทิ งานก่อสร้างเขื่อนป้องกันตลิ่ง แพร้านอาหาร และประชาชนที่อาศัยอยู่ในพื้นที่ริมสองฝั่งแม่น้ำเจ้าพระยา ขอให้เฝ้าระวังติดตามสถานการณ์อย่างใกล้ชิดสำหรับปัจจุบัน ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,781 ลูกบาศก์เมตรต่อวินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.45 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 12.46 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 3.88 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 1,399 ลูกบาศก์เมตรต่อวินาที จึงส่งผลทำให้ที่สถานีวัดน้ำ C.3 บ้านบางพุทรา อ.เมือง จ.สิงห์บุรี มีปริมาณน้ำไหลผ่านอยู่ที่ 1,259 ลูกบาศก์เมตรต่อวินาที    ขณะที่ทางด้านนายเถลิงกิตติ์ สุวรรณชาติ ผู้อำนวยการโครงการส่งน้ำและบำรุงรักษาเจ้าพระยา เปิดเผยว่า สำหรับปัจจุบันสถานการณ์น้ำเขื่อนเจ้าพระยา ในช่วงที่ผ่านมาเขื่อนเจ้าพระยาได้มีการพร่องน้ำเอาไว้แล้ว โดยปัจจุบันปริมาณน้ำจากทางเหนือเริ่มไหลลงมาที่ จ.นครสวรรค์ ซึ่งทางเขื่อนเจ้าพระยา โดยสำนักงานชลประทานที่ 12 กรมชลประทาน ได้มีการบริหารจัดการน้ำ ระบายน้ำผ่านเขื่อนเจ้าพระยาแบบเป็นขั้นบันได เพื่อป้องกันไม่ให้บ้านเรือนของประชาชนที่อาศัยอยู่ติดกับแม่น้ำเจ้าพระยาเกิดความเสียหาย สำหรับหลังจากนี้แนวร่องฝนจะพาดผ่านภาคเหนือตอนล่าง และภาคกลางตอนบน ซึ่งในห้วงเวลานี้จะอยู่ในช่วงกลางฤดู ซึ่งจะทำให้มีการระบายน้ำผ่านเขื่อนเจ้าพระยาสูงที่สุดทั้งนี้ก็อยากจะฝากถึงประชาชนที่อาศัยอยู่ในพื้นที่ของลำน้ำเจ้าพระยา เฝ้าติดตามสถานการณ์น้ำอย่างใกล้ชิด และทางกรมชลประทาน รวมไปถึงรัฐบาล ที่ได้ให้ความสำคัญเรื่องการบริหารจัดการน้ำ ทางกรมชลประทานก็จะบริหารจัดการน้ำให้เกิดผลกระทบต่อพื้นที่บ้านเรือนของประชาชนให้น้อยที่สุด"}}