{"title": "ชาวลำปางอ่วม น้ำไหลท่วมหลายอำเภอ ต.สบปราบ   เดือดร้อนกว่า 170 หลังคาเรือน", "url": "https://www.thairath.co.th/news/local/north/2816533", "tags": ["news", "local", "north", "2816533"], "publish_date": "26 ก.ย. 2567 10:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวลําปางต.สบปราบ\"ลําปางน้ําแม่ลุ่มต.สบปราบจังหวัดลําปางเขื่อนกิ่วคอหมา"}, {"type": "MONEY", "value": "170"}, {"type": "LOCATION", "value": "แม่น้ําวัง"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "2"}, {"type": "LOCATION", "value": "ตําบลปงดอนเขตเทศบาลแจ้ห่มเขตเทศบาลแจ้ห่มเขื่อนกิ่วลมอําเภอเมืองลําปาง"}, {"type": "MONEY", "value": "339"}, {"type": "LOCATION", "value": "แม่น้ําวังชุมชนกาดกองต้าชุมชนวัดเกาะวาลุการาม"}, {"type": "TIME", "value": "9.00น."}, {"type": "DATE", "value": "26 ก.ย. 67"}, {"type": "LOCATION", "value": "ชุมชนสบปราบใต้หมู่ที่14ต.สบปราบอ.สบปราบจ.ลําปางริมแม่น้ําวังน้ําแม่วัง"}, {"type": "PERSON", "value": "นายมิตรพนม สุพร"}, {"type": "LOCATION", "value": "ตําบลสบปราบาก้อน"}], "language": "th"}, "num_of_characters": 1843, "num_of_limited_characters": 1500, "num_of_limited_words": 389, "num_of_words": 471, "original_message": "ชาวลำปางอ่วม น้ำไหลท่วมหลายอำเภอ ต.สบปราบ เดือดร้อนกว่า 170 หลังคาเรือน \"ลำปาง\" อ่วม น้ำแม่วังเอ่อเข้าท่วมหลายอำเภอโดยเฉพาะชุมชนที่ลุ่มต่ำ ชาวบ้าน ต.สบปราบ เดือดร้อนหนักกว่า 170 หลังคาเรือนผู้สื่อข่าวรายงานว่า หลังจากที่มีฝนตกลงในพื้นที่จังหวัดลำปาง ประกอบกับสองเขื่อนใหญ่ คือเขื่อนกิ่วคอหมาที่สามารถกักเก็บเต็มความจุ 170 ล้านลูกบาศก์เมตร ตอนนี้ปริมาณน้ำเกินกว่าที่ทางเขื่อนจะรองรับได้ จึงเร่งปล่อยน้ำลงสู่แม่น้ำวังในปริมาณ 260 ลูกบาศก์เมตรต่อวินาที ทำให้ปริมาณน้ำวังท้ายเขื่อนเพิ่มสูงขึ้น ส่งผลกระทบต่อชาวบ้านในตำบลปงดอน และเขตเทศบาลแจ้ห่มที่อาศัยอยู่ในที่ลุ่มต่ำ โดยเฉพาะในเขตเทศบาลแจ้ห่มจะมีน้ำท่วมบ้านจำนวนมาก และนอกจากนี้เขื่อนกิ่วลม อำเภอเมืองลำปางเพิ่มการปล่อยน้ำสูงสุด อยู่ที่ 339 ลูกบาศก์เมตรต่อวินาที ทำให้น้ำวังได้เพิ่มสูงขึ้นอย่างต่อเนื่อง บางจุดล้นตลิ่งท่วมถนนเลียบแม่น้ำวังแล้ว โดยที่บริเวณชุมชนกาดกองต้า ชุมชนวัดเกาะวาลุการามในโซนที่เป็นที่ลุ่มต่ำ    เมื่อเวลา 9.00 น. วันที่ 26 ก.ย. 67 ผู้สื่อข่าวลงพื้นที่บริเวณชุมชนสบปราบใต้ หมู่ที่ 14 ต.สบปราบ อ.สบปราบ จ.ลำปาง พบว่าถนนเส้นกลางของชุมชนซึ่งอยู่ใกล้กับริมแม่น้ำวัง และเป็นที่ลุ่มต่ำ ถูกน้ำแม่วังไหลเข้าท่วมระดับน้ำสูง ตั้งแต่ตาตุ่มไปจนถึงระดับคอบางหลังด้วยความเป็นห่วงบ้าน ต้องว่ายน้ำเข้าไปบ้านของตนเอง เพราะเป็นห่วงบ้าน หน่วยกู้ภัย พระสงฆ์ และหลายหน่วยงานเข้าให้การช่วยเหลือชาวบ้าน...    สอบถาม นายมิตรพนม สุพร กำนันตำบลสบปราบ เปิดเผยว่า น้ำวังได้ไหลเอ่อท่วมบ้านของชาวบ้าน เป็นวันที่ 3 แล้ว ระดับน้ำสูงตั้งแต่ตาตุ่มไปจนถึงคอ ขึ้นอยู่กับว่าเป็นพื้นที่ลุ่มต่ำระดับไหน ตอนนี้ชาวบ้าน 170 หลังคาเรือน ได้รับความเดือดร้อน และหากมวลน้ำก้อนที่สองไหลมาเพิ่มอีก คาดว่าระดับน้ำอาจจะสูงเพิ่มกว่าเดิมอีกเกือบเมตร แต่ทั้งนี้ที่ผ่านมา ชาวบ้านก็มีการเตรียมรับมือไว้ก่อนหน้าแล้ว แต่หากมีฝนตกลงมาอีกก็จะส่งผลกระทบหนักกว่านี้แน่นอน    ทั้งนี้ ผู้สื่อข่าวรายงานอีกว่าน้ำแม่วังได้ไหลผ่านไปถึงอำเภอเถิน อำเภอแม่พริกแล้วทำให้เกิดน้ำท่วมบ้านของชาวบ้านที่อยู่ริมแม่น้ำวังและเป็นที่ลุ่มต่ำตลอดสายแล้ว."}}