{"title": "เจ้าหน้าที่ช่วยอพยพนักท่องเที่ยว หลัง \"น้ำปาย\"   ทะลักท่วมรีสอร์ตช่วงเช้ามืด", "url": "https://www.thairath.co.th/news/local/north/2816320", "tags": ["news", "local", "north", "2816320"], "publish_date": "25 ก.ย. 2567 10:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําน้ําจ.แม่ฮ่องสอน"}, {"type": "TIME", "value": "ช่วงเช้ามืด"}, {"type": "DATE", "value": "25 ก.ย. 67"}, {"type": "PERSON", "value": "นายอเนก ปันทะยม"}, {"type": "LOCATION", "value": "นายอําเภอปายจ.แม่ฮ่องสอนจังหวัดแม่ฮ่องสอน"}, {"type": "TIME", "value": "ตั้งแต่ตี"}, {"type": "LOCATION", "value": "อ.ปายปายแม่น้ําปายปายที่บ้านพักปายริเวอร์ไซด์"}, {"type": "TIME", "value": "06.00น."}, {"type": "LOCATION", "value": "อ.ปายอ.ปายวัดป่าขามหอประชุมที่ว่าการอําเภอปาย"}, {"type": "PERSON", "value": "นายชูชีพ พงษ์ไชย"}, {"type": "LOCATION", "value": "การจังหวัดแม่ฮ่องสอน"}, {"type": "ORGANIZATION", "value": "ศูนย์อํานวยการป้องกันและบรรเทาสาธารณภัย"}, {"type": "LOCATION", "value": "อําเภอปาย"}], "language": "th"}, "num_of_characters": 1777, "num_of_limited_characters": 1500, "num_of_limited_words": 346, "num_of_words": 429, "original_message": "เจ้าหน้าที่ช่วยอพยพนักท่องเที่ยว หลัง \"น้ำปาย\" ทะลักท่วมรีสอร์ตช่วงเช้ามืด เจ้าหน้าที่เร่งอพยพนักท่องเที่ยวออกจากพื้นที่ หลัง \"น้ำปาย\" ทะลักเข้าท่วมรีสอร์ตหลายแห่งใน จ.แม่ฮ่องสอน ช่วงเช้ามืด พร้อมเฝ้าติดตามปริมาณน้ำฝนที่ตกในพื้นที่ต้นน้ำเมื่อวันที่ 25 ก.ย. 67 นายอเนก ปันทะยม นายอำเภอปาย จ.แม่ฮ่องสอน รายงานมายังจังหวัดแม่ฮ่องสอนว่า ช่วงตั้งแต่ตีสาม ได้เกิดฝนตกหนักในเขตพื้นที่ อ.ปาย ต่อมาได้เกิดแม่น้ำปายล้นตลิ่งเข้าท่วมรีสอร์ตหลายแห่ง อาทิ ปายริเวอร์ไซด์รีสอร์ท โกลเด้นฮัท คันนารี่เกสเฮ้าส์ ปายในฝันเกสเฮ้าส์ และบ้านเรือนราษฎรหลายแห่ง ที่ตั้งอยู่ใกล้ฝั่งแม่น้ำปาย    ระดับน้ำได้ท่วมสูงขึ้นอย่างต่อเนื่อง มีนักท่องเที่ยวชาวอิสราเอลติดอยู่ในปายในฝันเกสเฮ้าส์ จำนวน 2 คน และที่บ้านพักปายริเวอร์ไซด์รีสอร์ท มีนักท่องเที่ยวชาวอิสราเอลติดอยู่ 8 คน เจ้าหน้าที่ช่วยกันลำเลียงนักท่องเที่ยวชาวต่างชาติ ซึ่งส่วนใหญ่เป็นชาวยุโรปหนีน้ำออกมาได้อย่างปลอดภัย เบื้องต้นไม่มีรายงานผู้ได้รับบาดเจ็บ หรือเสียชีวิตแต่อย่างใด จนถึงเวลา 06.00 น. น้ำที่ทะลักเข้าท่วมได้ลดระดับลง หลังฝนเริ่มหยุดตกลง    ...โดยทางเจ้าหน้าที่ตำรวจท่องเที่ยว และหน่วยงานในพื้นที่ อ.ปาย หลังได้ร่วมกันอพยพนักท่องเที่ยวชาวต่างชาติหนีน้ำท่วมออกจากที่พักแล้ว ยังได้ให้การสนับสนุนน้ำดื่ม อาหาร และเครื่องนุ่งห่มแก่นักท่องเที่ยว พร้อมจัดหาที่พักแห่งใหม่ให้ด้วย ขณะที่ทาง อ.ปาย ยังไม่ไว้ใจกับสถานการณ์ จึงได้เตรียมการสถานที่รองรับสำหรับผู้อพยพไว้ที่วัดป่าขาม และหอประชุมที่ว่าการอำเภอปาย    ต่อมา นายชูชีพ  พงษ์ไชย ผู้ว่าราชการจังหวัดแม่ฮ่องสอน ได้สั่งการให้ศูนย์อำนวยการป้องกันและบรรเทาสาธารณภัยอำเภอปาย เฝ้าติดตามปริมาณน้ำฝนที่ตกในพื้นที่ต้นน้ำ น้ำปาย และน้ำของ และให้การช่วยเหลือนักท่องเที่ยว ประชาชนจากกรณีฝนตกอย่างต่อเนื่องทั้งนี้ จากรายงานพบว่าฝนที่ตกอย่างหนัก ทำให้แม่น้ำปายและแม่น้ำของ ล้นตลิ่งหลากเข้าท่วมเขต อ.ปาย บริเวณพื้นที่ ต.เวียงเหนือ จำนวน 2 หมู่บ้าน  ต.แม่ฮี้ จำนวน 2 หมู่บ้าน และ ต.เวียงใต้ จำนวน 2 หมู่บ้าน."}}