{"title": "\"เชียงใหม่\" เฝ้าระวังน้ำปิง แตะจุดสูงสุด 3.9 เมตร   คืนนี้ เช็กจุดเสี่ยงน้ำท่วม", "url": "https://www.thairath.co.th/news/local/north/2816225", "tags": ["news", "local", "north", "2816225"], "publish_date": "24 ก.ย. 2567 17:34 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"เชียงใหม่"}, {"type": "LENGTH", "value": "3.9 เมตร"}, {"type": "DATE", "value": "คืนนี้"}, {"type": "LOCATION", "value": "เฝ้าระวังน้ําปิงอ.เมืองเชียงใหม่"}, {"type": "LENGTH", "value": "3.9 เมตร"}, {"type": "TIME", "value": "เวลาประมาณตี  1 คืนนี้13.30 น."}, {"type": "DATE", "value": "วันนี้ ( 24  ก.ย. 67"}, {"type": "LOCATION", "value": "บนสะพานนวรัฐอ.เมืองเชียงใหม่"}, {"type": "PERSON", "value": "นายอัฏฐวิชย์ นาควัชระ"}, {"type": "ORGANIZATION", "value": "การสํานักชลประทานที่ 1"}, {"type": "PERSON", "value": "นายอัศนี บูรณุปกรณ์"}, {"type": "ORGANIZATION", "value": "กเทศมนตรี"}, {"type": "LOCATION", "value": "นครเชียงใหม่"}, {"type": "PERSON", "value": "และนาย ดุสิต พงศาพิพัฒน์"}, {"type": "ORGANIZATION", "value": "สํานักงานป้องกันและบรรเทาสาธารณภัยจังหวัด"}, {"type": "LOCATION", "value": "เชียงใหม่จังหวัดเชียงใหม่"}, {"type": "PERSON", "value": "นายอัฏฐวิชย์"}, {"type": "LOCATION", "value": "บริเวณสะพานนวรัฐอ.เมืองเชียงใหม่"}, {"type": "LENGTH", "value": "3.50 เมตร3.70 เมตร3.90เมตร"}, {"type": "DATE", "value": "25 กันยายน 2567"}, {"type": "TIME", "value": "01.00-04.00น."}, {"type": "LOCATION", "value": "แม่น้ําปิงปิงนครเชียงใหม่น้ําบ้านป่าพร้าวนอกโรงเหล้าร้านอาหารวังปลาร้านอาหารท่าน้ําไปป่าแดดถนนเจริญประเทศโรงเรียนมงฟอร์ตประถมป่าไม้เชียงใหม่วัดชัยมงคลวัดป่าพร้าวนอกหมู่บ้านเวียงทองตําบลป่าแดดบ้านเด่น"}, {"type": "ORGANIZATION", "value": "การไฟฟ้า"}, {"type": "LOCATION", "value": "บ้านเด่นจังหวัด"}], "language": "th"}, "num_of_characters": 2074, "num_of_limited_characters": 1500, "num_of_limited_words": 388, "num_of_words": 528, "original_message": "\"เชียงใหม่\" เฝ้าระวังน้ำปิง แตะจุดสูงสุด 3.9 เมตร คืนนี้ เช็กจุดเสี่ยงน้ำท่วม เฝ้าระวังน้ำปิง อ.เมืองเชียงใหม่ แตะจุดสูงสุด 3.9 เมตร เวลาประมาณตี 1 คืนนี้ เช็กพื้นที่เสี่ยงน้ำท่วม เตรียมขนย้ายสิ่งของขึ้นที่สูงเมื่อเวลา 13.30 น. วันนี้ (24 ก.ย. 67) ที่บริเวณบนสะพานนวรัฐ อ.เมืองเชียงใหม่ นายอัฏฐวิชย์ นาควัชระ ผู้อำนวยการสำนักชลประทานที่ 1 พร้อมด้วย นายอัศนี บูรณุปกรณ์ นายกเทศมนตรีนครเชียงใหม่ และนายดุสิต พงศาพิพัฒน์ หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ ร่วมกันแถลงถึงสถานการณ์น้ำในพื้นที่จังหวัดเชียงใหม่ โดย นายอัฏฐวิชย์ เปิดเผยว่า ขณะนี้ระดับน้ำที่จุด P1 บริเวณสะพานนวรัฐ อ.เมืองเชียงใหม่ มีระดับน้ำอยู่ที่ 3.50 เมตร ซึ่งคาดการณ์ว่าที่จุดนี้จะมีปริมาณน้ำวิกฤตที่ 3.70 เมตร และสูงสุดที่ระดับ 3.90 เมตร ในวันที่ 25 กันยายน 2567 เวลา 01.00 - 04.00 น. จึงขอให้ประชาชนติดตามเฝ้าระวังสถานการณ์น้ำอย่างใกล้ชิด และขอให้พื้นที่ลุ่มต่ำตามแนวแม่น้ำปิง เตรียมพร้อมรับสถานการณ์น้ำตามแนวแม่น้ำปิงที่เพิ่มสูงขึ้นดังกล่าวด้วย    ขณะที่ นายกเทศมนตรีนครเชียงใหม่ ได้ออกประกาศให้ประชาชนที่อยู่ริมฝั่งน้ำปิงในพื้นที่โซน 1 คือ บ้านป่าพร้าวนอก โรงเหล้า ร้านอาหารวังปลา ร้านอาหารท่าน้ำ ทางลอดใต้สะพานไปป่าแดด โซน 2 คือ ถนนเจริญประเทศ โรงเรียนมงฟอร์ตประถม ป่าไม้เชียงใหม่ วัดชัยมงคล วัดป่าพร้าวนอก หมู่บ้านเวียงทอง ตำบลป่าแดด และโซน 3 คือ บ้านเด่น การไฟฟ้าบ้านเด่น หมู่บ้านจินดานิเวศ เตรียมขนย้ายสิ่งของขึ้นที่สูง เพื่อเตรียมความพร้อมรับมือกับสถานการณ์น้ำท่วมในพื้นที่ดังกล่าว...      ทั้งนี้ ในด้านการเตรียมความพร้อมในการให้ความช่วยเหลือพี่น้องประชาชน หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ เผยเพิ่มเติมว่า จากสถานการณ์ขณะนี้ ทุกหน่วยงานมีเวลาในการเตรียมความพร้อมรับมือกับมวลน้ำที่จะไหลมาจาก อ.เชียงดาว แม่แตง และแม่ริม ถึงตัวเมืองเชียงใหม่ในคืนนี้ โดยในแผนการปฏิบัติงานหลังจากนี้คือจะมีการเข้าไปอพยพผู้ป่วยติดเตียง คนชราเด็ก สตรี ที่อาศัยในพื้นที่เสี่ยง พร้อมกับมีการเตรียมความพร้อมในเรื่องของอาหารสำหรับผู้อพยพและผู้ที่จะได้รับผลกระทบ ซึ่งคาดว่าหลังจากผ่านพ้นคืนนี้ไป หากไม่มีฝนตกลงมาเพิ่มขึ้นอีก ระดับน้ำในแม่น้ำจะลดลงและกลับเข้าสู่สภาวะปกติภายใน 1-2 วันนี้ ดังนั้นขอให้น้องประชาชนติดตามสถานการณ์อย่างใกล้ชิดต่อไป.    (ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}