{"title": "\"ดอยอินทนนท์\" ฝนตกหนัก 3 ชั่วโมง ทำ \"น้ำป่า\"   ไหลเข้าท่วมหมู่บ้านเสียหายหลายหลัง", "url": "https://www.thairath.co.th/news/local/2816739", "tags": ["news", "local", "2816739"], "publish_date": "27 ก.ย. 2567 09:15 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"ดอยอินทนนท์"}, {"type": "TIME", "value": "3 ชั่วโมง"}, {"type": "LOCATION", "value": "\"ดอยอินทนนท์"}, {"type": "TIME", "value": "3 ชั่วโมง23.30น."}, {"type": "DATE", "value": "26  ก.ย. 2567"}, {"type": "LOCATION", "value": "อ.จอมทองจ.เชียงใหม่"}, {"type": "TIME", "value": "19.00 น.3 ชั่วโมง"}, {"type": "LOCATION", "value": "น้ําแม่หอยน้ําแม่กลางขึ้นดอยอินทนนท์แยกน้ําตกแม่กลางหลวงถนนสายจอมทองดอยอินทนนท์หมู่ที่10บ้านแม่หอยหมู่ที่ 11บ้านเมืองกลางหมู่ที่21บ้านกู่ฮ้อสามัคคีตําบลบ้านหลวงอําเภอจอมทองจังหวัดเชียงใหม่"}, {"type": "TIME", "value": "02.00น."}, {"type": "DATE", "value": "27 กันยายน 2567"}, {"type": "LOCATION", "value": "หมู่บ้านแม่หอยม.10บ้านเมืองกลางม.11บ้านน้ําตกแม่กลางม.20และบ้านฮ้อสามัคคีม.21ต.บ้านหลวงอ.จอมทอง"}, {"type": "PERSON", "value": "น . ส .กัญฐ์ธมล ดวงวิโรจน์"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "PERSON", "value": "นายรพีพงศ์ ชัยอาภัย"}, {"type": "ORGANIZATION", "value": "เทศบาลป้องกันฯเทศบาลตําบลบ้าน"}, {"type": "LOCATION", "value": "หลวง"}, {"type": "TIME", "value": "กลางดึกที่ผ่านมา"}, {"type": "LOCATION", "value": "เทศบาลน้ํา"}], "language": "th"}, "num_of_characters": 1374, "num_of_limited_characters": 1374, "num_of_limited_words": 380, "num_of_words": 380, "original_message": "\"ดอยอินทนนท์\" ฝนตกหนัก 3 ชั่วโมง ทำ \"น้ำป่า\" ไหลเข้าท่วมหมู่บ้านเสียหายหลายหลัง เกิดฝนตกหนัก \"ดอยอินทนนท์\" นาน 3 ชั่วโมง ทำ \"น้ำป่า\" ไหลเข้าท่วมหมู่บ้านเสียหายหลายหลัง ล่าสุดปริมาณน้ำลดลงแล้ว แต่ยังเหลือคราบดินโคลนจำนวนมากเมื่อเวลา 23.30 น. วันที่ 26 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า เกิดฝนตกหนักในพื้นที่ อ.จอมทอง จ.เชียงใหม่ ตั้งแต่ช่วงเวลา 19.00 น. นานกว่า 3 ชั่วโมง ส่งผลให้เกิดน้ำป่าไหลหลากทั้งน้ำแม่หอยและน้ำแม่กลาง เกิดน้ำป่าไหลหลากเอ่อท่วมเส้นทางขึ้นดอยอินทนนท์ก่อนถึงแยกน้ำตกแม่กลางบนเส้นทางหลวงหมายเลข 1009 ถนนสายจอมทอง - ดอยอินทนนท์    ขณะที่ชาวบ้านแจ้งว่า รถผ่านไม่ได้และเอ่อท่วมบ้านเรือนประชาชนในพื้นที่หมู่ที่ 10 บ้านแม่หอย หมู่ที่ 11 บ้านเมืองกลาง หมู่ที่ 21 บ้านกู่ฮ้อสามัคคี ตำบลบ้านหลวง อำเภอจอมทอง จังหวัดเชียงใหม่ ชาวบ้านกำลังรีบขนข้าวของเครื่องใช้ไว้บนที่สูง กระทั่งเมื่อเวลา 02.00 น. วันที่ 27 กันยายน 2567 มวลน้ำป่าเข้าถึงหมู่บ้านแม่หอย ม.10, บ้านเมืองกลาง ม.11, บ้านน้ำตกแม่กลาง ม.20 และบ้านกู่ฮ้อสามัคคี ม.21 ต.บ้านหลวง อ.จอมทอง สร้างความเสียหายให้กับบ้านหลายหลัง...    จากการสอบถาม น.ส.กัญฐ์ธมล ดวงวิโรจน์ รองปลัดเทศบาล พร้อมด้วย นายรพีพงศ์ ชัยอาภัย หัวหน้าสำนักปลัดเทศบาล และเจ้าหน้าที่งานป้องกันฯ เทศบาลตำบลบ้านหลวง เร่งดำเนินออกสำรวจความเสียหายจากเหตุน้ำท่วม น้ำป่าไหลหลากในช่วงกลางดึกที่ผ่านมา โดยพบว่าปริมาณน้ำได้ลดลงแล้ว แต่ยังคงเหลือคราบดินโคลน โดยในทางเจ้าหน้าที่เทศบาล จะนำดำเนินการนำรถบรรทุกน้ำเข้าทำความสะอาดผิวถนนและบ้านเรือนประชาชนต่อไป."}}