{"title": "ผู้ว่าฯ เชียงใหม่ สั่งระดมพลบิ๊กคลีนนิ่ง   \"ถนนช้างคลาน-ไนท์บาซาร์\" หลังน้ำลด", "url": "https://www.thairath.co.th/news/local/north/2816900", "tags": ["news", "local", "north", "2816900"], "publish_date": "28 ก.ย. 2567 13:33 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่ถนนช้างคลานไนท์บาซาร์เชียงใหม่ถนนช้างคลานไนท์บาซาร์"}, {"type": "DATE", "value": "28  ก.ย. 67  4-5"}, {"type": "LOCATION", "value": "ลุ่มน้ําแม่ปิงต.ป่าแดดอ.เมืองต.ท่าวังตาลเชียงแสนต.หนองผึ้งหมู่1อ.สารภีย่านอ.สันกําแพง"}, {"type": "TIME", "value": "4วัน"}, {"type": "LOCATION", "value": "ต.ท่าวังตาลอ.สารภีอําเภอสารภีตํารวจเชียงใหม่"}, {"type": "PERSON", "value": "พล . ต . ท .กฤตธาพล ยี่สาคร"}, {"type": "LOCATION", "value": "5เชียงใหม่ถนนไนท์67"}], "language": "th"}, "num_of_characters": 1630, "num_of_limited_characters": 1500, "num_of_limited_words": 412, "num_of_words": 442, "original_message": "ผู้ว่าฯ เชียงใหม่ สั่งระดมพลบิ๊กคลีนนิ่ง \"ถนนช้างคลาน-ไนท์บาซาร์\" หลังน้ำลด ผู้ว่าฯ เชียงใหม่ สั่งระดมพลเตรียมบิ๊กคลีนนิ่ง \"ถนนช้างคลาน ไนท์บาซาร์\" หลังระดับได้ลดลงจนเข้าสู่สภาวะปกติ ส่งเครื่องมือต่าง ๆ เข้าทำความสะอาดเต็มกำลังวันที่ 28 ก.ย. 67 ผู้สื่อข่าวได้รับการร้องเรียนจากชาวบ้านที่ประสบปัญหาน้ำท่วมขังมานานเข้าวันที่ 4-5-6 แล้วตามลำดับบริเวณลุ่มน้ำแม่ปิง ต.ป่าแดด อ.เมือง ย่าน ต.ท่าวังตาล, เชียงแสน, ต.หนองผึ้ง หมู่ 1 อ.สารภี-ย่าน อ.สันกำแพง และอีกหลายจุดที่ถูกน้ำท่วมขังมานานเกิน 4 วันขึ้นไป โดยประชาชนที่เดือดร้อนต่างส่งภาพและโพสต์ข้อความไปยังเพจต่าง ๆ ทั่วไป รวมทั้งสื่อมวลชน เพื่อเผยแพร่แจ้งไปยังหน่วยงานที่เกี่ยวข้องได้รับทราบถึงปัญหาน้ำท่วมขัง ที่หน่วยงานต่าง ๆ ยังเข้าไปไม่ถึงชาวบ้าน ต.ท่าวังตาล อ.สารภี ที่ถูกน้ำท่วมขัง ได้เปิดเผยว่า ตอนนี้ก็เข้าเป็นวันที่ 4 แล้ว น้ำก็ยังท่วมขังอยู่และเริ่มจะส่งกลิ่นเหม็นขึ้น ๆ มีอีกหลายหมู่บ้านในเขตอำเภอสารภีที่อยู่ลุ่มเป็นแอ่ง ทำให้น้ำท่วมขัง หน่วยงานต่าง ๆ นำข้าวน้ำมาแจกก็ช่วยได้ระดับหนึ่ง แต่เรื่องน้ำท่วมขัง ชาวบ้านเดือดร้อนจริง ๆ อยากให้หน่วยงานที่เกี่ยวข้องเร่งช่วยชาวบ้านในการสูบน้ำออกจากพื้นที่ มีหลายหลังคาเรือนหลายจุด    ...ซึ่งในส่วนของตำรวจเชียงใหม่ และตำรวจภาค 5 โดย พล.ต.ท.กฤตธาพล ยี่สาคร ผบช.ภ.5 ได้สั่งการให้ตำรวจในพื้นที่ของภาค 5 เข้มความปลอดภัย เฝ้าระวังรักษาความปลอดภัยประชาชนพื้นที่น้ำท่วม ป้องกันการฉวยโอกาสซ้ำเติมประชาชน    ทางด้าน นาย นิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ ได้สั่งการให้มีการระดม BIG CLEANING คืน \"ถนนช้างคลาน ไนท์บาซาร์\" ที่น้ำเข้าท่วม 26 ก.ย. 2567 และน้ำลด 27 ก.ย. 2567 โดยให้ส่งเครื่องมือต่าง ๆ เข้าทำความสะอาดพื้นที่ถนนช้างคลาน และไนท์บาซาร์อย่างเต็มกำลัง พื้นที่ถนนช้างคลาน และไนท์บาซาร์ เข้าสู่สภาวะปกติแล้วในขณะนี้.    "}}