{"title": "อัปเดต \"น้ำท่วมเชียงใหม่\" สรุป 13 เส้นทาง เช็กชัดๆ   จุดไหนรถสัญจรผ่านได้-ไม่ได้", "url": "https://www.thairath.co.th/news/local/2816966", "tags": ["news", "local", "2816966"], "publish_date": "28 ก.ย. 2567 13:20 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมเชียงใหม่เชียงใหม่เมืองเชียงใหม่"}, {"type": "TIME", "value": "09.00 น."}, {"type": "DATE", "value": "28  ก.ย. 2567"}, {"type": "ORGANIZATION", "value": "ตํารวจภูธรจังหวัดเชียงใหม่"}, {"type": "LOCATION", "value": "เมืองเชียงใหม่ถนนมหิดลกลับรถสะพานป่าแดดบริเวณแยกป่าแดดถนนมหิดลหน้าหมู่บ้านเชียงใหม่แลนด์ถนนเจริญเมืองแยกเทวีอุทิศแยกสันป่าข่อยแยกเทวีอุทิศทางถนนนตรีถนนเจริญราษฎร์สะพานนวรัฐไปทางนครพิงค์ตะวันออกขัวสลีเวียงพิงค์ขัวสลีเวียงพิงค์ถนนวังสิงห์คําสะพานป่าตันตลาดเมืองใหม่ซอยลาบต้นยางถนนช้างคลานสามแยกวัดอุปคุตทางแยกแสงตะวันโรงแรมรบํารุงราษฎร์ถนนเจริญโรงเรียนโรงเรียนพระโรงเรียน"}], "language": "th"}, "num_of_characters": 2269, "num_of_limited_characters": 1500, "num_of_limited_words": 417, "num_of_words": 629, "original_message": "อัปเดต \"น้ำท่วมเชียงใหม่\" สรุป 13 เส้นทาง เช็กชัดๆ จุดไหนรถสัญจรผ่านได้-ไม่ได้ อัปเดต \"น้ำท่วมเชียงใหม่\" สรุป 13 เส้นทางในเขตพื้นที่เมืองเชียงใหม่ เช็กชัดๆ จุดไหนยังมีน้ำท่วมขังรถสัญจรผ่านได้-ไม่ได้เมื่อเวลา 09.00 น. วันที่ 28 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า กลุ่มงานจราจร ตำรวจภูธรจังหวัดเชียงใหม่ ได้รายงานสถานการณ์น้ำท่วมและจุดปิดกั้นต่างๆ ในเขตพื้นที่เมืองเชียงใหม่ โดยถนนที่มีน้ำท่วมขัง ถนนปิดกั้น ถนนสามารถสัญจรได้รวมจำนวน 13 เส้นทาง ดังนี้1. ถนนมหิดล (จุดกลับรถสะพานป่าแดด) รถไม่สามารถผ่านได้ ปิดกั้นทั้งสองฝั่ง มีการดับสัญญาณไฟบริเวณแยกป่าแดด2. ถนนมหิดล (หน้าหมู่บ้านเชียงใหม่แลนด์) ขาเข้า - ขาออกไม่มีน้ำท่วมขัง รถสามารถผ่านได้3. ถนนเจริญเมือง ในฝั่งขาเข้าและออกมีน้ำท่วมผิวการจราจรบริเวณช่องทางด้านซ้ายบางส่วน รถสามารถใช้เส้นทางได้ มีการดับสัญญาณไฟ 2 แยกคือแยกเทวีอุทิศ และแยกสันป่าข่อย ส่วนแยกเทวีอุทิศไปทางถนนนตรี ยังมีน้ำท่วมขัง4. ถนนเจริญราษฎร์ จากสะพานนวรัฐไปทางนครพิงค์ตะวันออก ถึงขัวสลีเวียงพิงค์รถใช้เส้นทางได้ปกติ จุดบริเวณขัวสลีเวียงพิงค์ แขวงการทางทำความสะอาดเปิดการจราจรตามปกติ5. ถนนวังสิงห์คำ ไปทางสะพานป่าตันรถสามารถใช้เส้นทางได้ เปิดการจราจรเรียบร้อย6. ตลาดเมืองใหม่ ไม่มีน้ำท่วมขังพื้นผิวการจราจร รถสามารถใช้เส้นทางได้7. ซอยลาบต้นยาง ยังมีน้ำท่วมเล็กน้อย รถสามารถใช้เส้นทางได้8. ถนนช้างคลาน ตั้งแต่สามแยกวัดอุปคุตมาทางแยกแสงตะวันถึงโรงแรมรติล้านนาน้ำลดระดับเรียบร้อย จากร้านริมน้ำไปทางบำรุงราษฎร์นอกยังมีน้ำท่วมขังรถเล็กไม่สามารถผ่านได้9. ถนนเจริญประเทศ ตั้งแต่สะพานเม็งรายมาถึงหน้าโรงเรียนมงฟอร์ตน้ำลดใช้เส้นทางได้ มีน้ำท่วมขังเล็กน้อยหน้าโรงเรียนพระหฤทัย และโรงเรียนเรยีนา รถสามารถผ่านได้...10. ถนนเชียงใหม่ - ลำพูน น้ำลดไม่มีท่วมพื้นผิวการจราจรแล้ว รถสามารถใช้ได้ตลอดเส้นทาง11. ถนนบำรุงราษฎร์ มาทางสันป่าข่อยมีน้ำท่วมผิวการจราจรบางส่วน รถยังสามารถผ่านได้12. ถนนเลียบทางรถไฟ น้ำลดไม่มีท่วมพื้นผิวการจราจรแล้ว รถสามารถใช้ได้ตลอดเส้นทาง13. กาดก้อม ยังมีน้ำท่วมพื้นผิวการจราจรบางส่วน รถสามารถผ่านได้14. ถนนแก้วนวรัฐน้ำลดไม่มีท่วมพื้นผิวการจราจรแล้ว รถสามารถใช้ได้ตลอดเส้นทาง15. วงแหวนรอบ 2 (โกลบอลเฮ้าส์) - ฝั่งขาออกที่มาจากแยกแม่เหียะใช้เส้นทางได้ปกติ - ฝั่งขาเข้าที่มาจากป่าแดดใช้ได้ 1 ช่องทางด้านขวา เปิดการจราจรเรียบร้อย16. โรงพยาบาลลานนา 3 น้ำลดไม่มีท่วมพื้นผิวการจราจรแล้ว รถสามารถใช้เส้นทางได้17. แยกกองทราย ยังมีน้ำท่วมพื้นผิวการจราจร รถสามารถใช้เส้นทางได้18. หน้ากาดฝรั่ง ทั้งฝั่งขาเข้าและขาออกน้ำลดระดับเรียบร้อย รถสามารถใช้เส้นทางได้."}}