{"title": "\"แม่น้ำยม\" ทะลักเข้าบ้านเรือนประชาชน ผู้ว่าฯ แพร่   สั่งเตรียมรับมือมวลน้ำก้อนใหม่", "url": "https://www.thairath.co.th/news/local/2816607", "tags": ["news", "local", "2816607"], "publish_date": "26 ก.ย. 2567 14:25 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แพร่"}, {"type": "ORGANIZATION", "value": "การจังหวัด"}, {"type": "LOCATION", "value": "แพร่"}, {"type": "DATE", "value": "26 กันยายน 2567"}, {"type": "LOCATION", "value": "จุด<unk> .1<unk>บ้านน้ําโค้งอําเภอเมืองแพร่"}, {"type": "TIME", "value": "09.00 น."}, {"type": "LENGTH", "value": "9.55 เมตร"}, {"type": "MONEY", "value": "1,2"}, {"type": "LENGTH", "value": "11.50 ลูกบาศก์เมตร8.20 เมตร"}, {"type": "PERSON", "value": "นายชุติเดช มีจันทร์"}, {"type": "LOCATION", "value": "การจังหวัดแพร่อําเภออําเภอเมืองแพร่"}, {"type": "TIME", "value": "3 ทุ่มของ"}, {"type": "DATE", "value": "คืนนี้ 26 ก.ย."}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "เมืองแพร่"}, {"type": "ORGANIZATION", "value": "ปภ.แพร่"}, {"type": "LOCATION", "value": "เขตเทศบาลเมืองตําบลป่าแมตตําบลป่าแมตในอําเภอสูงเม่นเด่นชัยอําเภอวังชิ้น"}], "language": "th"}, "num_of_characters": 1328, "num_of_limited_characters": 1328, "num_of_limited_words": 329, "num_of_words": 329, "original_message": "\"แม่น้ำยม\" ทะลักเข้าบ้านเรือนประชาชน ผู้ว่าฯ แพร่ สั่งเตรียมรับมือมวลน้ำก้อนใหม่ \"แม่น้ำยม\" เอ่อล้นทะลักเข้าท่วมบ้านเรือนประชาชนเป็นวงกว้าง \"ผู้ว่าราชการจังหวัดแพร่\" สั่งเตรียมรับมือมวลน้ำก้อนใหม่จากทางตอนเหนือมาสมทบวันที่ 26 กันยายน 2567 ผู้สื่อข่าวรายงานว่า ปริมาณน้ำในแม่น้ำยมยังเพิ่มระดับขึ้นเรื่อยๆ และมีปริมาณน้ำไหลผ่าน ณ จุดวัดน้ำ Y.1C บ้านน้ำโค้ง อำเภอเมืองแพร่ มีระดับเพิ่มขึ้นอย่างต่อเนื่อง โดยเวลา 09.00 น. มีระดับที่ 9.55 เมตร มีปริมาณน้ำไหลผ่าน 1,211.50 ลูกบาศก์เมตรต่อวินาที ขณะที่ตลิ่งสามารถรองรับได้เพียง 8.20 เมตร และยังมีทีท่าเพิ่มขึ้นเรื่อยๆ    ทางด้าน นายชุติเดช มีจันทร์ ผู้ว่าราชการจังหวัดแพร่ สั่งการทุกส่วนเตรียมรับมือมวลน้ำก้อนใหม่จากทางตอนเหนือ Y.20 อำเภอสอง มาสมทบของเดิม คาดจะมาถึงจุดสูงสุดที่อำเภอเมืองแพร่ เวลา 3 ทุ่มของคืนนี้ (26 ก.ย.) โดยได้หมายมอบเทศบาลเมืองแพร่ระดมกระสอบทรายปิดกั้นน้ำทะลักเข้าเขตเศรษฐกิจ พร้อมสั่งการ ปภ.แพร่ ตรวจเช็กกำลังพล ทีมกู้ภัย เรือ และเครื่องสูบน้ำ เพื่อเข้าช่วยเหลือผู้ประสบภัยในเขตเทศบาลเมือง และตำบลป่าแมต ซึ่งคาดว่าจะมีพื้นที่ประสบภัยได้ทันที คาดว่าพื้นที่ตำบลป่าแมตจะมีน้ำท่วมไม่น้อยกว่า 11 หมู่บ้าน...    อย่างไรก็ตาม การให้ความช่วยเหลือพี่น้องประชาชนในอำเภอสูงเม่น เด่นชัย และอำเภอวังชิ้น ซึ่งเป็นปลายน้ำที่จะได้รับผลกระทบ มอบหน่วยงานที่เกี่ยวข้อง ร่วมกับนายอำเภอและองค์กรปกครองส่วนท้องถิ่น เตรียมแผนและอุปกรณ์เข้าช่วยเหลือประชาชนที่จะได้รับผลกระทบล่วงหน้าแล้ว."}}