{"title": "กระแสน้ำยมไหลมาแรง ซัดบ้านไม้หนุ่มสุโขทัย   ทรุดจมกระแสน้ำพังหายไปทั้งหลัง", "url": "https://www.thairath.co.th/news/local/north/2816893", "tags": ["news", "local", "north", "2816893"], "publish_date": "27 ก.ย. 2567 21:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สุโขทัยชาวสุโขทัยในจังหวัดสุโขทัย"}, {"type": "TIME", "value": "17.00 น."}, {"type": "DATE", "value": "27 ก.ย.67"}, {"type": "LOCATION", "value": "ม.6ต.ท่าทองอ.สวรรคโลกจ.สุโขทัย"}, {"type": "PERSON", "value": "นายวัฒนา สิทธิโชค"}, {"type": "LOCATION", "value": "บ้านเลขที่48/1ม.6ท่าทองอ.สวรรคโลกจ.สุโขทัยศูนย์พังพิงวัดท่าทอง"}, {"type": "PERSON", "value": "นาง นิจ อินทรชื่น"}, {"type": "TIME", "value": "3วัน"}, {"type": "LOCATION", "value": "ศูนย์วัดท่าทองสายน้ํา."}, {"type": "ORGANIZATION", "value": "<unk>ichai"}, {"type": "LOCATION", "value": "<unk>rapahth"}], "language": "th"}, "num_of_characters": 1380, "num_of_limited_characters": 1380, "num_of_limited_words": 371, "num_of_words": 371, "original_message": "กระแสน้ำยมไหลมาแรง ซัดบ้านไม้หนุ่มสุโขทัย ทรุดจมกระแสน้ำพังหายไปทั้งหลัง ชาวสุโขทัยอ่วม พนังกั้นแม่น้ำยมขาด ทำกระแสน้ำไหลเชี่ยวเข้าท่วมชุมชนโดยรอบ กัดเซาะบ้านไม้ 1 หลัง พังทรุด ก่อนจมหายไปกับกระแสน้ำผู้สื่อข่าวรายงานว่า จากสถานการณ์น้ำท่วมในจังหวัดสุโขทัย ในหลายพื้นที่กำลังประสบปัญหาน้ำท่วมอยู่ในล่าสุด เมื่อเวลา 17.00 น.วันที่ 27 ก.ย.67 ที่ ม.6 ต.ท่าทอง อ.สวรรคโลก จ.สุโขทัย มีบ้านที่อยู่ติดช่องทางที่พนังกั้นแม่น้ำยมขาดและมีกระแสน้ำไหลเชี่ยว ได้ไหลกระแทกเข้าตัวบ้าน และกัดเซาะดินใต้ถุนบ้านจนทำให้ บ้านหลังดังกล่าวถูกกระแสน้ำจนโอนเอน    ทางเจ้าหน้าที่ต้องเร่งอพยพผู้คนที่อาศัยอยู่ในบ้านออกมาอย่างปลอดภัย จนกระทั่งตัวบ้านไม่สามารถต้านแรงน้ำในแม่น้ำยมไว้ได้ จึงถูกกระแสน้ำพัดบ้านหลังดังกล่าวพังลงไปในสายน้ำในพริบตา และถูกกระแสน้ำยมกลืนหายไป    ...ทราบชื่อเจ้าของบ้านคือ นายวัฒนา สิทธิโชค อายุ 45 ปี อยู่บ้านเลขที่ 48/1 ม.6 ท่าทอง อ.สวรรคโลก จ.สุโขทัย อาศัยอยู่เพียงคนเดียว ทางเจ้าหน้าที่ได้ให้การช่วยเหลือ และทำการอพยพผู้ประสบภัยรายดังกล่าวไปอาศัยอยู่ ณ ศูนย์พังพิงวัดท่าทองแล้ว    ด้านนางนิจ อินทรชื่น อายุ 78 ปี เล่าว่าบ้านหลังเกิดเหตุเป็นของหลานชายตนซึ่งสร้างติดกัน ก่อนหน้านี้ประมาณ 3 วันน้ำได้ไหลเข้าท่วมบ้านจนตนเองต้องมาอาศัยบ้านญาติซึ่งอยู่ใกล้ๆ กัน ช่วงเกิดเหตุหลานชายไปทำงานปกติ หลานจะอาศัยอยู่ตั้งแต่ท่วมหลานก็ไปอยู่ที่ศูนย์วัดท่าทอง ตอนเกิดเหตุได้ยินเสียงชาวบ้านตะโกนว่าบ้านพังแล้วจึงมาดูปรากฏว่าบ้านทั้งหลังหายไปกับสายน้ำ.    ขอบคุณข้อมูลจาก เฟซบุ๊ก Wichai Piprapahth "}}