{"title": "น้ำล้นคันคลองยม-น่าน เข้าท่วมพื้นที่ใน อ.สวรรคโลก   บางจุดสูงกว่า 2 เมตร", "url": "https://www.thairath.co.th/news/local/2816924", "tags": ["news", "local", "2816924"], "publish_date": "28 ก.ย. 2567 09:25 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "คันคลองยม-น่านอ.สวรรคโลก"}, {"type": "LENGTH", "value": "สูงกว่า2 เมตร"}, {"type": "LOCATION", "value": "\"ยม-น่านอ.สวรรคโลก"}, {"type": "LENGTH", "value": "สูงกว่า2 เมตร"}, {"type": "TIME", "value": "07.30 น."}, {"type": "DATE", "value": "28  ก.ย. 2567"}, {"type": "LOCATION", "value": "คลองยม-น่านประตูระบายน้ําบ้านคลองหกบาทต.ป่ากุมเกาะหมู่7ต.ในเมืองอ.สวรรคโลกจ.สุโขทัยน้ําในคลองยมน่าน"}, {"type": "LENGTH", "value": "20เมตร"}, {"type": "LOCATION", "value": "ถนนมิตรภาพถนนมิตรภาพหมู่"}, {"type": "PERSON", "value": "นางพร ป้องกัน"}, {"type": "LOCATION", "value": "ต.ในเมืองหมู่7หมู่ 13"}, {"type": "LENGTH", "value": "2 เมตร"}], "language": "th"}, "num_of_characters": 1077, "num_of_limited_characters": 1077, "num_of_limited_words": 317, "num_of_words": 317, "original_message": "น้ำล้นคันคลองยม-น่าน เข้าท่วมพื้นที่ใน อ.สวรรคโลก บางจุดสูงกว่า 2 เมตร น้ำล้นคันคลอง \"ยม-น่าน\" เข้าท่วมพื้นที่ใน อ.สวรรคโลก บางจุดสูงกว่า 2 เมตร ชาวบ้านต้องนำรถยนต์-สัตว์เลี้ยงมาไว้บนถนนในที่สูงเมื่อเวลา 07.30 น. วันที่ 28 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า ปริมาณน้ำบริเวณคลองยม-น่าน ที่รับน้ำจากแม่น้ำยมมาจากทางประตูระบายน้ำบ้านคลองหกบาท ต.ป่ากุมเกาะ เอ่อล้นเข้าท่วมและกัดเซาะริมคลองในพื้นที่หมู่ 7 ต.ในเมือง อ.สวรรคโลก จ.สุโขทัยแม้ว่าปริมาณน้ำในคลองยม-น่าน มีปริมาณลดลงเล็กน้อย แต่บริเวณที่คันคลองถูกน้ำกัดเซาะขาดเป็นแนวยาวประมาณ 20 เมตร ปริมาณน้ำยังคงไหลบ่าเข้าท่วมสวนมะม่วงและไร่อ้อย รวมทั้งบ้านเรือนของชาวบ้านในพื้นที่หมู่ 7 และไหลข้ามถนนมิตรภาพซอย 5 ไปยังย้อนไปทางถนนมิตรภาพซอย 4 ซึ่งอยู่ติดกัน มวลน้ำจะย้อนไปทางพื้นที่หมู่ 13    จากการสอบถาม นางพร ป้องกัน อายุ 71 ปี เล่าว่า สถานการณ์น้ำท่วมในพื้นที่ ต.ในเมือง ที่หมู่ 7 และหมู่ 13 ซึ่งเป็นพื้นที่ติดต่อกันถูกน้ำท่วมครั้งเป็นรอบที่ 2 ทำให้บางจุดน้ำท่วมบ้านชาวบ้านบางจุดสูงกว่า 2 เมตร จำเป็นต้องนำรถยนต์ รวมถึงสัตว์เลี้ยงนำมาไว้บนถนนในที่สูง ส่วนบ้านเรือนของชาวบ้านส่วนใหญ่จะเป็นยกพื้นมีใต้ถุนสูงจึงยังอาศัยอยู่บนบ้านได้...."}}