{"title": "เฝ้าระวังเขื่อนลุ่มน้ำเจ้าพระยาใกล้วิกฤติ   เร่งระบายน้ำกระทบพื้นที่เสี่ยง", "url": "https://www.thairath.co.th/scoop/infographic/2816664", "tags": ["scoop", "infographic", "2816664"], "publish_date": "26 ก.ย. 2567 18:12 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนลุ่มน้ําเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "สทนช."}, {"type": "DATE", "value": "ต้นเดือน    ต .ค."}, {"type": "LOCATION", "value": "เขื่อนป่าสักฯภาคเหนือภาคอีสานตอนบน"}, {"type": "DATE", "value": "26 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ภาคเหนือเขื่อนแม่งัดสมบูรณ์ชล"}, {"type": "MONEY", "value": "265"}, {"type": "LENGTH", "value": "ล้านลบ.ม."}, {"type": "MONEY", "value": "297"}, {"type": "LENGTH", "value": "ล้านลบ.ม."}, {"type": "PERCENT", "value": "112%"}, {"type": "LOCATION", "value": "ภาคตะวันออกเขื่อนขุนด่านปราการชล"}, {"type": "MONEY", "value": "224"}, {"type": "LENGTH", "value": "ล้านลบ.ม."}, {"type": "MONEY", "value": "200"}, {"type": "LENGTH", "value": "ล้านลบ.ม."}, {"type": "PERCENT", "value": "89%80%"}, {"type": "PERSON", "value": "' นายฐนโรจน์ วรรัฐประเสริฐ"}, {"type": "ORGANIZATION", "value": "การศูนย์อํานวยการน้ําแห่งชาติสํานักงานทรัพยากรน้ําแห่งชาติ(สทนช."}, {"type": "LOCATION", "value": "ลุ่มแม่น้ําปิงเขื่อนแม่งัดสมบูรณ์ชล"}, {"type": "PERSON", "value": ""}, {"type": "LOCATION", "value": "เขื่อนกิ่วคอหมา"}, {"type": "PERCENT", "value": "10%"}, {"type": "LOCATION", "value": "น้ํา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}], "language": "th"}, "num_of_characters": 4330, "num_of_limited_characters": 1500, "num_of_limited_words": 382, "num_of_words": 1121, "original_message": "เฝ้าระวังเขื่อนลุ่มน้ำเจ้าพระยาใกล้วิกฤติ เร่งระบายน้ำกระทบพื้นที่เสี่ยง สทนช. ชี้ สถานการณ์เขื่อนบางแห่งน้ำเกินเกณฑ์สูงสุด ด้านหน่วยงานเร่งควบคุมการระบาย เตือน! ต้นเดือน ต.ค. ร่องความกดอากาศต่ำขยับลงด้านล่าง ฝั่งตะวันตกระวังน้ำหลาก ฝั่งตะวันออกจับตาเขื่อนป่าสักฯ มีโอกาสน้ำเต็มเขื่อน!ตลอดระยะเวลาเกือบหนึ่งเดือนที่ผ่านมา ข่าวอุทกภัยปรากฏอยู่หน้าสื่อทุกสำนัก แสดงให้เห็นว่ามวลน้ำปีนี้สร้างความเสียหายให้คนไทยไม่น้อย โดยเฉพาะพี่น้องทางภาคเหนือ และภาคอีสานตอนบนซึ่งต้องเจอกับภัยธรรมชาติที่รุนแรงและหนักหน่วงในรอบทศวรรษ บางคนถึงขั้นสิ้นเนื้อประดาตัว ชีวิตต้องเริ่มนับหนึ่งใหม่ทั้งคราบน้ำตาสถานการณ์ยังคงมีความเสี่ยงและต้องติดตามอย่างใกล้ชิด เนื่องจากระยะนี้ปริมาณน้ำในเขื่อนหลายแห่งอยู่ในจุดเกินความจุเขื่อน อ้างอิงข้อมูลสถานการณ์อ่างเก็บน้ำ ณ วันที่ 26 กันยายน 2567 โดยกรมชลประทานเช่น ภาคเหนือ เขื่อนแม่งัดสมบูรณ์ชล ความจุอ่างที่ระดับน้ำเก็บกักคือ 265 ล้าน ลบ.ม. แต่น้ำในอ่างกักเก็บอยู่ที่ 297 ล้าน ลบ.ม. คิดเป็น 112% หรือ ภาคตะวันออก เขื่อนขุนด่านปราการชล ความจุอ่างที่ระดับน้ำเก็บกักคือ 224 ล้าน ลบ.ม. น้ำในอ่างกักเก็บอยู่ที่ 200 ล้าน ลบ.ม. คิดเป็น 89% นอกจากตัวอย่างแล้ว ยังมีเขื่อนอีกหลายแห่งที่ปริมาณน้ำเก็บกักมากกว่า 80%    ...เกี่ยวกับเรื่องนี้ 'นายฐนโรจน์ วรรัฐประเสริฐ' ผู้อำนวยการศูนย์อำนวยการน้ำแห่งชาติ สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ให้ข้อมูลกับทีมข่าวฯ ว่า ภาพรวมบริเวณลุ่มแม่น้ำปิงขณะนี้ เขื่อนแม่งัดสมบูรณ์ชลน้ำเต็มแล้ว ส่วน เขื่อนกิ่วคอหมา ปริมาณน้ำมากถึง 110% แล้ว ซึ่งน้ำในส่วนดังกล่าวจะหลากลงมา ทำให้กรมชลประทานจำเป็นต้องระบายน้ำเพื่อรักษาเสถียรภาพ ฉะนั้น จะส่งผลให้มีน้ำท่วมด้านท้ายเขื่อน โดยเฉพาะบริเวณริมตลิ่งของ อ.แจ้ห่ม จะได้รับผลกระทบกินพื้นที่ประมาณ 20 ตารางกิโลเมตรส่วน เขื่อนกิ่วลม มีปริมาณน้ำถึง 93% เรียกได้ว่าเกินเกณฑ์ควบคุมสูงสุด มีความจำเป็นต้องค่อย ๆ พร่องระบายน้ำออก แต่ตอนนี้ยังคงหน่วงน้ำไว้ก่อน อย่างไรก็ตาม การปรับระบายน้ำจะไม่ให้ไปเสริมกับปริมาณน้ำหลาก ซึ่งน้ำที่หลากนั้นกำลังเคลื่อนตัวสู่ จ.ตาก และจะส่งผลให้มีน้ำเอ่อล้นตลิ่งบริเวณ อ.เถิน, อ.แม่พริก จ.ลำปาง และ อ.สามเงา, อ.บ้านตาก จ.ตากส่วนบริเวณลุ่มน้ำน่าน ผอ.ศูนย์อำนวยการน้ำแห่งชาติ ระบุว่า เขื่อนสิริกิติ์มีน้ำเกือบ 90% แล้ว และปริมาณน้ำฝนที่ตกทางตอนบนจะหลากผ่านตัวเมืองน่าน ก่อนลงมาที่ อ.เวียงสา ซึ่งน้ำส่วนดังกล่าวจะเข้ามาเติมเขื่อนสิริกิติ์ และเขื่อนจะช่วยหน่วงไว้ได้ระยะหนึ่งณ ขณะนี้เราพยายามใช้เขื่อนสิริกิติ์ชะลอน้ำไว้ เพื่อให้น้ำจากลุ่มน้ำยมสามารถระบายไปได้ก่อน หลังจากนั้นจะเริ่มมีการผ่อนระบายน้ำจากเขื่อนสิริกิติ์ลงมา ควบคุมปริมาณน้ำไหลเข้าให้เท่ากับไหลออก เพื่อคงระดับน้ำทางด้านเหนือเขื่อนไม่ให้เพิ่มขึ้น เนื่องจากบริเวณภาคเหนือตอนล่าง ภาคกลางตอนบนจะยังคงมีฝนตกต่อเนื่อง โดยเฉพาะช่วงปลายเดือนกันยายนถึงต้นเดือนตุลาคม    เขื่อนป่าสักชลสิทธิ์ และเขื่อนเจ้าพระยา :ถัดลงมาจากเขื่อนทางลุ่มน้ำเหนือ นายฐนโรจน์ บอกว่า ปริมาณน้ำของเขื่อนป่าสักชลสิทธิ์เกือบถึง 60% แล้ว และคาดการณ์ล่วงหน้าว่ามีโอกาสไปถึง 100% จึงมีความจำเป็นต้องเร่งบริหารการพร่องน้ำระบายลงมาก่อน\"ในส่วนของเขื่อนเจ้าพระยาเอง เมื่อมีฝนตกในแม่น้ำปิง วัง ยม น่าน บางส่วนจะเข้าเขื่อนภูมิพล บางส่วนเข้าเขื่อนสิริกิติ์ และปริมาณน้ำที่หลากลงมาส่วนหนึ่งจะเข้าทุ่งบางระกำ จ.พิษณุโลก ก่อนเหลือลงมาผ่าน จ.นครสวรรค์\"นายฐนโรจน์ ระบุเพิ่มเติมว่า เราคาดการณ์ว่าปริมาณน้ำส่วนนี้มีโอกาสไปถึง 2,000 ลบ.ม./วินาที เพราะฉะนั้น เขื่อนเจ้าพระยาจึงมีโอกาสที่จะระบายน้ำเพิ่มขึ้น อย่างวันนี้ก็เพิ่มเป็นประมาณ 1,500 ลบ.ม./วินาที แล้ว และอาจจะเพิ่มขึ้นตามปริมาณน้ำเหนือที่กำลังลงมา มีโอกาสเพิ่มการระบายเป็น 2,000 ลบ.ม./วินาที จะส่งผลให้พื้นที่ท้ายเขื่อนเจ้าพระยาอาจได้รับผลกระทบเพิ่มเติม น้ำเอ่อล้นตลิ่งต่ำบางส่วน\"พื้นที่เจ้าพระยาขณะนี้ฝนยังตกปรอย ๆ บวกกับสถานการณ์น้ำที่หลากมายังสามารถระบายได้ เมื่อเทียบกับปี 2554 ปริมาณน้ำที่ไหลผ่าน จ.นครสวรรค์ อยู่ที่ 4,700 ลบ.ม./วินาที แต่ปัจจุบันอยู่ที่ประมาณ 1,700 ลบ.ม./วินาที ฉะนั้นสถานการณ์คงต่างกับปี 2554\"...    ร่องความกดอากาศต่ำขยับลงด้านล่าง :นายฐนโรจน์ วรรัฐประเสริฐ เสริมว่า ช่วง 2 สัปดาห์แรกของเดือนตุลาคม ร่องความกดอากาศต่ำจะขยับลงด้านล่าง พาดผ่านฝั่งตะวันตกและตะวันออก ด้านตะวันตกของลุ่มน้ำเจ้าพระยาคือลุ่มน้ำสะแกกรัง และฝั่งกำแพงเพชรซึ่งเป็นฝั่งเขา ถ้าฝนตกจะเกิดน้ำหลากลงมา เพราะเป็นภูเขาสูงชันที่ใกล้แม่น้ำเจ้าพระยามากที่สุด ส่วนฝั่งตะวันออกคือเขื่อนป่าสักชลสิทธิ์มีโอกาสที่น้ำจะเต็ม จึงจำเป็นต้องเร่งพร่องระบายน้ำไว้ก่อน\"แนวโน้มสถานการณ์ที่คาดการณ์ไว้ตอนนี้คือน้ำที่ผ่านเขื่อนเจ้าพระยา 2,000 ลบ.ม./วินาที จะไปรวมกับที่เขื่อนป่าสักฯ ระบายมา ทางเราจะพยายามควบคุมปริมาณน้ำให้อยู่ที่ 2,500-3,000 ลบ.ม./วินาที ทำให้มันไม่กระทบกับพื้นที่ริมตลิ่งเท่าไร เพราะบางไทรซึ่งเป็นจุดรวมน้ำก่อนเข้า กทม. จะรองรับปริมาณน้ำได้ประมาณ 3,000 ลบ.ม./วินาที\""}}