{"title": "หลายโรงเรียนแจ้งหยุดเรียน   ชาวเมืองเชียงใหม่เตรียมรับมือน้ำปิงล้นตลิ่ง", "url": "https://www.thairath.co.th/news/local/north/2816166", "tags": ["news", "local", "north", "2816166"], "publish_date": "24 ก.ย. 2567 13:58 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวเมืองเชียงใหม่เมืองเชียงใหม่เมือง"}, {"type": "TIME", "value": "เที่ยงคืน"}, {"type": "DATE", "value": "24 กันยายน 2567"}, {"type": "LOCATION", "value": "ปิงในตัวเมืองเชียงใหม่"}, {"type": "DATE", "value": "ช่วงบ่าย วันนี้"}, {"type": "LOCATION", "value": "<unk>.สะพานนวรัฐอ.เมืองเชียงใหม่"}, {"type": "LENGTH", "value": "3.45 เมตร4.20 เมตร"}, {"type": "ORGANIZATION", "value": "โครงการชลประทานเชียงใหม่"}, {"type": "LOCATION", "value": "บ้านป่าพร้าวนอกร้านอาหารท่าน้ําใต้สะพานป่าแดดชุมชนบ้านเด่นหมู่บ้านจินดานิเวศน์ตัวเมืองเชียงใหม่"}, {"type": "TIME", "value": "ใกล้เที่ยงคืน"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "โรงเรียนเชียงใหม่"}, {"type": "ORGANIZATION", "value": "คริสเตียน"}, {"type": "LOCATION", "value": "<unk>สะพานนวรัฐ"}, {"type": "ORGANIZATION", "value": "โรงเรียนปรินส์รอยแยลส์วิทยาลัยโรงเรียนดาราวิทยาลัยโรงเรียนเชียงใหม่คริสเตียน"}, {"type": "TIME", "value": "12.00 น."}, {"type": "LOCATION", "value": "โรงเรียน"}, {"type": "PERSON", "value": "นายอัศนี บูรณุปกรณ์"}, {"type": "LOCATION", "value": "นครเชียงใหม่"}], "language": "th"}, "num_of_characters": 2013, "num_of_limited_characters": 1500, "num_of_limited_words": 335, "num_of_words": 462, "original_message": "หลายโรงเรียนแจ้งหยุดเรียน ชาวเมืองเชียงใหม่เตรียมรับมือน้ำปิงล้นตลิ่ง ประกาศเตรียมรับมือน้ำท่วมเมืองเชียงใหม่ หลังระดับน้ำปิงเพิ่มต่อเนื่อง คาดถึงเขตเมืองก่อนเที่ยงคืนนี้ ขณะที่หลายโรงเรียนประกาศปิดด่วนหนีน้ำ เทศบาลเตรียมกระสอบทรายแจกชาวบ้านแล้ววันที่ 24 กันยายน 2567 มวลน้ำจากอำเภอทางตอนเหนือหนุนให้ระดับน้ำในแม่น้ำปิงในตัวเมืองเชียงใหม่เพิ่มสูงขึ้นอย่างต่อเนื่อง โดยช่วงบ่ายวันนี้ จุด P.1 สะพานนวรัฐ อ.เมืองเชียงใหม่ เพิ่มขึ้นเป็น 3.45 เมตร จากระดับล้นตลิ่งที่ 4.20 เมตรขณะที่โครงการชลประทานเชียงใหม่ ออกประกาศเตือนประชาชนให้ติดตามสถานการณ์และเตรียมพร้อมรับมือน้ำล้นตลิ่งท่วมบ้านเรือนประชาชนในพื้นที่ลุ่มต่ำเสี่ยงน้ำท่วม คือ บ้านป่าพร้าวนอก (บางส่วน) ร้านอาหารท่าน้ำ ทางลอดใต้สะพานป่าแดด ชุมชนบ้านเด่น และหมู่บ้านจินดานิเวศน์ โดยคาดว่ามวลน้ำจะมาถึงตัวเมืองเชียงใหม่ใกล้เที่ยงคืนวันนี้    ริมน้ำบางจุด อย่างเช่นที่โรงเรียนเชียงใหม่คริสเตียน เริ่มนำกระสอบทรายมาวางกั้นน้ำ รวมทั้งได้มีการจัดตั้งศูนย์เฝ้าระวังและสังเกตการณ์อยู่ที่บริเวณจุด P.1 ด้านข้างสะพานนวรัฐ พร้อมทั้งมีการจัดชุดเจ้าหน้าที่เตรียมความพร้อมในเรื่องของเครื่องจักรและกำลังพลในการเข้าช่วยเหลือประชาชนในพื้นที่หากเกิดน้ำท่วมอีกด้วย...    นอกจากนี้หลายโรงเรียนทั้งโรงเรียนปรินส์รอยแยลส์วิทยาลัย โรงเรียนดาราวิทยาลัย โรงเรียนเชียงใหม่คริสเตียน ประกาศหยุดการเรียนการสอนเป็นกรณีพิเศษในเวลา 12.00 น. แจ้งให้ผู้ปกครองรีบมารับบุตรหลานกลับบ้าน เนื่องจากมีความเสี่ยงที่น้ำจะไหลเข้าท่วมพื้นที่โรงเรียนนายอัศนี บูรณุปกรณ์ นายกเทศมนตรีนครเชียงใหม่ เปิดเผยว่า ได้มีการเฝ้าติดตามอย่างใกล้ชิด รวมทั้งมีการแจ้งข้อมูลให้กับพี่น้องประชาชนถึงข้อเท็จจริงที่ในขณะนี้ระดับน้ำปิงมีปริมาณที่เพิ่มสูงขึ้นและมีรายงานว่าปริมาณน้ำบ้านแม่แต ที่จุด P.67 ก็จะไหลเข้ามาสมทบอีก    ส่วนในเรื่องของการเตรียมแผนน้ำท่วมทางเทศบาลนครเชียงใหม่ ได้มีการเตรียมการรับมือและการวางแผนเข้าช่วยเหลือประชาชนในรูปแบบต่าง ๆ รวมไปถึงได้มีการเตรียมกระสอบทรายเพื่อแจกจ่ายให้กับประชาชนในตัวเมืองเชียงใหม่ 2 จุดด้วยกัน คือที่บริเวณสุสานหายยา และอีกจุดที่บริเวณสุสานบ้านเด่น โดยหากในพื้นที่ใดพบว่ามีน้ำท่วมถึงก็สามารถติดต่อขอรับกระสอบทรายได้ในจุดที่แจ้งดังกล่าวทันที.    (ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}