{"title": "พ่อค้าไนท์บาซาร์ โอดน้ำมาไวมาก   ทะลักเข้าท่วมอย่างรวดเร็ว เร่งเก็บของขึ้นที่สูง", "url": "https://www.thairath.co.th/news/local/2816499", "tags": ["news", "local", "2816499"], "publish_date": "26 ก.ย. 2567 07:16 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ไนท์บาซาร์ไนท์บาซาร์"}, {"type": "LOCATION", "value": "แยกเศรษฐกิจกลางเมืองเชียงใหม่"}, {"type": "TIME", "value": "20.00 น."}, {"type": "DATE", "value": "25 กันยายน 2567"}, {"type": "LENGTH", "value": "5 เมตรกว่า"}, {"type": "ORGANIZATION", "value": "41"}, {"type": "LOCATION", "value": "สะพานปลาแดดอําเภอเมืองจังหวัดเชียงใหม่บริเวณถนนช้างคลานแยกเศรษฐกิจในบาซาร์อําเภอเมืองจังหวัดเชียงใหม่แยกกลางเมืองเชียงใหม่บริเวณถนนช้างคลานสี่แยกแสงตะวันไนท์บาซาร์ย่านไนท์บาซาร์"}], "language": "th"}, "num_of_characters": 1511, "num_of_limited_characters": 1500, "num_of_limited_words": 373, "num_of_words": 376, "original_message": "พ่อค้าไนท์บาซาร์ โอดน้ำมาไวมาก ทะลักเข้าท่วมอย่างรวดเร็ว เร่งเก็บของขึ้นที่สูง \"พ่อค้าไนท์บาซาร์\" โอด \"น้ำมาไวมาก\" ทะลักเข้าท่วมแยกเศรษฐกิจกลางเมืองเชียงใหม่อย่างรวดเร็ว พร้อมเร่งเก็บของขึ้นที่สูง ขอปิดร้านจนกว่าสถานการณ์จะคลี่คลายเมื่อเวลา 20.00 น. วันที่ 25 กันยายน 2567 ผู้สื่อข่าวรายงานว่า ขณะนี้ น้ำปิงได้เพิ่มระดับสูงขึ้นเรื่อยๆ ตามความคาดหมายที่จะมีมากถึง 5 เมตรกว่า ซึ่งเป็นจุดวิกฤตสูงสุดเท่าที่เคยมีมา ขณะที่เจ้าหน้าที่ได้ดำเนินกำลังทั้งทหารกองบิน 41 ออกมาช่วยชาวบ้านในการตักทราย เพื่อป้องกันน้ำล้นตลิ่งบริเวณใต้สะพานปลาแดด อำเภอเมือง จังหวัดเชียงใหม่ขณะเดียวกัน บริเวณถนนช้างคลาน จะเอาไปถึงแยกเศรษฐกิจในบาซาร์ อำเภอเมือง จังหวัดเชียงใหม่ น้ำปิงได้ไหลทะลักเข้ามาท่วมแยกเศรษฐกิจกลางเมืองเชียงใหม่อย่างรวดเร็ว ระดับน้ำบริเวณถนนช้างคลาน และสี่แยกแสงตะวันมีความสูงมาก รถเล็กไม่สามารถที่จะสัญจรผ่านไปได้ มีเพียงรถของเจ้าหน้าที่ทหาร ซึ่งเป็นรถขนาดใหญ่และสูง สามารถที่จะเข้าไปรับไปส่งผู้คนที่ต้องการเข้าออก หรือขอความช่วยเหลือได้เท่านั้น    ทางด้าน พ่อค้าย่านไนท์บาซาร์ กล่าวว่า แม้รู้ว่าแม่น้ำปิงจะสูงขึ้น แต่ก็ได้เตรียมยกข้าวของไว้ที่สูงที่สุดแล้ว คาดว่าระดับน้ำคงจะไม่ท่วมถึงข้าวของที่เก็บไว้ แต่ก็แปลกใจว่าทำไมน้ำมาเร็วมาก ยังโชคดีเก็บของได้ทัน ซึ่งมีบางอย่าง เช่น โครงเหล็กที่ใช้ห้อยเสื้อผ้าและวางเสื้อผ้าเท่านั้นที่เก็บไม่ทัน เพราะน้ำมุดรูและออกมาจากซอยอย่างรวดเร็ว...อย่างไรก็ตาม พ่อค้าแม่ค้าบางรายได้ขนของ เช่น สัตว์เลี้ยงที่ตนเองรักออกมาไว้ที่สูง และได้ยกใส่รถเพื่อที่จะกลับบ้านญาติที่อยู่ในพื้นที่ใกล้เคียงที่ไม่มีน้ำท่วม ส่วนร้านที่ขายของย่านไนท์บาซาร์ก็จะได้ปิดไว้ก่อนจนกว่าสถานการณ์น้ำจะคลี่คลาย."}}