{"title": "เวียงป่าเป้าอ่วม น้ำท่วมเพิ่มสูงต่อเนื่อง   เร่งช่วยผู้ป่วยติดเตียงออกจากพื้นที่", "url": "https://www.thairath.co.th/news/local/north/2816077", "tags": ["news", "local", "north", "2816077"], "publish_date": "24 ก.ย. 2567 07:37 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เวียงป่าเป้า\"เวียงป่าเป้า"}, {"type": "DATE", "value": "24  ก.ย. 67"}, {"type": "LOCATION", "value": "ต้นน้ําแม่น้ําลาวอ.เวียงป่าเป้าจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "สมาคมกู้ภัยพานเทศบาล"}, {"type": "LOCATION", "value": "ตําบลป่างิ้วในพื้นที่บ้านป่าสักม.2ต.ป่างิ้วอ.เวียงป่าเป้าจ.เชียงรายรพ.เวียงป่าเป้า"}, {"type": "PERSON", "value": "นาง เพ็ญนภา ตาลน้อย"}, {"type": "LOCATION", "value": "กเทศมนตรีตําบลป่างิ้วอ.เวียงป่าเป้าต.ป่างิ้วอ่างเก็บน้ําแม่ฉางข้าวลาวงู"}], "language": "th"}, "num_of_characters": 4884, "num_of_limited_characters": 1500, "num_of_limited_words": 405, "num_of_words": 1367, "original_message": "เวียงป่าเป้าอ่วม น้ำท่วมเพิ่มสูงต่อเนื่อง เร่งช่วยผู้ป่วยติดเตียงออกจากพื้นที่ \"เวียงป่าเป้า\" อ่วม น้ำป่าทะลักท่วมหลายหมู่บ้าน เจ้าหน้าที่เร่งช่วยเหลือ อพยพผู้ป่วยติดเตียงออกจากพื้นที่ ต้องประกาศปิดถนนห้ามรถผ่านสัญจรวันที่ 24 ก.ย. 67 ผู้สื่อข่าวรายงานว่า จากกรณีที่มีฝนตกหนักในพื้นที่ต้นน้ำ ทำให้แม่น้ำลาวเพิ่มระดับอย่างต่อเนื่อง จนเอ่อท่วมชุมชนในหลายพื้นที่ของ อ.เวียงป่าเป้า จ.เชียงราย ฝ่ายปกครอง และหน่วยงานที่เกี่ยวข้องจึงต้องเร่งเก็บของขึ้นที่สูง เคลื่อนย้ายผู้ป่วยติดเตียง และสัตว์เลี้ยงออกมาจากพื้นที่เสี่ยง     ผู้สื่อข่าวได้ติดตามทหาร ร.17 พัน.3 และสมาคมกู้ภัยพาน หลังได้รับการประสานผ่านมาทางเทศบาลตำบลป่างิ้ว ให้ไปรับตัวผู้ป่วยติดเตียง จำนวน 2 ราย เป็นผู้ป่วยเพศหญิงอายุ 89 ปี และผู้ป่วยเพศชาย อายุ 35 ปี ในพื้นที่บ้านป่าสัก ม.2 ต.ป่างิ้ว อ.เวียงป่าเป้า จ.เชียงราย จึงนำกำลังทั้งเจ้าหน้าที่ทหารและอาสากู้ภัยไปรับตัวผู้ป่วย ตามที่ได้รับแจ้งขอความช่วยเหลือ ซึ่งที่บ้านของผู้ป่วยทั้ง 2 ราย น้ำยังไม่เอ่อท่วม แต่ตามเส้นทางเข้าไปบ้านของผู้ป่วย มีน้ำท่วมเป็นช่วง ๆ บางจุดน้ำท่วมสูงประมาณหัวเข่า ทางญาติหวั่นว่าหากน้ำเอ่อท่วมเกรงจะเคลื่อนย้ายไม่ทัน จึงขอเจ้าหน้าที่ไปรับตัว และพาส่ง รพ.เวียงป่าเป้า ได้อย่างปลอดภัย...    นางเพ็ญนภา ตาลน้อย นายกเทศมนตรีตำบลป่างิ้ว อ.เวียงป่าเป้า กล่าวว่า พื้นที่ ต.ป่างิ้ว เป็นพื้นที่ที่โดนน้ำเอ่อท่วมจาก 2 ทิศทาง คือด้านทิศตะวันตกจะมีน้ำที่ล้นสปิลเวย์มาจากอ่างเก็บน้ำแม่ฉางข้าว ซึ่งเดิมน้ำก็ล้นสปิลเวย์อยู่แล้ว ประกอบกับฝนที่ตกลงมาเมื่อช่วงคืนก่อน ทำให้มีมวลน้ำไหลลงมารวมกับน้ำแม่น้ำลาว ซึ่งมีต้นน้ำอยู่ที่ดอยนางแก้ว แถวนั้นจะมีเขื่อนดอยงู ที่ตอนนี้ได้มีการระบายน้ำลงมาพื้นที่ตอนล่างทำให้ในพื้นที่ ต.ป่างิ้ว มีน้ำท่วมเยอะมากกว่าปกติ ถือว่าท่วมมากที่สุดในรอบ 50 ปี มีหมู่บ้านได้รับผลกระทบ 10 หมู่บ้านคือ บ้านฮ่างต่ำ ม.3 บ้านฮ่างต่ำเหนือ ม.12 บ้านป่างิ้ว ม.1 บ้านทรายมูล ม.13 บ้านร่องกู่ ม.4 บ้านสันทราย ม.14 บ้านหม้อ ม.6 บ้านสบลี ม.9 บ้านป่าสัก ม.2 และบ้านสันปูเลย ม.16 ซึ่งวันนี้เราได้ทยอยพาผู้ป่วยออกมาอยู่ในที่ปลอดภัยเกือบหมดแล้ว เหลืออีกเพียง 2-3 ราย ที่เราจะรีบเข้าไปเคลื่อนย้ายออกมาหาที่ปลอดภัย เพราะเกรงว่าน้ำลาวจะท่วมเพิ่มมาอีก ส่วนน้ำจากอ่างแม่ฉางข้าวตอนนี้ได้ลดระดับลงไปแล้ว แต่ฝนก็ยังคงตกลงมาอย่างต่อเนื่อง    จากเหตุน้ำท่วมดังกล่าว ทำให้น้ำเอ่อท่วมบนถนนหมายเลข 118 เชียงราย-เชียงใหม่ รถเล็กไม่สามารถสัญจรผ่านได้ ส่วนรถใหญ่ถ้าวิ่งผ่านก็จะกระทบกับอาคารที่ตั้งอยู่ริมน้ำ ถ้าเป็นไปได้ก็ควรงดใช้เส้นทางนี้เป็นการชั่วคราวไปก่อน ถ้าสถานการณ์ดีขึ้นทางเทศบาลก็จะประกาศให้ทราบทางเพจหรือช่องทางอื่นไปต่อไปด้านนายพงศ์ศักดิ์ เพชรคงแก้ว นอภ.เวียงป่าเป้า เผยว่า อำเภอเวียงป่าเป้ามีทั้งหมด 7 ตำบล ก็ได้รับผลกระทบเกือบทั้งหมด แต่ที่หนักจริง ๆ จะมีอยู่ 3-4 ตำบลคือ ต.ป่างิ้ว ต.บ้านโป่ง ต.เวียง และ ต.เวียงกาหลง (บางส่วน) ซึ่งในพื้นที่บ้านห้วยทรายขาว (ห้วยหินลาดใน) ม.7 ต.บ้านโป่ง ที่ปรากฏเป็นข่าวในหลายช่องทาง เป็นหมู่บ้านชนเผ่าปกากะญอ หมู่บ้านตั้งอยู่ตรงร่องเขา และมีฝนตกตั้งแต่ช่วงเวลา 01.00 น. วันที่ 23 ก.ย. ที่ผ่านมา ทำให้มีน้ำไหลทะลักลงมาเอ่อท่วมหมู่บ้าน พัดพาเอาท่อนไม้ลงมาจากบนเขา และน้ำยังได้ซัดเอารถยนต์ของชาวบ้านไหลไปตามน้ำ    ...ตนได้ประสานไปยังท้องถิ่นซึ่งก็คือ อบต.บ้านโป่ง ก็ได้อพยพไปที่ปลอดภัย ส่วนทรัพย์สินก็คงจะมีรถยนต์ตามที่ปรากฏในคลิป ปัจจุบันมีดินสไลด์ทับเส้นทาง ไม่สามารถเข้าออกพื้นที่ได้ และทราบว่ามีผู้สูญหาย 1 ราย ตนได้ให้ทาง อบต. ตั้งเต็นท์บริการผู้ประสบภัยบริเวณปากทาง พรุ่งนี้เราวางแผนว่าจะส่งทีมกู้ภัยเดินเท้านำเสบียงไปส่งให้ผู้ประสบภัย และช่วยตามตัวผู้สูญหาย ซึ่งเหตุน้ำท่วมที่เกิดขึ้นทางท่านผู้ว่าฯ ก็เป็นห่วง จึงประสานหน่วยงานที่เกี่ยวข้อง ทั้งทางหลวงชนบท หรือ อบจ.เชียงราย เพื่อที่เคลียร์เส้นทางเข้าไปช่วยเหลือประชาชนที่ติดอยู่ในพื้นที่ประสบภัย เช่น บ้านห้วยทรายขาว (บ้านห้วยหินลาดใน) บ้านห้วยเดื่อ และบ้านแม่ปูนหลวง หย่อมบ้านสามกุลา ซึ่งอยู่พื้นที่ด้านในภูเขา เส้นทางถูกตัดขาดนอภ.เวียงป่าเป้า เผยอีกว่า อ.เวียงป่าเป้า เจอน้ำจากอ่างแม่ฉางข้าว และแม่น้ำลาว ทำให้น้ำท่วมในหลายพื้นที่ และไหลล้นถนนหมายเลข 118 ตอนนี้น้ำต้นทางเริ่มลดระดับลงไปบ้างแล้ว แต่น้ำไหลลงมาที่ ต.เวียง น้ำยังคงเพิ่มระดับและไหลแรงอยู่ คาดว่าถ้าไม่มีฝนตกในพื้นที่ต้นน้ำ น้ำคงจะลดระดับลง และพรุ่งนี้ถนนจะสามารถสัญจรได้อย่างปกติ ฝากไปถึงผู้ใช้เส้นทาง 118 ช่วงนี้ให้งดใช้เส้นทางผ่าน อ.เวียงป่าเป้า โดยถ้าเดินทางมาจากเชียงราย ให้ใช้เส้นทาง อ.พาน ส่วนผู้ที่เดินทางมาจากเชียงใหม่ ให้ใช้เส้นทาง อ.วังเหนือ จ.พะเยา แทนไปก่อน เพราะล่าสุดมีรถยนต์หลายคันฝ่าฝืนคำเตือนขับข้ามน้ำที่ไหลผ่านถนน จนถูกน้ำซัดพัง โดยเฉพาะรถเล็กห้ามผ่านเด็ดขาด    ...พื้นที่ที่จะรับมวลน้ำต่อจาก อ.เวียงป่าเป้า ก็คือ อ.แม่สรวย ซึ่งเท่าที่ทราบตอนนี้ที่ ต.ท่าก๊อ ก็ได้ท่วมบ้างแล้ว ก็อยากจะฝากเตือนไปยังผู้ที่อยู่อาศัยตามเส้นทางไหลของแม่น้ำลาว ไม่ว่าจะเป็นพื้นที่ อ.แม่สรวย หรือ อ.แม่ลาว ให้เตรียมตัวให้พร้อม อย่าตื่นตระหนก แต่ต้องตื่นตัว เพื่อที่จะเก็บของขึ้นที่สูง เคลื่อนย้ายผู้ป่วยติดเตียงหรือผู้ป่วยสีแดง ให้ประสานกับทาง รพ. เพื่อขอเคลื่อนย้ายออกไปก่อนปัญหาหลักที่เราเจอตอนนี้คือ ชาวบ้านบอกว่าจะขอรอดูน้ำก่อนว่าน้ำจะมาจริงไหม ซึ่งจะเป็นอุปสรรคในการขนย้ายเป็นอย่างมากเมื่อเวลามวลน้ำมาถึง หน่วยกู้ภัยหลาย ๆ หน่วยเขามีศักยภาพมากก็จริงอยู่ แต่ถ้าเราสามารถเคลื่อนย้ายออกมาได้ก่อน กู้ภัยเขาก็จะสามารถไปช่วยผู้เดือดร้อนคนอื่นที่ต้องการความช่วยเหลือได้อีกหลายราย.(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}