{"title": "คาดอีก 3 วัน \"เขื่อนเจ้าพระยา\" จ่อระบายน้ำ 2,000   ลบ.ม. อาจกระทบพื้นที่ชุมชน", "url": "https://www.thairath.co.th/news/local/2816549", "tags": ["news", "local", "2816549"], "publish_date": "26 ก.ย. 2567 11:10 น.", "ner_obj": {"ner": {"entities": [{"type": "TIME", "value": "3 วัน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "2,000"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "ORGANIZATION", "value": "\"กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "2,000"}, {"type": "DATE", "value": "26 ก.ย. 2567"}, {"type": "PERSON", "value": "นายเดช เล็กวิชัย"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาจังหวัดลุ่มน้ําเจ้าพระยาจ.อุทัยธานีชัยนาทสิงห์บุรีอ่างทองพระนครศรีอยุธยาสุพรรณบุรีลพบุรีปทุมธานีนนทบุรีสมุทรปราการกรุงเทพมหานคร"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "TIME", "value": "1-7วัน"}, {"type": "DATE", "value": "28  ก.ย. 2567"}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา<unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "2,0002,"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "150"}, {"type": "LOCATION", "value": "แม่น้ําสะแกกรัง"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "100"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "2,350"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "PERCENT", "value": "350"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "2,000"}, {"type": "LOCATION", "value": "ริมน้ํา"}, {"type": "LENGTH", "value": "1-1.50 เมตร"}, {"type": "LOCATION", "value": "คลองโผงเจ.อ่างทองคลองบาลจ.พระนครศรีอยุธยาต.หัวเวียงอ.เสนา."}, {"type": "PERSON", "value": "ลาด"}, {"type": "LOCATION", "value": ".ท่าดินแดง.จ."}, {"type": "DATE", "value": "พระนคร"}, {"type": "LOCATION", "value": "ศรีอยุธยา"}], "language": "th"}, "num_of_characters": 2511, "num_of_limited_characters": 1500, "num_of_limited_words": 373, "num_of_words": 609, "original_message": "คาดอีก 3 วัน \"เขื่อนเจ้าพระยา\" จ่อระบายน้ำ 2,000 ลบ.ม. อาจกระทบพื้นที่ชุมชน \"กรมชลประทาน\" มีความจำเป็นต้องระบายน้ำผ่านเขื่อนเจ้าพระยาในอัตราไม่เกิน 2,000 ลูกบาศก์เมตรต่อวินาที อาจส่งผลกระทบต่อพื้นที่ชุมชนวันที่ 26 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า นายเดช เล็กวิชัย รองอธิบดีปฏิบัติราชการแทนอธิบดีกรมชลประทาน ออกหนังสือแจ้งเตือนสถานการณ์น้ำลุ่มน้ำเจ้าพระยา ฉบับที่ 9 ถึงผู้ว่าราชการจังหวัด 11 จังหวัดลุ่มน้ำเจ้าพระยา ประกอบด้วย จ.อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนครศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ และ กรุงเทพมหานครจากการคาดการณ์โดยกรมชลประทาน ใน 1-7 วันข้างหน้า โดยในวันที่ 28 ก.ย. 2567 ที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ จะมีปริมาณน้ำไหลผ่านประมาณ 2,000-2,100 ลูกบาศก์เมตรต่อวินาที และคาดการณ์ปริมาณน้ำ Sideflow ประมาณ 150 ลูกบาศก์เมตรต่อวินาที รวมกับคาดการณ์ปริมาณน้ำจากแม่น้ำสะแกกรัง ประมาณ 100 ลูกบาศก์เมตรต่อวินาที ซึ่งจะทำให้ปริมาณน้ำที่เหนือเขื่อนเจ้าพระยามีปริมาณ 2,350 ลูกบาศก์เมตรต่อวินาที และกรมชลประทานได้มีการผันน้ำเข้าสู่ระบบชลประทานทั้ง 2 ฝั่งของลุ่มน้ำเจ้าพระยาในอัตรา 350 ลูกบาศก์เมตรต่อวินาที    ...ทั้งนี้ กรมชลประทานมีความจำเป็นต้องระบายน้ำผ่านเขื่อนเจ้าพระยาในอัตราไม่เกิน 2,000 ลูกบาศก์เมตรต่อวินาที โดยจะมีการระบายเพิ่มขึ้นแบบขั้นบันได ซึ่งจะส่งผลให้พื้นที่ริมน้ำมีระดับน้ำเพิ่มสูงขึ้นจากปัจจุบันอีก 1-1.50 เมตร บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ บริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา ในพื้นที่แม่น้ำน้อย ที่ ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา อาจจะส่งผลกระทบต่อพื้นที่ชุมชน หากมีปริมาณน้ำเหนือเพิ่มขึ้นที่จะส่งผลให้มีปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยามากกว่า 2,000 ลูกบาศก์เมตรต่อวินาที จะแจ้งให้ทราบต่อไปสำหรับปัจจุบันที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,842 ลูกบาศก์เมตรต่อวินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.65 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 12.82 เมตร/รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 3.52 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 1,498 ลูกบาศก์เมตรต่อวินาที จึงส่งผลทำให้ที่สถานีวัดน้ำ C.3 บ้านบางพุทรา อ.เมือง จ.สิงห์บุรี มีปริมาณน้ำไหลผ่านอยู่ที่ 1,469 ลูกบาศก์เมตรต่อวินาที    อย่างไรก็ตาม เพื่อเป็นการเตรียมความพร้อมรับมือกับสถานการณ์น้ำทางกรมชลประทานจะบริหารจัดการน้ำและควบคุมปริมาณการระบายน้ำผ่านเขื่อนเจ้าพระยาให้อยู่ในเกณฑ์ดังกล่าวอย่างเต็มศักยภาพ เพื่อเป็นการเตรียมความพร้อมรับสถานการณ์ กรมชลประทานได้แจ้งเตือน 11 จังหวัดในลุ่มน้ำเจ้าพระยา และหน่วยงานที่เกี่ยวข้อง รวมไปถึงประชาชนที่อาศัยอยู่ในพื้นที่ริมสองฝั่งแม่น้ำเจ้าพระยาและแม่น้ำน้อย ขอให้เฝ้าระวังติดตามสถานการณ์อย่างใกล้ชิด."}}