{"title": "ที่เห็นและเป็นไป", "url": "https://www.thairath.co.th/news/politic/2816789", "tags": ["news", "politic", "2816789"], "publish_date": "28 ก.ย. 2567 04:55 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "จุล พันธ์ อมรวิวัฒน์"}, {"type": "MONEY", "value": "10,000 บาท10,000 บาท"}, {"type": "ORGANIZATION", "value": "คณะกรรมการโครงการกระตุ้น"}, {"type": "MONEY", "value": "10,000 บาท"}, {"type": "PERCENT", "value": "5"}, {"type": "TIME", "value": "ครึ่งปี1 ปี"}, {"type": "PERSON", "value": "จุล พันธ์"}, {"type": "TIME", "value": "ในวัน"}, {"type": "DATE", "value": "วันนี้"}, {"type": "MONEY", "value": "10,000บาท"}, {"type": "DATE", "value": "25 ก.ย.  22 ธ.ค."}, {"type": "MONEY", "value": "10,000"}], "language": "th"}, "num_of_characters": 2616, "num_of_limited_characters": 1500, "num_of_limited_words": 414, "num_of_words": 710, "original_message": "ที่เห็นและเป็นไป รมช.คลัง จุลพันธ์ อมรวิวัฒน์ ยอมรับว่าความคาดหวังของการลดผลกระทบทางเศรษฐกิจจาก โครงการกระตุ้นเศรษฐกิจ มีความเปลี่ยนแปลงไปจากวันแรกที่คิด โครงการดิจิทัลวอลเล็ต ทั้งจากการพัฒนาระบบและข้อกฎหมาย โครงการดิจิทัลวอลเล็ตมีคนลงทะเบียนทางแอปฯทางรัฐ จำนวน 36 ล้านคน ซึ่งในจำนวนนี้จะได้รับการแจกเงินสดจำนวน 10,000 บาทจากรัฐบาล จำนวน 10 ล้านคน ที่ยังไม่ได้ลงทะเบียนอีกประมาณ 4 ล้านคน ในกลุ่มผู้ไม่มีสมาร์ทโฟน บางคนในกลุ่มนี้ก็คาดว่าจะได้รับเงินในกลุ่มเปราะบางเฟสแรกไปแล้ว สรุปว่าจะมีประชาชนที่จะได้รับเงิน 10,000 บาทในเฟส 2 อีกประมาณ 26 ล้านคน ส่วนจะมีความชัดเจนระดับไหนโยนให้ คณะกรรมการโครงการกระตุ้นเศรษฐกิจเป็นคนฟันธง“มีความเป็นไปได้ว่า วงเงินจะลดลงจาก 10,000 บาท หากวงเงินในการดำเนินการในครั้งเดียวสูงเกินไป และต้องเร่งเครื่องทางการคลังจนเกินไป จึงอาจต้องแบ่งจ่ายเป็นระยะ” ยอมรับด้วยว่า การจะทำให้เศรษฐกิจไทยโตถึงร้อยละ 5 ไม่สามารถทำได้ในครึ่งปีหรือ 1 ปี แต่ก็มีความจำเป็นต้องทำ จุลพันธ์ กล่าวที่เห็นในวันสองวันนี้นับจากคิกออฟ แจกเงิน 10,000 บาท วันที่ 25 ก.ย.ที่ผ่านมา คลังชื่นชมว่าสามารถโอนเงินได้สำเร็จในวันแรก 3 ล้านกว่าราย จากเป้าหมายสูงสุด 4.5 ล้านราย แม้นจะพบว่ามีผู้พิการกว่า 9 หมื่นราย ยังไม่ได้รับเงิน ขอให้มาแก้ไขให้เรียบร้อยก่อนวันที่ 22 ธ.ค.ส่วนจะเอาไปซื้ออะไรก็ได้ไม่จำกัด หรือการขอร้องให้มาเฟีย เจ้าหนี้นอกระบบ อย่าไปยึดเงินหมื่นของชาวบ้าน หรือมีชาวบ้านที่ได้รับเงินหมื่นมาร้องไห้ร้องห่ม หน้าตู้เอทีเอ็ม หรือสื่อพาดหัวข่าวโดยพร้อมเพรียงกัน นายกฯ กดปุ่มแจกเงิน 10,000 บาทสำเร็จ เป็นแค่เปลือกของโครงการนี้ปัญหาที่จะตามมาคือการปฏิบัติ อาทิ ความซ้ำซ้อนในการแจกเงิน ความไม่ทั่วถึงและเสมอภาคของคนที่ได้รับสิทธิจากการแจกเงินหมื่น การชำระหนี้เงินกู้และภาระหนี้สาธารณะที่เพิ่มขึ้นจากโครงการอีกกว่า 4 แสนล้านบาท ทั้งหมดนี้จะเป็นภาระหนี้ของคนไทยที่เสียภาษีกว่า 50 ล้านคน บวกลบดูแล้ว จะกระตุ้นเศรษฐกิจได้จริงหรือ...นอกจากแจกเงินโครงการดิจิทัลวอลเล็ตแล้ว รัฐยังต้องรับภาระในการเยียวยาผู้ได้รับความเดือดร้อนจากอุทกภัยที่จะยื่นคำร้องขอรับความช่วยเหลือด้วยตัวเองที่องค์กรปกครองส่วนท้องถิ่นและผ่านเว็บไซต์ ตั้งแต่วันที่ 26 ก.ย.ที่ผ่านมางบก้อนแรกจำนวน 3 พันกว่าล้านบาท ที่จะไปเยียวยาในพื้นที่ประสบภัย 57 จังหวัด กว่า 3 แสนครัวเรือน ถ้าน้ำท่วมบ้านไม่เกิน 7 วัน หรือถ้าเป็นทรัพย์สินอื่นเสียหายในกรณีน้ำท่วมเกิน 7 วันแต่ไม่เกิน 30 วัน จะได้ครัวเรือนละ 5,000 บาท ถ้าท่วมบ้านเกิน 30 วันแต่ไม่เกิน 60 วัน จะได้ 7,000 บาท ถ้าเกิน 60 วัน จะได้ 9,000 บาท งบ 3 พันล้านก็ไม่น่าจะพอ ส่วนภาคเอกชนยื่นสมุดปกขาวถึงรัฐบาลให้ช่วยเร่งเบิกจ่ายงบประมาณและแก้หนี้ในและนอกระบบโดยด่วน พร้อมทั้งจี้ให้เร่งลดอัตราดอกเบี้ยและแก้ปัญหาเงินบาทแข็งค่าด่วนเนื่องจากจีดีพีโตแค่ 2.6-2.8%ที่ต้องลุ้นว่านายกฯจะตั้งใครเป็น ผบ.ตร.คนต่อไป จะแก้รัฐธรรมนูญได้ไหม ไปตายเอาดาบหน้า.หมัดเหล็กmudlek@thairath.co.th คลิกอ่านคอลัมน์ “คาบลูกคาบดอก” เพิ่มเติม "}}