{"title": "อัปเดตสถานการณ์ \"น้ำท่วมเชียงใหม่\" น้ำปิงระยะวิกฤต   สีแดง เริ่มมีแนวโน้มลดลง", "url": "https://www.thairath.co.th/news/local/2816521", "tags": ["news", "local", "2816521"], "publish_date": "26 ก.ย. 2567 09:39 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่เชียงใหม่บริเวณถนนลอยเคราะห์กําแพงดิน"}, {"type": "LENGTH", "value": "สูงเกือบ2เมตร"}, {"type": "TIME", "value": "08.30 น."}, {"type": "DATE", "value": "26  กันยายน 2567"}, {"type": "LOCATION", "value": "บริเวณถนนลอยเคราะห์กําแพงดิน"}, {"type": "LENGTH", "value": "เกือบ 2 เมตร"}, {"type": "LOCATION", "value": "ที่สนามบินเชียงใหม่"}, {"type": "TIME", "value": "09.17 น."}, {"type": "ORGANIZATION", "value": "เทศบาลนครเชียงใหม่"}, {"type": "LOCATION", "value": "จ.เชียงใหม่"}, {"type": "DATE", "value": "26  กันยายน 2567"}, {"type": "TIME", "value": "09.00 น.4.82"}, {"type": "DATE", "value": "ม"}, {"type": "ORGANIZATION", "value": "เทศบาลนคร"}, {"type": "LOCATION", "value": "เชียงใหม่"}], "language": "th"}, "num_of_characters": 1487, "num_of_limited_characters": 1487, "num_of_limited_words": 368, "num_of_words": 368, "original_message": "อัปเดตสถานการณ์ \"น้ำท่วมเชียงใหม่\" น้ำปิงระยะวิกฤต สีแดง เริ่มมีแนวโน้มลดลง อัปเดตสถานการณ์ล่าสุด \"น้ำท่วมเชียงใหม่\" น้ำปิงระยะวิกฤต สีแดง เริ่มมีแนวโน้มลดลง ขณะที่บริเวณถนนลอยเคราะห์-กำแพงดิน บางจุดน้ำท่วมสูงเกือบ 2 เมตร ต้องใช้รถบรรทุกขนาดใหญ่เข้าไปรับนักท่องเที่ยวเมื่อเวลา 08.30 น. วันที่ 26 กันยายน 2567 ผู้สื่อข่าวรายงานว่า บริเวณถนนลอยเคราะห์และกำแพงดิน ได้มีเจ้าหน้าที่นำรถสิบล้อและรถบรรทุกขนาดใหญ่ รวมทั้งเรือเข้าไปบรรทุกนักท่องเที่ยวที่อยู่ข้างในอย่างทุลักทุเล บางคนติดอยู่ในโรงแรมไม่สามารถออกมาได้ เนื่องจากระดับน้ำท่วมสูง บางจุดเกือบ 2 เมตร    ทั้งนี้ ทางเจ้าของโรงแรม รวมทั้งเจ้าหน้าที่อาสากู้ภัย ต้องใช้รถขนาดใหญ่เข้าไปรับนักท่องเที่ยว ซึ่งบางคนยังไม่กลับอยากจะไปพักที่โรงแรมน้ำไม่ท่วม ขณะที่บางครอบครัวก็ต้องการจะเดินทางกลับไปที่สนามบินเชียงใหม่ ซึ่งทางเจ้าหน้าที่ได้จัดรถไว้บริการให้กับนักท่องเที่ยวทุกราย ซึ่งขณะนี้เริ่มทยอยนำนักท่องเที่ยวออกมาจากโรงแรมแล้วในส่วนของพนักงานที่ทำงานโรงแรม ก็พากันเดือดร้อนเนื่องจากเข้าไปในโรงแรมไม่ได้ จำเป็นต้องรอคิวรถขนาดใหญ่มาขน ส่วนพระวัดลอยเคราะห์ ที่ตั้งอยู่ท่ามกลางสายน้ำปิงที่ไหลท่วมเต็มวัด ทำให้ต้นไม้หรือสิ่งของมีค่าถูกน้ำท่วมตาย พระเณรจึงได้พากันนำออกมาไว้ข้างนอกวัด หรือเอาไปฝากบ้านโยมที่น้ำไม่ท่วม ขณะเดียวกันเริ่มมีหน่วยงานนำของมาแจกจ่ายให้กับผู้ที่ติดอยู่ข้างใน บางคนยังไม่ได้ดื่มน้ำและกินข้าว...    ล่าสุด เมื่อเวลา 09.17 น. เฟซบุ๊ก เทศบาลนครเชียงใหม่ ได้อัปเดตสถานการณ์ น้ำท่วม จ.เชียงใหม่ โดยระบุว่า \"น้ำปิงระยะวิกฤต สีแดง วันที่ 26 กันยายน 2567 เวลา 09.00 น. วัดได้ 4.82 ม. แนวโน้มลดลง\".ขอบคุณเฟซบุ๊ก เทศบาลนครเชียงใหม่"}}