{"title": "เตือนชาวบ้านรับมือน้ำท่วม “เชียงใหม่-สุโขทัย”   เฝ้าระวังสถานการณ์ใกล้ชิด", "url": "https://www.thairath.co.th/news/local/north/2816256", "tags": ["news", "local", "north", "2816256"], "publish_date": "24 ก.ย. 2567 20:42 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่สุโขทัย\"เชียงใหม่\"สุโขทัยแม่น้ํายมสะพานสิริปัญญารัตน์"}, {"type": "DATE", "value": "24 กันยายน 2567"}, {"type": "LOCATION", "value": "จังหวัดภาคเหนือจ.เชียงใหม่จ.แพร่จ.สุโขทัยจ.เชียงใหม่แม่น้ําปิง"}, {"type": "ORGANIZATION", "value": "เทศบาลนคร"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานสํานักงานชลประทานที่ 1"}, {"type": "LOCATION", "value": "<unk> 67 บ้านแม่แตอ.สันทรายจ.เชียงใหม่<unk>1สะพานนวรัฐ"}, {"type": "LENGTH", "value": "4.5 เมตร"}, {"type": "DATE", "value": "25 กันยายน 2567"}, {"type": "TIME", "value": "03.00-05.00 น."}, {"type": "LOCATION", "value": "ทางจังหวัดเชียงใหม่"}, {"type": "DATE", "value": "2565"}, {"type": "LENGTH", "value": "4.20เมตร4.65 เมตร"}, {"type": "DATE", "value": "คืนนี้"}, {"type": "LOCATION", "value": "<unk>1สะพานนวรัฐ"}, {"type": "TIME", "value": "18.00 น."}, {"type": "DATE", "value": "24 กันยายน 2567"}, {"type": "LENGTH", "value": "3.81เมตร"}, {"type": "LOCATION", "value": "แม่น้ําปิงแม่น้ําปิงที่สถานีอุทกวิทยาแพร่แมต.เมืองแพร่.แพร่ยมแพร่"}], "language": "th"}, "num_of_characters": 2451, "num_of_limited_characters": 1500, "num_of_limited_words": 405, "num_of_words": 672, "original_message": "เตือนชาวบ้านรับมือน้ำท่วม “เชียงใหม่-สุโขทัย” เฝ้าระวังสถานการณ์ใกล้ชิด เตือนชาวบ้านเฝ้าระวังน้ำท่วม \"เชียงใหม่\" ขึ้นธงแดงเตือนระดับสูงสุดแล้ว ด้าน \"สุโขทัย\" น้ำไหลทะลักจุดผนังริมแม่น้ำยม ใต้สะพานสิริปัญญารัตน์วันที่ 24 กันยายน 2567 มีรายงานว่า สถานการณ์น้ำในหลายจังหวัดภาคเหนือยังน่าเป็นห่วง โดยเฉพาะ จ.เชียงใหม่ จ.แพร่ จ.สุโขทัย ที่ได้แจ้งเตือนประชาชนรับมือน้ำท่วมทั้งนี้ ใน จ.เชียงใหม่ พบว่าชาวบ้านที่มีบ้านใกล้แม่น้ำปิงพากันไปตักทรายใส่กระสอบที่ทางเทศบาลนครเชียงใหม่นำทรายมาให้ เพื่อนำไปกั้นไม่ให้น้ำท่วมบ้าน    โดยล่าสุด ทางชลประทาน ได้มีประกาศสำนักงานชลประทาน ฉบับที่ 2 โดยสำนักงานชลประทานที่ 1 คาดการณ์ว่าปริมาณน้ำที่สถานี P67 บ้านแม่แต อ.สันทราย จ.เชียงใหม่ มีแนวโน้มปริมาณน้ำเพิ่มสูงขึ้น และมวลน้ำดังกล่าวจะเคลื่อนตัวมาถึงที่สถานี P1 สะพานนวรัฐ โดยจะมีระดับสูงสุดประมาณที่ระดับ 4.5 เมตร ในวันที่ 25 กันยายน 2567 ในช่วงเวลา 03.00-05.00 น.    ...ในส่วนของทางจังหวัดเชียงใหม่ ได้รายงานเหตุการณ์น้ำท่วมที่ผ่านมา โดยน้ำท่วมเมื่อปี 2565 ระดับ 4.20 เมตร หลากท่วมข้ามตลิ่งที่เสริม ระดับน้ำสูงสุดที่ 4.65 เมตร ต้องลุ้นกันว่าจะมีฝนตกเพิ่มอีกหรือไม่ในคืนนี้ และในขณะนี้เจ้าหน้าที่เฝ้าจุดตรวจระดับน้ำที่ P1 สะพานนวรัฐ ในช่วงเวลา 18.00 น. วันที่ 24 กันยายน 2567 ได้ขึ้นธงแดงเตือนระดับสูงสุดแล้ว โดยระดับน้ำล่าสุด 3.81 เมตรแล้วจึงขอให้ประชาชนติดตามเฝ้าระวังสถานการณ์น้ำอย่างใกล้ชิด และขอให้พื้นที่ลุ่มต่ำตามแนวแม่น้ำปิง เตรียมพร้อมรับสถานการณ์น้ำตามแนวแม่น้ำปิงที่เพิ่มสูงขึ้นดังกล่าวด้วยส่วนที่สถานีอุทกวิทยาแพร่ ต.ป่าแมต อ.เมืองแพร่ จ.แพร่ ซึ่งเป็นจุดวัดระดับน้ำยม มีชาวบ้านทั้งในตัวเมืองแพร่ และ อ.สูงเม่น ที่จะได้รับผลกระทบจากน้ำท่วมมาดูระดับน้ำ เพื่อโทรไปแจ้งเตือนกับเพื่อนบ้านแบบเรียลไทม์ในช่วงเวลา 16.00 น. วัดระดับได้ 8.70 เมตร ทำให้มีน้ำบางส่วนเริ่มเข้าท่วมบ้านร้องขี้ปลา ต.ป่าแมต ชาวบ้านต่างเตรียมความพร้อมในการรับมือมวลน้ำรอบที่สอง โดยการรื้อเครื่องใช้ไฟฟ้าและมัดเฟอร์นิเจอร์ติดกับเสาบ้าน ก่อนจะออกไปนอนบ้านญาติที่อยู่บนพื้นที่สูง นอกจากนั้นทางเทศบาลเมืองแพร่ ได้นำถุงบิ๊กแบ็กกั้นน้ำจุดอันตรายที่จะล้นเข้าตัวเมืองแพร่    ขณะที่จังหวัดสุโขทัย มีรายงานว่า มวลน้ำมหาศาลในแม่น้ำยมได้ไหลทะลักจุดผนังริมแม่น้ำยมใต้สะพานสิริปัญญารัตน์ ม.6 ต.วังใหญ่ อ.ศรีสำโรง จ.สุโขทัย ได้ไหลบ่าเข้าท่วมพื้นที่ ม.6 ต.วังใหญ่ และ ม.8 ต.วังทอง อ.ศรีสำโรง อย่างรวดเร็วเป็นรอบที่ 3    และด้วยปริมาณน้ำที่มากและไหลแรงข้ามถนนและได้กัดเซาะถนนสายวังไม้ขอน สุโขทัย บริเวณหลัก กม.ที่ 15-16 ถนนสาย 1195 ระหว่าง กม.12+725 - 13+600 หมู่ 6 ต.วังใหญ่ ขาด จนเจ้าหน้าที่ต้องปิดการจราจรถาวร ทำให้ชาวบ้านต้องไปใช้ถนนสายหลัก สายจรดวิถีถ่อง (สายหน้า) แทน.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}