{"title": "เตือนเฝ้าระวังระดับน้ำ บริเวณแม่น้ำปิง คาด 25 ก.ย.   นี้ มีแนวโน้มเกินระดับวิกฤติ", "url": "https://www.thairath.co.th/news/local/north/2816163", "tags": ["news", "local", "north", "2816163"], "publish_date": "24 ก.ย. 2567 13:38 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ําปิง"}, {"type": "DATE", "value": "25  ก.ย."}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 1"}, {"type": "LOCATION", "value": "แม่น้ําปิงสถานี  <unk> .1 สะพานนวรัฐ"}, {"type": "LENGTH", "value": "3.90เมตร"}, {"type": "DATE", "value": "25 ก.ย.  24  กันยายน 2567"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 1"}, {"type": "LOCATION", "value": "แม่น้ําปิงสถานี  <unk> .1 สะพานนวรัฐอําเภอเมืองเชียงใหม่จังหวัดเชียงใหม่"}, {"type": "DATE", "value": "21 -23  กันยายน 2567"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่ปิงตอนบนปิงในเขตเทศบาลนครเชียงใหม่สถานี<unk>."}, {"type": "DATE", "value": "24 กันยายน 2567"}, {"type": "TIME", "value": "10.00น."}, {"type": "LOCATION", "value": "สถานี<unk>.1(แม่น้ําปิงที่สะพานนวรัฐอําเภอเมืองจังหวัดเชียงใหม่"}, {"type": "LENGTH", "value": "3.34เมตร0.35 เมตร"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "352"}, {"type": "PERCENT", "value": ".50"}, {"type": "LOCATION", "value": "ลุ่มน้ําปิงต้นน้ําอําเภอเชียงดาวน้ําแม่แตงน้ําแม่ริมน้ําแม่เตาไห)"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 1"}, {"type": "LOCATION", "value": "ที่สถานี<unk>.1สะพานนวรัฐ"}, {"type": "LENGTH", "value": "เมตร"}, {"type": "DATE", "value": "3."}, {"type": "LENGTH", "value": "90"}, {"type": "TIME", "value": ""}, {"type": "LENGTH", "value": "เมตร438.00"}, {"type": "LOCATION", "value": "25"}, {"type": "ORGANIZATION", "value": "กันยายน"}, {"type": "LOCATION", "value": "256701สํานักงานชลประทานแม่น้ําปิงแม่น้ํา"}], "language": "th"}, "num_of_characters": 2380, "num_of_limited_characters": 1500, "num_of_limited_words": 418, "num_of_words": 616, "original_message": "เตือนเฝ้าระวังระดับน้ำ บริเวณแม่น้ำปิง คาด 25 ก.ย. นี้ มีแนวโน้มเกินระดับวิกฤติ สำนักงานชลประทานที่ 1 ประกาศ เฝ้าระวังระดับน้ำบริเวณแม่น้ำปิง สถานี P.1 สะพานนวรัฐ มีแนวโน้มเกินระดับวิกฤติ สูงสุดที่ระดับ 3.90 เมตร ในวันที่ 25 ก.ย. นี้วันที่ 24 กันยายน 2567 มีรายงานว่า สำนักงานชลประทานที่ 1 ได้ออกประกาศเรื่องเฝ้าระวังระดับน้ำบริเวณแม่น้ำปิง (สถานี P.1 สะพานนวรัฐ อำเภอเมืองเชียงใหม่ จังหวัดเชียงใหม่)ด้วยช่วงวันที่ 21-23 กันยายน 2567 ที่ผ่านมา พื้นที่จังหวัดเชียงใหม่ได้รับอิทธิพลจากพายุ \"ซูริก\" ส่งผลให้มีฝนตกกระจายทั่วทั้งจังหวัดในเกณฑ์หนักมาก ทำให้ปริมาณน้ำในแม่น้ำปิงและน้ำสาขาในพื้นที่ตอนบนมีปริมาณเพิ่มสูงขึ้น และมีแนวโน้มที่ปริมาณน้ำในแม่น้ำปิงอาจจะเอ่อล้นตลิ่งเข้าท่วมพื้นที่ในเขตเทศบาลนครเชียงใหม่ (สูงกว่าระดับตลิ่งของสถานี P.1) ได้สถานการณ์น้ำในแม่น้ำปิง วันที่ 24 กันยายน 2567 เวลา 10.00 น. ณ สถานี P.1 (แม่น้ำปิง ที่สะพานนวรัฐ อำเภอเมือง จังหวัดเชียงใหม่) ระดับน้ำ 3.34 เมตร (ต่ำกว่าระดับวิกฤติ 0.35 เมตร) ปริมาณน้ำ 352.50 ลูกบาศก์เมตรต่อวินาที แนวโน้มปริมาณน้ำเพิ่มขึ้น เนื่องจากมีปริมาณน้ำไหลลงมาจากลุ่มน้ำปิงตอนบน (น้ำปิงจากต้นน้ำอำเภอเชียงดาว น้ำแม่แตง น้ำแม่ริม และน้ำแม่เตาไห)สำนักงานชลประทานที่ 1 คาดการณ์ว่าปริมาณน้ำที่สถานี P.1 สะพานนวรัฐ มีแนวโน้มเกินระดับวิกฤติที่ระดับ 3.70 เมตร โดยจะมีระดับสูงสุดที่ระดับ 3.90 เมตร (ปริมาณน้ำ 438.00 ลูกบาศก์เมตรต่อวินาที) ในวันที่ 25 กันยายน 2567 เวลา 01.00 น. ทั้งนี้ สำนักงานชลประทานที่ 1 จะติดตาม/เฝ้าระวังสถานการณ์น้ำอย่างใกล้ชิด และรายงานให้ทราบอย่างต่อเนื่อง และขอให้พื้นที่ลุ่มต่ำตามแนวแม่น้ำปิงเตรียมพร้อมรับสถานการณ์น้ำตามแนวแม่น้ำปิงที่เพิ่มสูงขึ้นดังกล่าวด้วย จึงขอให้เฝ้าระวังผลกระทบที่อาจเกิดขึ้นในพื้นที่เสี่ยง ดังนี้...1. โซน 1 ระดับน้ำที่สะพานนวรัฐ +3.70 เมตร บ้านป่าพร้าวนอก (บางส่วน) ร้านอาหารท่าน้ำ ทางลอดใต้สะพานป่าแดด2. โซน 2 ระดับน้ำที่สะพานนวรัฐ +3.90 เมตร บ้านเด่น การไฟฟ้าส่วนภูมิภาคจังหวัดเชียงใหม่ (บ้านเด่น) หมู่บ้านจินดานิเวศน์ในการนี้ เพื่อเป็นการเตรียมความพร้อมรับมือ ขอให้หน่วยงานที่เกี่ยวข้องโปรดดำเนินการ ดังนี้ติดตามสถานการณ์น้ำอย่างใกล้ชิด ตรวจสอบความมั่นคงอาคารป้องกันริมแม่น้ำและเสริมคันบริเวณจุดเสี่ยงที่เป็นพื้นที่ลุ่มต่ำริมแม่น้ำเตรียมเครื่องจักรเครื่องมือเพื่อบูรณาการความพร้อมให้ความช่วยเหลือและบรรเทาผลกระทบต่อประชาชนได้ทันทีประชาสัมพันธ์ข้อมูลและแจ้งเตือนประชาชนที่อาศัยอยู่ในพื้นที่ริมน้ำนอกแนวคันกั้นน้ำแนวเขื่อนชั่วคราวในบริเวณที่ไม่มีแนวป้องกันน้ำถาวร (แนวฟันหลอ) และพื้นที่จุดเสี่ยงที่เป็นพื้นที่ลุ่มต่ำริมแม่น้ำทราบล่วงหน้าขอบคุณข้อมูลจาก เฟซบุ๊ก สำนักงานชลประทานที่ 1 "}}