{"title": "2 เขื่อนใหญ่เพิ่มการระบายน้ำ   เตือนพื้นที่ต่ำเมืองลำปาง ระวังน้ำท่วม", "url": "https://www.thairath.co.th/news/local/north/2816322", "tags": ["news", "local", "north", "2816322"], "publish_date": "25 ก.ย. 2567 10:42 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ต่ําเมืองลําปาง\"ลําปางเขตเทศบาลเมืองแม่น้ําตุ๋ย"}, {"type": "DATE", "value": "25  ก.ย. 67"}, {"type": "LOCATION", "value": "จ.ลําปางหมู่บ้านนาแส่งต.นาแส่งและบ้านนากิมเหนือต.นาแก้วอ.เกาะคาแม่น้ําวัง"}, {"type": "DATE", "value": "เมื่อวาน"}, {"type": "LENGTH", "value": "30 ซม.-  1 เมตร2 เมตร"}, {"type": "TIME", "value": "คืนนี้"}, {"type": "LOCATION", "value": "เขื่อนกิ่วลมเขื่อนกิ่วคอหมาป่าอุทยานแห่งชาติดอยหลวงอุทยานแห่งชาติถ้ําผาไทอ.วังเหนือแม่น้ําวังเขื่อนกิ่วคอหมา"}, {"type": "MONEY", "value": "170"}, {"type": "LOCATION", "value": "แม่น้ําวังเขื่อนกิ่วลม"}, {"type": "MONEY", "value": "106"}, {"type": "TIME", "value": "09.00 น."}, {"type": "LOCATION", "value": "เขื่อนกิ่วลม"}, {"type": "PERCENT", "value": "3"}, {"type": "LOCATION", "value": "ในเขตเทศบาลนครลําปางท้ายน้ําวังอ.เกาะคา"}, {"type": "TIME", "value": "09.33"}, {"type": "LOCATION", "value": "น.สะพานาแม่วัง"}], "language": "th"}, "num_of_characters": 2091, "num_of_limited_characters": 1500, "num_of_limited_words": 395, "num_of_words": 544, "original_message": "2 เขื่อนใหญ่เพิ่มการระบายน้ำ เตือนพื้นที่ต่ำเมืองลำปาง ระวังน้ำท่วม \"ลำปาง\" ฝนตกต่อเนื่องทั้งคืน 2 เขื่อนใหญ่เพิ่มการระบายน้ำ เตือนพื้นที่ต่ำเขตเทศบาลเมือง ระวังน้ำล้นตลิ่ง น้ำท่วม พบ สะพานข้ามลำห้วยแม่น้ำตุ๋ยทรุด ห้ามรถทุกชนิดผ่านวันที่ 25 ก.ย. 67 ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วมในพื้นที่ จ.ลำปาง ว่า ที่หมู่บ้านนาแส่ง ต.นาแส่ง และบ้านนากิมเหนือ ต.นาแก้ว อ.เกาะคา หลังจากที่เกิดน้ำท่วมบ้านเรือนที่อยู่ใกล้กับแม่น้ำวัง มาตั้งแต่เมื่อวาน ลึกตั้งแต่ 30 ซม. - 1 เมตร และบางจุดลึกกว่า 2 เมตร เจ้าหน้าที่ต้องอพยพชาวบ้านไปอยู่ในที่ปลอดภัย และเมื่อคืนนี้ระดับน้ำได้ลดลงเรื่อย ๆ กระทั่งมีฝนตกลงมาอีกครั้ง ทำให้ระดับน้ำกลับมาสูงขึ้น และมีทีท่าว่าจะสูงมากขึ้นไปอีก เมื่อเขื่อนใหญ่อย่าง เขื่อนกิ่วลม และเขื่อนกิ่วคอหมา มีการปล่อยน้ำลงมา เนื่องจากเกิดฝนตกหนักในพื้นที่ป่าอุทยานแห่งชาติดอยหลวงและอุทยานแห่งชาติถ้ำผาไท ในพื้นที่ อ.วังเหนือ ซึ่งเป็นต้นกำเนิดแม่น้ำวังทำให้มีน้ำป่าจำนวนมากไหลลงมายังเขื่อนกิ่วคอหมา จนเกินการกักเก็บของความจุของเขื่อนที่ 170 ล้านลูกบาศก์เมตร จึงต้องระบายน้ำลงสู่แม่น้ำวัง เข้ามากักเก็บในเขื่อนกิ่วลม ซึ่งก็มีปริมาณน้ำใกล้จะเต็มความจุของเขื่อน 106 ล้านลูกบาศก์เมตรโดยเมื่อเวลา 09.00 น. เขื่อนกิ่วลม เพิ่มการระบายน้ำที่อัตรา 324 ลูกบาศก์เมตร ต่อวินาที ซึ่งอาจจะส่งผลกระทบพื้นที่ท้ายเขื่อนในเขตเทศบาลนครลำปาง ในพื้นที่ลุ่มต่ำทั้งสองฝั่ง และยังส่งผลให้พื้นที่ท้ายน้ำวังลงไป อย่างในพื้นที่ อ.เกาะคา จึงขอแจ้งเตือนชาวบ้านให้เฝ้าระวังและติดตามสถานการณ์อย่างใกล้ชิด ล่าสุด เมื่อเวลา 09.33 น. ระดับน้ำที่สะพานรัชฎา อยู่ระดับสีแดงแล้ว    ...ผู้สื่อข่าวรายงานว่า ปริมาณน้ำแม่วัง ได้เพิ่มขึ้นตามลำดับ โดยภายในเขตเทศบาลนครลำปาง วัดระดับน้ำบริเวณสะพานเสตุวารี ได้ 3.7 เมตร ทำให้ริมตลิ่งฝั่ง ต.เวียงเหนือ น้ำเริ่มทะลักเข้าท่วมถนนเลียบแม่น้ำวัง และบ้านเรือนที่อยู่ติดริมน้ำ ชาวบ้านเร่งนำกระสอบทรายมากั้น และที่บริเวณกาดกองต้า น้ำแม่วังได้เริ่มทะลักเข้าท่วมถนนเลียบแม่น้ำวังแล้วนอกจากนี้ ยังมีรายงานอีกว่า สะพานข้ามลำห้วยแม่น้ำตุ๋ย บ้านน้ำโท้ง ต.บ่อแฮ้ว อ.เมือง จ.ลำปาง คานกลางสะพาน และเสาค้ำกลางสะพานทรุดเอียง ทางเทศบาลตำบลบ่อแฮ้ว จึงติดประกาศเตือนห้ามรถทุกชนิดผ่านโดยเด็ดขาด ซึ่งสะพานดังกล่าวเริ่มทรุดตัวหลังจากเกิดน้ำป่าไหลหลาก เมื่อช่วงอาทิตย์ที่ผ่านมา(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}