{"title": "นนทบุรี เตือนด่วน 30 ชุมชน เสี่ยงน้ำท่วม   หลังเขื่อนเจ้าพระยาเพิ่มการระบายน้ำ", "url": "https://www.thairath.co.th/news/local/2816672", "tags": ["news", "local", "2816672"], "publish_date": "26 ก.ย. 2567 19:09 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "นนทบุรีเขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "ราชการ"}, {"type": "LOCATION", "value": "จังหวัดนนทบุรีการจังหวัดนนทบุรีเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "28 ก.ย.  26 กันยายน 2567"}, {"type": "PERSON", "value": "นายอภิชัย อร่ามศรี"}, {"type": "LOCATION", "value": "จังหวัดนนทบุรีการจังหวัดนนทบุรี"}, {"type": "ORGANIZATION", "value": "กองอํานวยการป้องกันและบรรเทาสาธารณภัยจังหวัดนนทบุรีกองอํานวยการป้องกันและบรรเทาสาธารณภัยจังหวัดนนทบุรี"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาที่จังหวัดนครสวรรค์เขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "TIME", "value": "1วัน"}, {"type": "DATE", "value": "ข้างหน้า  28 กันยายน 2567"}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา<unk>2อําเภอเมืองนครสวรรค์"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "2,0002,"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "2,000"}, {"type": "LENGTH", "value": "1.00-1.50เมตร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}], "language": "th"}, "num_of_characters": 3075, "num_of_limited_characters": 1500, "num_of_limited_words": 333, "num_of_words": 765, "original_message": "นนทบุรี เตือนด่วน 30 ชุมชน เสี่ยงน้ำท่วม หลังเขื่อนเจ้าพระยาเพิ่มการระบายน้ำ รองผู้ว่าราชการจังหวัดนนทบุรี ปฏิบัติราชการแทนผู้ว่าราชการจังหวัดนนทบุรี ประกาศเตือนด่วน 30 ชุมชน เสี่ยงถูกน้ำท่วม หลังเขื่อนเจ้าพระยาเตรียมปรับเพิ่มการระบายน้ำ 28 ก.ย.นี้เมื่อวันที่ 26 กันยายน 2567 นายอภิชัย อร่ามศรี รองผู้ว่าราชการจังหวัดนนทบุรี ปฏิบัติราชการแทนผู้ว่าราชการจังหวัดนนทบุรี ผู้อำนวยการจังหวัด ออกหนังสือในราชการกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดนนทบุรี ด่วนที่สุดแจ้งหน่วยงานที่เกี่ยวข้อง    เนื่องด้วยกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดนนทบุรี ได้ติดตามสภาวะอากาศและพิจารณาปัจจัยเสี่ยง ซึ่งมีฝนตกหนักต่อเนื่องในพื้นที่ตอนบนของประเทศในช่วงที่ผ่านมา ส่งผลให้มีปริมาณน้ำไหลลงสู่ลุ่มน้ำเจ้าพระยาที่จังหวัดนครสวรรค์เพิ่มขึ้น ส่งผลให้ระดับน้ำเหนือเขื่อนเจ้าพระยายกตัวสูงขึ้น เพื่อให้การบริหารจัดการน้ำสอดคล้องกับปริมาณน้ำทางตอนบนและฝนที่ตกในขณะนี้ กรมชลประทานได้บริหารจัดการน้ำเหนือเขื่อนเจ้าพระยาด้วยการรับน้ำเข้าสู่ระบบชลประทานทั้งฝั่งซ้ายและฝั่งขวาของแม่น้ำเจ้าพระยาตามศักยภาพของคลอง และทยอยปรับเพิ่มการระบายน้ำแบบขั้นบันได ซึ่งส่งผลให้พื้นที่ริมน้ำมีระดับเพิ่มสูงขึ้นจากปัจจุบัน และจากการคาดการณ์โดยกรมชลประทาน อีก 1-7 วันข้างหน้า ในวันที่ 28 กันยายน 2567 ที่สถานีวัดน้ำ C2 อำเภอเมืองนครสวรรค์ จะมีปริมาณน้ำไหลผ่านประมาณ 2,000-2,100 ลูกบาศก์เมตรต่อวินาที ซึ่งหากมีปริมาณน้ำเหนือเพิ่มขึ้น จะส่งผลให้มีปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยามากกว่า 2,000 ลูกบาศก์เมตรต่อวินาที จะทำให้ระดับน้ำเพิ่มสูงขึ้นจากระดับปกติอีก 1.00-1.50 เมตร ปัจจุบันเขื่อนเจ้าพระยาระบายน้ำอยู่ที่ 1,600 ลูกบาศก์เมตรต่อวินาที...    เพื่อเป็นการเตรียมพร้อมรับสถานการณ์ดังกล่าวข้างต้น ที่อาจจะส่งผลกระทบในพื้นที่จังหวัดนนทบุรี กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดนนทบุรี จึงขอให้แจ้งประชาชนที่อาศัยอยู่ริมแม่น้ำเจ้าพระยาและคลองสาขาต่าง ๆ โดยเฉพาะพื้นที่นอกคันกั้นน้ำเฝ้าระวังน้ำจากฝนที่ตกสะสมในพื้นที่ และปริมาณน้ำจากทางตอนบนที่มีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง โดยขอให้ติดตามสถานการณ์น้ำจากสถานีวัดน้ำบางไทร จ.พระนครศรีอยุธยา ซึ่งข้อมูล ณ ปัจจุบัน มีปริมาณน้ำไหลผ่านในอัตรา 1,286 ลูกบาศก์เมตรต่อวินาที หากพบเห็นหรือได้รับผลกระทบและต้องการความช่วยเหลือ สามารถแจ้งเหตุได้ตลอด 24 ชั่วโมง    และยังแจ้งเตือนพื้นที่เสี่ยงน้ำล้นตลิ่ง ชุมชนพื้นที่ต่ำนอกคันกั้นน้ำทั้งสองฝั่งแม่น้ำเจ้าพระยา ที่ได้รับผลกระทบเมื่อระดับน้ำในแม่น้ำเจ้าพระยามีปริมาณสูงขึ้น โดยแบ่งออกเป็นพื้นที่ 30 จุดเสี่ยงดังนี้1. ชุมชนบริเวณวัดค้างคาว ม.42. ชุมชนริมน้ำท่าอิฐ ม.83. ชุมชนบริเวณมัสยิดท่าอิฐ ม.104. ชุมชนคลองบางภูมิ ม.5 ฝั่ง ต.คลองพระอุดม5. ชุมชนบริเวณวัดไทรม้าเหนือ6. ชุมชนบริเวณวัดไทรม้าใต้7. ชุมชนวัดเฉลิมพระเกียรติ8. ชุมชนวัดอมฤต9. ชุมชนบริเวณเกาะเกร็ด10. ชุมชนบริเวณวัดแคนอก    11. ชุมชนวัดศาลารี12. ชุมชนวัดค้างคาว ม.413. ชุมชนบริเวณวัดโพธิ์ทองบน14. ชุมชนบริเวณวัดสลักเหนือ15. ชุมชนวัดแจ้งศิริสัมพันธ์16. ชุมชนบริเวณหลัง รพ.พระนั่งเกล้า17. ชุมชนบริเวณท่าน้ำนนทบุรี18. ชุมชนบริเวณหมู่บ้านเทพประทาน19. ชุมชนบริเวณวัดกู้20. ชุมชนบริเวณวัดบ่อ    ...21. ชุมชนบริเวณวัดสนามเหนือ22. ชุมชนวัดกลางเกร็ด23. ชุมชนวัดแสงสิริธรรม24. ชุมชนริมน้ำท่าอิฐ ม.4, ม.5, ม.6 และ ม.725. ชุมชนวัดตำหนักใต้26. ชุมชนบริเวณวัดท่าบางสีทอง27. ชุมชนบริเวณวัดชลอ28. ชุมชนบริเวณวัดเกตุประยงค์เล็ก29. ชุมชนบริเวณวัดพิกุลทอง30. ชุมชนวัดใหญ่สว่างอารมณ์"}}