{"title": "\"เขื่อนเจ้าพระยา\" เพิ่มการระบายน้ำ 1,900 ลบ.ม.   เป็นสถิติสูงสุดในรอบปี", "url": "https://www.thairath.co.th/news/local/2816942", "tags": ["news", "local", "2816942"], "publish_date": "28 ก.ย. 2567 10:50 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"เขื่อน"}, {"type": "LOCATION", "value": "เจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,900"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "1,900"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "เมื่อวาน  28  ก.ย. 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,899"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "เมื่อวาน"}, {"type": "LENGTH", "value": "1.3 ม.รทก"}, {"type": "LOCATION", "value": "ที่สถานีน้ํา<unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,934"}, {"type": "LENGTH", "value": "ลบ.ม./วินาที"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาอ.สรรพยาจ.ชัยนาท"}, {"type": "LENGTH", "value": "16.48เมตร/รทก14.19ม.2.15ม.ร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,899"}, {"type": "LENGTH", "value": "ลบ.ม./วินาที"}, {"type": "LOCATION", "value": "ที่สถานีน้ํา<unk>.3บ้านบางพุทราอ.เมืองจ.สิงห์บุรี"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,791"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "เทศบาลตําบลหาดอาษาอ.สรรพยาจ.ชัยนาทบางแม่น้ําเจ้าพระยาอุดและอเจ้าพระยาเจ้าพระยา"}, {"type": "LENGTH", "value": "เอ่อท"}], "language": "th"}, "num_of_characters": 2342, "num_of_limited_characters": 1500, "num_of_limited_words": 396, "num_of_words": 624, "original_message": "\"เขื่อนเจ้าพระยา\" เพิ่มการระบายน้ำ 1,900 ลบ.ม. เป็นสถิติสูงสุดในรอบปี นิวไฮ \"เขื่อนเจ้าพระยา\" เพิ่มการระบายน้ำ 1,900 ลบ.ม. เป็นสถิติสูงสุดในรอบปี ทำระดับน้ำท้ายเขื่อนเจ้าพระยา ขึ้นพรวดจากเมื่อวาน ขณะที่เทศบาลประชุมเตรียมความพร้อมรับมือสถานการณ์น้ำวันที่ 28 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยามีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง ขณะที่เขื่อนเจ้าพระยายังคงมีการปรับเพิ่มการระบายน้ำลงพื้นที่ทางด้านท้ายเขื่อน เพื่อให้การบริหารจัดการน้ำเป็นไปอย่างเหมาะสมและสอดคล้องกับสถานการณ์น้ำฝน-น้ำปัจจุบัน ด้านพื้นที่ลุ่มต่ำนอกคันกั้นน้ำเร่งสำรวจพื้นที่จุดเสี่ยงหลังเขื่อนเจ้าพระยาระบายน้ำ 1,899 ลบ.ม./วินาที เป็นนิวไฮ สถิติการระบายน้ำสูงสุดในรอบปี ระดับน้ำท้ายเขื่อนเจ้าพระยา ขึ้นพรวดจากเมื่อวานกว่า 1.3 ม.รทก.สำหรับปัจจุบันที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,934 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.48 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 14.19 ม.รทก. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 2.15 ม.รทก. และเขื่อนเจ้าพระยา มีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 1,899 ลบ.ม./วินาที จึงส่งผลทำให้ที่สถานีวัดน้ำ C.3 บ้านบางพุทรา อ.เมือง จ.สิงห์บุรี มีปริมาณน้ำไหลผ่านอยู่ที่ 1,791 ลบ.ม./วินาทีขณะที่ทางเทศบาลตำบลหาดอาษา อ.สรรพยา จ.ชัยนาท เร่งลงพื้นที่สำรวจจุดเสี่ยงบางรับน้ำที่ติดกับแม่น้ำเจ้าพระยาเพื่อเตรียมทำการอุดและวางกระสอบทรายป้องกันน้ำ เนื่องจากพื้นที่ตำบลหาดอาษาเป็นพื้นที่ลุ่มต่ำติดกับแม่น้ำเจ้าพระยา หากเขื่อนเจ้าพระยามีการระบายน้ำ 2,000 ลูกบาศก์เมตรต่อวินาที ปริมาณน้ำจะเริ่มไหลเอ่อเข้าท่วมพื้นที่ชุมชน    ...ทางด้าน นางชัณณ์ญาช์ สุภาวิตา นายกเทศมนตรีตำบลหาดอาษา เผยว่า ขณะนี้ทางเทศบาลตำบลหาดอาษาได้ออกสำรวจบางรับน้ำที่ติดกับแม่น้ำเจ้าพระยา ซึ่งตำบลหาดอาษาเป็นพื้นที่ลุ่มต่ำติดกับแม่น้ำเจ้าพระยา และมีบางรับน้ำ 7-8 บาง โดยบางรับในหลายจุดตอนนี้น้ำจากแม่น้ำเจ้าพระยาเริ่มไหลย้อนเข้าแล้ว ทางเทศบาลจึงได้เร่งอุด โดยหากเขื่อนเจ้าพระยามีการระบายน้ำอยู่ที่ 2,000 -2,200 ลบ.ม./วินาที ทางเทศบาลจะต้องเร่งวางแนวกระสอบทราย เพื่อไม่ให้มวลน้ำไหลเอ่อเข้าท่วมพื้นที่ชุมชน ทางชุมชนเคยสู้กัน ร่วมแรงร่วมใจป้องกันน้ำท่วม เราสู้กันได้ถึงเขื่อนระบาย 2,500-2,600 ลบ.ม./วินาทีนอกจากนี้ ทางเทศบาลก็ได้มีการประชุมเตรียมความพร้อมรับมือกับสถานการณ์น้ำ หากเขื่อนเจ้าพระยามีการค่อยๆ ปรับเพิ่มการระบายน้ำก็จะสามารถวางแนวกระสอบทรายป้องกันน้ำได้ โดยพื้นที่จุดเสี่ยงของตำบลหาดอาษาจะอยู่ในพื้นที่ ม.3 บ้านบางตาเณร หากจุดนี้ไม่มีการป้องกันก็จะทำให้น้ำท่วมทั้งตำบล."}}