{"title": "เจ้าของใจสลาย เล่านาทีบ้านทั้งหลังพังทลายลงต่อหน้า   จมหายลงไปในแม่น้ำแม่ริม", "url": "https://www.thairath.co.th/news/local/north/2816133", "tags": ["news", "local", "north", "2816133"], "publish_date": "24 ก.ย. 2567 11:47 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ในแม่น้ําแม่ริมบ้านทรายมูลต.ริมใต้จ.เชียงใหม่"}, {"type": "DATE", "value": "24 กันยายน 2567"}, {"type": "LOCATION", "value": "บ้านทรายมูลหมู่8ตําบลริมใต้จังหวัดเชียงใหม่ในแม่น้ําแม่ริม"}, {"type": "DATE", "value": "เมื่อวาน"}, {"type": "LOCATION", "value": "ในแม่น้ําแม่ริม"}, {"type": "PERSON", "value": "นางมุกดา วงค์นาค"}, {"type": "MONEY", "value": "5แสนบาท"}, {"type": "TIME", "value": "3ปี"}, {"type": "DATE", "value": "เมื่อวาน"}, {"type": "TIME", "value": "16.00 น."}, {"type": "LOCATION", "value": "ตําบลริมใต้ตําบลริมเหนือ"}], "language": "th"}, "num_of_characters": 2752, "num_of_limited_characters": 1500, "num_of_limited_words": 402, "num_of_words": 720, "original_message": "เจ้าของใจสลาย เล่านาทีบ้านทั้งหลังพังทลายลงต่อหน้า จมหายลงไปในแม่น้ำแม่ริม เจ้าของใจสลาย เล่านาทีบ้านพังทลายลงต่อหน้า หลังเกิดน้ำป่าไหลหลาก ล้นตลิ่งกัดเซาะบ้านทรายมูล ต.ริมใต้ จ.เชียงใหม่ บอกเพิ่งกู้เงินมาสร้าง ผ่อนยังไม่ถึงครึ่งทางวันที่ 24 กันยายน 2567 ผู้สื่อข่าวรายงานว่า ชาวบ้านบ้านทรายมูล หมู่ 8 ตำบลริมใต้ จังหวัดเชียงใหม่ ต่างพากันมาดูสถานการณ์น้ำในแม่น้ำแม่ริม หลังจากเมื่อวานนี้เกิดฝนตกหนัก ทำให้น้ำป่าไหลหลากและล้นตลิ่ง กัดเซาะบ้านของชาวบ้าน 3 หลังพังถล่มลงไปในแม่น้ำแม่ริม    โดยได้พบ นางมุกดา วงค์นาค อายุ 65 ปี ที่อยู่กับลูกชายเพียงสองคน เป็นเจ้าของบ้านที่พังถล่มเสียหาย เล่าว่า เธอให้ลูกชายกู้เงินมาสร้างบ้านหลังนี้ 5 แสนบาท โดยสร้างมาได้ประมาณ 3 ปี เมื่อวานนี้เธอก็อยู่ในบ้านเห็นฝนตกหนักและน้ำมาไว ทางการได้แจ้งเตือนให้ขนย้ายของก็ขนข้าวของได้บางอย่างเท่านั้น เพราะเมื่อน้ำมาไวนั้นบ้านเกิดลั่น ทางเจ้าหน้าที่และญาติพี่น้องจึงได้บอกให้เธอรีบออกมา    ...พอออกมาได้สักพักเมื่อเวลา 16.00 น. หลังจากนั้นบ้านก็ทรุดหายไปต่อหน้าต่อตา เธอได้แต่นั่งมองทำอะไรไม่ได้เลย รู้สึกเสียใจเป็นอย่างมากที่บ้านของเธอนั้นเพิ่งกู้เงินมาสร้าง ผ่อนยังไม่ถึงครึ่งทาง แต่ก็มาพังทลายหายไปกับน้ำ ซึ่งบ้านญาติพี่น้องเธออีกสองหลังที่อยู่ติดกันก็เสียหายไปทั้งหมดรวมกัน 3 หลัง ซึ่งตอนนี้เธอก็ไปอาศัยอยู่ที่บ้านญาติก่อน หลังจากนี้ก็ต้องการให้หน่วยงานที่เกี่ยวข้องเร่งเข้ามาช่วยเหลือขณะเดียวกัน ผู้สื่อข่าวรายงานว่า นอกจากบ้าน 3 หลังในตำบลริมใต้นี้แล้ว ยังพบว่ามีบ้านอีก 5 หลังในตำบลริมเหนือซึ่งอยู่ฝั่งตรงข้ามกันก็ได้เริ่มทรุดแล้ว ทางเจ้าของบ้านได้มีการขนย้ายข้าวของเครื่องใช้ออกจากบ้าน เพราะหากน้ำมาอีก คาดว่าจะกัดเซาะหน้าดินทำให้บ้านทรุดตัวลงอีก    ด้าน นายวัชระ เทพกัน นายอำเภอแม่ริม เปิดเผยว่า ตอนแรกทางอำเภอแม่ริมคาดการณ์ไว้ว่าบ้านท้องฝายในตำบลริมเหนือที่หนักว่าจะลดลง แต่ตอนนี้มีปริมาณน้ำฝนที่ตกบนดอยมาเติม ตอนนี้ระดับน้ำยังทรงตัวอยู่ ส่วนประชาชนที่ได้รับผลกระทบเบื้องต้นนั้นมีประมาณ 1,000 ครัวเรือน ซึ่งทางอำเภอกำลังเร่งสำรวจอยู่ แต่ขณะนี้ยังมีประมาณ 6 หมู่บ้านที่น้ำยังท่วมขังอยู่ เนื่องจากน้ำแม่ริมล้นตลิ่ง    ส่วนบ้านที่พังถล่ม เบื้องต้นตามระเบียบนั้นทางราชการ ทางอำเภอจะประสานองค์กรปกครองส่วนท้องถิ่น โดยเสียหายทั้งหลังได้ไม่เกิน 49,500 บาท ซึ่งอาจไม่เพียงพอ ดังนั้นจะต้องประสานหน่วยงานอื่นเข้ามาช่วยเหลืออีกทางหนึ่ง ส่วนสถานการณ์ฝนในพื้นที่บนดอยม่อนแจ่ม ขณะนี้หยุดแล้วแต่เมื่อคืนยังตกอยู่ ก็ยังคงเฝ้าระวังกันอยู่ ส่วนน้ำที่ท่วมถนนเส้นเชียงใหม่-โชตนา แยกทุ่งหัวช้างก็แห้งแล้ว    ...ขณะที่สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ สรุปน้ำท่วม 15 จาก 25 อำเภอ 37 ตำบล 113 หมู่บ้าน ที่ได้รับผลกระทบ สถานการณ์ล่าสุดเริ่มคลี่คลายลงเกือบหมดแล้ว เหลือเพียงพื้นที่อำเภอแม่ริมที่ยังวิกฤติหนักที่สุด เพราะเป็นพื้นที่ริมน้ำ ส่วนระดับน้ำในแม่น้ำปิงในเขตเมืองเชียงใหม่ ซึ่งรองรับน้ำจากทางตอนบน ยังไม่ถึงจุดวิกฤติ ยังสามารถบริหารจัดการระบายน้ำได้ตามแผน ระดับน้ำปิงล่าสุดที่สะพานนวรัฐ เมื่อเวลา 9.25 น. วัดได้ 3.31 ลูกบาศก์เมตร ซึ่งจุดวิกฤติอยู่ที่ 3.70 ลูกบาศก์เมตร."}}