{"title": "เจ้าของแพปลาระทม ปลาน็อกน้ำตายเกลี้ยง   จำใจขายราคาถูก หลังน้ำปิงเพิ่มสูง", "url": "https://www.thairath.co.th/news/local/north/2816436", "tags": ["news", "local", "north", "2816436"], "publish_date": "25 ก.ย. 2567 17:40 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "งานศพวัดวังสิงห์คํา"}, {"type": "LENGTH", "value": "ไม่ถึงเมตร"}, {"type": "TIME", "value": "15.30 น."}, {"type": "DATE", "value": "25  กันยายน 2567"}, {"type": "TIME", "value": "คืนนี้"}, {"type": "LOCATION", "value": "เขื่อนแม่งัดแม่น้ําปิง"}, {"type": "TIME", "value": "คืนนี้ไม่เกินเที่ยงคืน"}, {"type": "LENGTH", "value": "5 เมตร"}, {"type": "LOCATION", "value": "ริมน้ําปิงบริเวณบ้านท่าขี้ควายอ.หางดงจ.เชียงใหม่"}, {"type": "MONEY", "value": "20  ถึง 40 บาท"}, {"type": "LOCATION", "value": "ศาลหน้าวัดวังสิงห์คํา"}, {"type": "LENGTH", "value": "เมตร"}], "language": "th"}, "num_of_characters": 1571, "num_of_limited_characters": 1500, "num_of_limited_words": 404, "num_of_words": 420, "original_message": "เจ้าของแพปลาระทม ปลาน็อกน้ำตายเกลี้ยง จำใจขายราคาถูก หลังน้ำปิงเพิ่มสูง เจ้าของแพปลาทับทิมริมน้ำปิงระทม ปลาน็อกน้ำเสียหาย จำใจตักปลาขายถูกทั้งเป็นและตาย ขณะที่งานศพวัดวังสิงห์คำน้ำเริ่มปริ่ม เหลือไม่ถึงเมตร เตรียมยกศพไว้ที่สูงด่วนเมื่อเวลา 15.30 น. วันที่ 25 กันยายน 2567 ผู้สื่อข่าวรายงานว่า ระดับน้ำปิงได้เพิ่มสูงขึ้นเรื่อย ๆ ไม่มีทีท่าว่าจะลด และทราบว่าในคืนนี้ ทางเขื่อนแม่งัดจะพร่องน้ำออกในเส้นทางฉุกเฉิน แต่ก็จะมาไหลรวมที่แม่น้ำปิงเหมือนเดิม คาดว่า คืนนี้ไม่เกินเที่ยงคืน ระดับน้ำจะวิกฤตหนัก ไปถึง 5 เมตร หรือมากกว่านั้น จึงขอประกาศให้ผู้ที่อยู่โซน 7 เตรียมตัวอพยพผู้ป่วยติดเตียง ข้าวของ รวมทั้งรถยนต์เก็บไว้บนที่สูง ซึ่งสันนิษฐานว่า น้ำจะท่วมแน่นอน    ขณะเดียวกัน ผู้สื่อข่าวได้สำรวจประชาชนที่อยู่ริมน้ำปิง โดยเฉพาะผู้ประกอบการเลี้ยงปลาแพริมน้ำ บริเวณบ้านท่าขี้ควาย อ.หางดง จ.เชียงใหม่ เจ้าของแพปลาได้ให้คนงานนำปลา ซึ่งเป็นปลาทับทิมออกจากบ่อเลี้ยงขายให้หมด เนื่องจากน้ำปิงกำลังท่วมสูง ทำให้ปลาบางส่วนน็อกน้ำตายเป็นจำนวนมาก ขณะเดียวกันก็มีปลาอีกบางส่วนที่ยังไม่ตาย แต่ก็จะต้องไหลไปกับน้ำแน่นอน เจ้าของจึงได้ตัดสินใจประกาศขายในราคาขาดทุน ตกกิโลกรัมละ 20 ถึง 40 บาทเท่านั้น ซึ่งหลังมีประกาศ ชาวบ้านได้พากันมาเข้าแถวเพื่อจะซื้อปลาน็อกน้ำไปทำอาหาร ซึ่งเจ้าของแพปลาบอกว่า ยอมขาดทุน ขายให้กับชาวบ้านในราคาถูกดีกว่าที่ปลาจะเน่าเสียเปล่า ๆ...    รายงานข่าวแจ้งว่า ที่บริเวณศาลาริมน้ำหน้าวัดวังสิงห์คำมีการตั้งศพบำเพ็ญกุศลในศาลา ซึ่งตอนนี้ระดับน้ำขึ้นสูงเกือบจะถึงในศาลาไม่ถึง 1 เมตร ซึ่งญาติเตรียมที่จะขนย้ายและเคลื่อนย้ายศพไว้บนที่สูง หากเกิดเหตุการณ์ไม่คาดฝันจะสามารถที่จะเคลื่อนย้ายศพได้ทันท่วงที ซึ่งเป็นการเตรียมการไว้แล้วเช่นกัน.    (ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}