{"title": "เชียงใหม่ ระดับน้ำเริ่มลดลง   ส่วนชาวชุมชนป่าพร้าวนอกยังระทม บางจุดน้ำท่วมถึงคอ", "url": "https://www.thairath.co.th/news/local/2816685", "tags": ["news", "local", "2816685"], "publish_date": "26 ก.ย. 2567 20:42 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่ชุมชนป่าพร้าวนอกเชียงใหม่แม่น้ําปิงตัวเมืองเชียงใหม่ไนท์บาซาร์-ช้างคลานย่านเศรษฐกิจเมืองเชียงใหม่ชุมชนป่าพร้าวนอก"}, {"type": "TIME", "value": "17.00 น."}, {"type": "DATE", "value": "26  กันยายน 2567"}, {"type": "LOCATION", "value": "จ.เชียงใหม่ย่านถนนช้างคลานย่านชุมชนป่าพร้าวนอกตําบลป่าแดดอําเภอเมืองจังหวัดเชียงใหม่ลําน้ําปิงบริเวณสะพานนวรัฐถนนช้างคลานชุมชนป่าพร้าวนอกไฟแดงชุมชนป่าพร้าวนอก"}, {"type": "TIME", "value": "18.00 น."}, {"type": "LOCATION", "value": "จุด<unk>.1สะพานนวรัฐอําเภอเมืองจังหวัดเชียงใหม่"}, {"type": "LENGTH", "value": "54 เมตรและ"}, {"type": "TIME", "value": "ชั่วโมงละ"}, {"type": "LENGTH", "value": "เซนติเมตร"}, {"type": "LOCATION", "value": "เวล"}], "language": "th"}, "num_of_characters": 1932, "num_of_limited_characters": 1500, "num_of_limited_words": 370, "num_of_words": 475, "original_message": "เชียงใหม่ ระดับน้ำเริ่มลดลง ส่วนชาวชุมชนป่าพร้าวนอกยังระทม บางจุดน้ำท่วมถึงคอ เชียงใหม่ - แม่น้ำปิงช่วงผ่านตัวเมืองเชียงใหม่เริ่มลดระดับลงแล้ว ไนท์บาซาร์-ช้างคลาน ย่านเศรษฐกิจเมืองเชียงใหม่ ร้านค้าหลายแห่งเริ่มทำความสะอาดร้าน ขณะที่ชุมชนป่าพร้าวนอกยังระทม บางจุดน้ำสูงถึงคอ ชาวบ้านต้องลอยคอ ขอข้าวและขอความช่วยเหลือเมื่อเวลา 17.00 น. วันที่ 26 กันยายน 2567 ที่ จ.เชียงใหม่ ผู้สื่อข่าวรายงานสถานการณ์น้ำปิงล้นตลิ่งไหลเข้าท่วมย่านเศรษฐกิจ ถนนช้างคลาน และย่านชุมชนป่าพร้าวนอก ตำบลป่าแดด อำเภอเมือง จังหวัดเชียงใหม่ ซึ่งเป็นชุมชนที่อยู่ติดกับลำน้ำปิง และอยู่จุดต่ำสุดมากที่สุดอีกจุดหนึ่ง ทำให้น้ำที่ไหลทะลักเข้าบริเวณสะพานนวรัฐ ไหลลงมาตามถนนช้างคลาน ก่อนที่จะลงมาสู่ชุมชนป่าพร้าวนอก ทำให้พระสงฆ์ ชาวบ้าน และผู้ที่อยู่ตามหอพักเดือดร้อนหนัก เนื่องจากระดับน้ำบางจุดสูงเท่ากับคอ ต่ำสุดระดับเอว บางคนไม่สามารถที่จะออกจากบ้านได้ เนื่องจากเป็นห่วงทรัพย์สิน ต้องยอมนอนอยู่ชั้น 2 ของบ้าน        ...ซึ่งในวันนี้ทั้งเจ้าหน้าที่ทหาร เจ้าหน้าที่กู้ภัยจากหน่วยต่างๆ ได้ตั้งจุดให้ความช่วยเหลือบริเวณสามแยกไฟแดงชุมชนป่าพร้าวนอก โดยมีชาวบ้านผู้ใจบุญแวะเอาน้ำ อาหารกล่อง ข้าวกล่อง มาบริการให้ทั้งเจ้าหน้าที่กู้ภัยที่ช่วยเหลือชาวบ้านอย่างเต็มกำลัง ซึ่งระดับน้ำยังคงสูงอยู่ รถทุกชนิดไม่สามารถที่จะเข้าออกได้ นอกจากเรือและรถยนต์ทหารที่มีความสูงเท่านั้นถึงจะเข้าออกได้    ต่อมาเมื่อเวลา 18.00 น. ผู้สื่อข่าวรายงานสถานการณ์แม่น้ำปิงที่จุดวัดระดับน้ำ P.1 สะพานนวรัฐ อำเภอเมือง จังหวัดเชียงใหม่ วัดระดับน้ำได้ 4.54 เมตร และระดับน้ำเริ่มลดลงอย่างต่อเนื่องในอัตราชั่วโมงละ 3-5 เซนติเมตร มีแนวโน้มจะลดลงอย่างต่อเนื่อง    โดยเมื่อเวลา 19.00 น. วัดระดับน้ำได้ 4.49 เมตร            ...นอกจากนี้น้ำท่วมขังบางจุดก็เริ่มลดระดับลงเช่นกัน โดยเฉพาะถนนไนท์บาซาร์ ระดับน้ำลดลงจนต่ำกว่าขอบฟุตบาทแล้ว ทำให้ร้านค้าหลายแห่งเริ่มทำความสะอาดร้าน แม้ว่ากระแสน้ำยังคงไหลผ่านหน้าร้านอยู่ โดยทางร้านค้าต่างๆ บอกว่าเร่งทำความสะอาดไว้ก่อน หากปล่อยไว้หลังน้ำลดหมดจะทำความสะอาดยาก และถ้าไม่มีฝนตกเพิ่ม ระดับน้ำลดหมดก็จะได้เปิดร้านทันที เพราะมีสิ่งของบางส่วนเสียหาย ต้องเร่งฟื้นฟูในร้านด้วย"}}