{"title": "\"น้ำท่วมลำปาง\" ระดับน้ำเริ่มลดลงแล้ว   แต่พื้นที่ลุ่มต่ำบางจุดยังคงมีน้ำท่วมขัง", "url": "https://www.thairath.co.th/news/local/2816932", "tags": ["news", "local", "2816932"], "publish_date": "28 ก.ย. 2567 10:05 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมลําปางน้ําท่วมลําปาง"}, {"type": "DATE", "value": "28  ก.ย. 2567"}, {"type": "LOCATION", "value": "จังหวัดลําปาง"}, {"type": "ORGANIZATION", "value": "โครงการส่งน้ําและบํารุงรักษากิ่ว"}, {"type": "LOCATION", "value": "ลม-กิ่วคอหมาเขื่อนกิ่วคอหมาบ้านห้วยสะเหน้าตําบลปงดอนอําเภอแจ้ห่ม"}, {"type": "MONEY", "value": "170.29  ล้าน ลบ.ม.178.503ล้าน ลบ.ม."}, {"type": "PERCENT", "value": "(104.82%"}, {"type": "MONEY", "value": "172.503ล้านลบ.ม.6.657ล้าน .ม10.232ล้านลบ.ม."}, {"type": "TIME", "value": "07.00 น."}, {"type": "MONEY", "value": "89ลบ.ม.ต่อวินาที"}, {"type": "LOCATION", "value": "เขื่อนกิ่วลมตําบลบ้านแลงอําเภอเมืองจังหวัดลําปาง"}, {"type": "MONEY", "value": "106.22ล้านลบ.ม.89.661ล้าน.ม."}, {"type": "PERCENT", "value": "(84.41%"}, {"type": "MONEY", "value": "85.661  ล้าน ลบ.ม.23.428ล้าน.31.563ล้าน ลบ.ม."}, {"type": "TIME", "value": "07.00 น."}, {"type": "MONEY", "value": ""}, {"type": "LOCATION", "value": "น้ําแม่ฟ้าตําบลปงดอนอําเภอแจ้ห่ม"}], "language": "th"}, "num_of_characters": 2768, "num_of_limited_characters": 1000, "num_of_limited_words": 307, "num_of_words": 759, "original_message": "\"น้ำท่วมลำปาง\" ระดับน้ำเริ่มลดลงแล้ว แต่พื้นที่ลุ่มต่ำบางจุดยังคงมีน้ำท่วมขัง สถานการณ์ \"น้ำท่วมลำปาง\" ระดับน้ำเริ่มลดลงแล้ว แต่พื้นที่ลุ่มต่ำบางจุดยังคงมี \"น้ำท่วมขัง\" ขณะที่ชาวบ้านหลายหลังเริ่มทำความสะอาดบ้านเรือนกันแล้ววันที่ 28 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำท่วมในพื้นที่จังหวัดลำปาง โครงการส่งน้ำและบำรุงรักษากิ่วลม-กิ่วคอหมา ได้รายงานสถานการณ์น้ำว่า เขื่อนกิ่วคอหมา บ้านห้วยสะเหน้า ตำบลปงดอน อำเภอแจ้ห่ม ความจุ 170.29 ล้าน ลบ.ม. ปริมาณน้ำเก็บกัก 178.503 ล้าน ลบ.ม. (104.82%) ใช้การได้ 172.503 ล้าน ลบ.ม. น้ำไหลเข้า 6.657 ล้าน ลบ.ม. ระบายน้ำ 10.232 ล้าน ลบ.ม.ต่อมา เมื่อเวลา 07.00 น. ได้ลดการระบายน้ำลงอยู่ที่ 89 ลบ.ม. ต่อวินาที ส่วนเขื่อนกิ่วลม ตำบลบ้านแลง อำเภอเมือง จังหวัดลำปาง ซึ่งมีความจุ 106.22 ล้าน ลบ.ม. มีน้ำเก็บกัก 89.661 ล้าน ลบ.ม. (84.41%) ใช้การได้ 85.661 ล้าน ลบ.ม. มีน้ำไหลเข้า 23.428 ล้าน ลบ.ม. ระบายน้ำ 31.563 ล้าน ลบ.ม. โดยเมื่อเวลา 07.00 น. ได้เพิ่มการระบายน้ำออกจากเขื่อนเป็นระบายน้ำที่อัตรา 360 ลูกบาศก์เมตรต่อวินาทีส่วนอ่างเก็บน้ำแม่ฟ้า ตำบลปงดอน อำเภอแจ้ห่ม ความจุ 19.920 ล้าน ลบ.ม. ปริมาณน้ำเก็บกัก 18.108 ล้าน ลบ.ม. (90.91%) ใช้การได้ 17.408 ล้าน ลบ.ม. น้ำไหลเข้า 0.101 ล้าน ลบ.ม. ระบายน้ำ 0.003 ล้าน ลบ.ม. สถานการณ์ปัจจุบันปริมาณน้ำยังคงไหลลงเขื่อนกิ่วลม เขื่อนกิ่วคอหมาอย่างต่อเนื่องทำให้ระดับน้ำในเขื่อนสูงขึ้น จึงต้องพร่องน้ำออกจากเขื่อน จึงยังทำให้สถานการณ์บริเวณลุ่มน้ำวังท้ายเขื่อนกิ่วลม เขื่อนกิ่วคอหมา น้ำวังเอ่อล้นตลิ่งเข้าท่วมพื้นที่การเกษตร และพื้นที่ลุ่มต่ำติดแม่น้ำวังขณะที่เช้าวันนี้ พื้นที่อ่างเก็บน้ำบ้านหนอง ต.น้ำโจ้ อ.แม่ทะ จ.ลำปาง พบว่าอ่างดังกล่าวซึ่งเป็นอ่างดินขนาดเล็กไม่สามารถกักเก็บน้ำได้แล้ว แต่ก็ยังมีมวลน้ำไหลผ่านตัวอ่างที่แตกจำนวนมาก จากการสอบถามชาวบ้านเบื้องต้นทราบว่า ตอนนี้มีความกังวลว่าหลังจากอ่างแตกไปแล้วไม่สามารถกักเก็บน้ำได้ จะส่งผลต่อบ่อน้ำตื้นที่ชาวบ้านขุดไว้ใช้ในครัวเรือน และคิดว่าช่วงหน้าแล้งที่จะมาถึงคงไม่สามารถทำการเกษตรนอกฤดูได้เหมือนทุกปี และหากเมื่อน้ำแห้งชาวบ้านก็จะนำกระสอบบิ๊กแบ็คมากั้นจุดที่อ่างแตกเพื่อจะเก็บน้ำไว้ใช้ในหมู่บ้านเพื่อรอการแก้ปัญหาจากหน่วยงานที่เกี่ยวข้องว่าจะมาดำเนินการในระยะยาวอย่างไรต่อไป...    ส่วนที่บ้านนาแส่ง ตำบลนาแส่ง อ.เกาะคา จังหวัดลำปาง เช้าวันนี้ระดับน้ำได้ลดลงเกือบหมดแล้ว รถทุกชนิดผ่านเข้าออกหมู่บ้านได้ เหลือเพียงบ้านเรือนที่มีพื้นที่ลุ่มต่ำกว่า 10 หลังคาเรือนเท่านั้นที่ยังคงมีน้ำท่วม โดยชาวบ้านหลายหลังได้นำเครื่องสูบน้ำมาสูบน้ำที่ท่วมขังและเริ่มทำความสะอาดบ้านแล้ว    สำหรับพื้นที่อำเภอแม่พริก จังหวัดลำปาง ซึ่งเป็นอำเภอท้ายสุดของจังหวัดลำปาง ซึ่งรับน้ำมาจากแม่น้ำวังก่อนที่จะไหลไปรวมกับแม่น้ำปิงในจังหวัดตาก หลังจากที่เมื่อวานน้ำวังจำนวนมากได้ไหลเอ่อเข้าท่วมบ้านเรือนของชาวบ้านที่อยู่ริมแม่น้ำวังใน 3 ตำบล คือตำบลแม่พริก ตำบลแม่ปุ และตำบลพระบาทวังตวง โดยระดับน้ำเมื่อวานสูง 30-80 เซนติเมตร ขึ้นอยู่กับพื้นที่จุดไหนเป็นที่ลุ่มต่ำ ส่งผลมีชาวบ้านกว่า 10 หมู่บ้าน 2,000 กว่าครัวเรือนได้รับผลกระทบ ซึ่งล่าสุดเช้าวันนี้น้ำได้ลดลงตามลำดับแล้ว."}}