{"title": "ปลัด มท. ติดตามการระบายน้ำที่ \"ลำปาง\" กระทบ   \"แจ้ห่ม\" พื้นที่แรก", "url": "https://www.thairath.co.th/news/local/north/2816216", "tags": ["news", "local", "north", "2816216"], "publish_date": "24 ก.ย. 2567 16:50 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "มท."}, {"type": "LOCATION", "value": "\"ลําปาง\"แจ้ห่ม"}, {"type": "ORGANIZATION", "value": "ปลัดกระทรวงมหาดไทย"}, {"type": "LOCATION", "value": "\"ลําปาง\"แจ้ห่ม"}, {"type": "TIME", "value": "12ชม."}, {"type": "LOCATION", "value": "\"เขื่อนกิ่วลม"}, {"type": "DATE", "value": "24  ก.ย. 67"}, {"type": "PERSON", "value": "นายสุทธิพงษ์ จุลเจริญ"}, {"type": "ORGANIZATION", "value": "รวงมหาดไทย"}, {"type": "PERSON", "value": "นายชัชวาลย์ ฉายะบุตร"}, {"type": "LOCATION", "value": "การจังหวัดลําปางจังหวัดลําปางเขื่อนกิ่วคอหมาอําเภอแจ้ห่มจังหวัดลําปาง"}, {"type": "PERCENT", "value": "ถึงร้อยละ103"}, {"type": "TIME", "value": ""}, {"type": "LENGTH", "value": "150ลบ.ม.250ลบ.ม."}, {"type": "TIME", "value": "10.00น."}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "อําเภอแจ้ห่ม"}, {"type": "TIME", "value": "12ชั่วโมง"}, {"type": "LOCATION", "value": "เขื่อนกิ่วลมอําเภอเมืองจังหวัดลําปาง"}, {"type": "PERCENT", "value": "ร้อยละ 80"}, {"type": "LENGTH", "value": ".ม320 ลบ.ม."}, {"type": "LOCATION", "value": "อําเภอเมืองลําปาง"}, {"type": "TIME", "value": "6ชม."}, {"type": "ORGANIZATION", "value": "ก"}, {"type": "LOCATION", "value": "ิ่วลม"}, {"type": "TIME", "value": "20.00น"}, {"type": "LOCATION", "value": "จังหวัดลําปาง"}], "language": "th"}, "num_of_characters": 1878, "num_of_limited_characters": 1500, "num_of_limited_words": 420, "num_of_words": 503, "original_message": "ปลัด มท. ติดตามการระบายน้ำที่ \"ลำปาง\" กระทบ \"แจ้ห่ม\" พื้นที่แรก ปลัดกระทรวงมหาดไทย ติดตามสถานการณ์การระบายน้ำที่ \"ลำปาง\" ใกล้ชิด คาดกระทบ \"แจ้ห่ม\" เป็นพื้นที่แรก และอีก 12 ชม. มวลน้ำจะถึง \"เขื่อนกิ่วลม\"วันที่ 24 ก.ย. 67 นายสุทธิพงษ์ จุลเจริญ ปลัดกระทรวงมหาดไทย เปิดเผยว่า ได้รับรายงานจาก นายชัชวาลย์ ฉายะบุตร ผู้ว่าราชการจังหวัดลำปาง ถึงสถานการณ์ภัยในพื้นที่จังหวัดลำปางในห้วงที่ผ่านมา ว่า มีฝนตกในพื้นที่เป็นจำนวนมาก ทำให้ปริมาณน้ำสะสมในเขื่อนกิ่วคอหมา อำเภอแจ้ห่ม จังหวัดลำปาง มีปริมาณน้ำกักเก็บเกินปริมาณที่สามารถรองรับได้ ถึงร้อยละ 103 ของปริมาณความจุสูงสุด ทำให้ต้องมีการระบายน้ำเพิ่มขึ้นจากเดิมในระดับ 2 ที่ 150 ลบ.ม./วินาที เป็นการปล่อยในระดับ 3 ที่ปริมาณ 250 ลบ.ม./วินาที ซึ่งต้องขออนุมัติจากคณะอนุกรรมการฯ จากส่วนกลาง โดยการดำเนินการดังกล่าว ได้กำหนดเริ่มดำเนินการ เวลา 10.00 น. วันนี้ ซึ่งอาจส่งผลกระทบต่อประชาชนในพื้นที่อำเภอแจ้ห่มเป็นพื้นที่แรก และคาดการณ์ว่ามวลน้ำจะใช้เวลาในการเคลื่อนตัวประมาณ 12 ชั่วโมง ถึงเขื่อนกิ่วลม อำเภอเมือง จังหวัดลำปาง ซึ่งมีปริมาณน้ำกักเก็บ ณ ปัจจุบันเพียงประมาณร้อยละ 80 ของความจุสูงสุด และต้องมีการระบายน้ำเพิ่มจากเดิม ในระดับ 2 ที่ 220 ลบ.ม./วินาที เป็นระดับ 3 ที่ 320 ลบ.ม./วินาที และคาดว่ามวลน้ำจะใช้เวลาเดินทางถึงอำเภอเมืองลำปาง ประมาณ 6 ชม. โดยมีแผนการระบายน้ำจากเขื่อนกิ่วลมในเวลา 20.00 น.ทั้งนี้ สำหรับแนวทางการดำเนินการ จังหวัดลำปาง ได้เรียกประชุมส่วนที่เกี่ยวข้อง เพื่อแจ้งสถานการณ์ปัจจุบันให้รับทราบ เพื่อให้พื้นที่เตรียมความพร้อม และแจ้งเตือนประชาชนในพื้นที่ ทราบล่วงหน้าเพื่อขนย้ายสิ่งของขึ้นที่สูง เตรียมพร้อมรองรับปริมาณน้ำที่จะเพิ่มสูงเพิ่มขึ้นจากการระบายน้ำ อย่างไรก็ตาม หากเกิดเหตุอุทกภัยขึ้น จังหวัดลำปางจะดำเนินการประกาศเขตภัยพิบัติ และเขตให้การช่วยเหลือตามระเบียบที่เกี่ยวข้องต่อไป และหากประชาชนได้รับความเดือดร้อนจากสาธารณภัย สามารถแจ้งเหตุและขอความช่วยเหลือได้ทางไลน์ ปภ.รับแจ้งเหตุ 1784 และสายด่วนนิรภัย 1784 หรือที่สายด่วนศูนย์ดำรงธรรม กระทรวงมหาดไทย 1567 ได้ตลอด 24 ชั่วโมง...(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}