{"title": "มาดามแป้ง ลงพื้นที่ร่วมกับ ยูนิเซฟ   มอบสิ่งของบรรเทาทุกข์ แก่ผู้ได้รับผลกระทบจากน้ำท่วม   จ.เชียงราย", "url": "https://www.thairath.co.th/news/local/2816742", "tags": ["news", "local", "2816742"], "publish_date": "27 ก.ย. 2567 09:20 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "มาดาม แป้ง"}, {"type": "ORGANIZATION", "value": "ยูนิเซฟ"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "PERSON", "value": "นาง นวลพรรณ ล่ําซํา  มาดาม แป้ง"}, {"type": "ORGANIZATION", "value": "ทูตองค์การยูนิเซฟประจําประเทศไทยยูนิเซฟ"}, {"type": "DATE", "value": "วันพุธ"}, {"type": "LOCATION", "value": "ในจังหวัดเชียงรายเชียงรายภาคเหนือ"}, {"type": "ORGANIZATION", "value": "ยูนิเซฟกรมป้องกันและบรรเทาสาธารณภัยปภ."}, {"type": "PERSON", "value": "นาง นวลพรรณ"}, {"type": "TIME", "value": ""}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "ORGANIZATION", "value": "ยูนิเซฟ"}, {"type": "DATE", "value": "วันนี้"}, {"type": "ORGANIZATION", "value": "กรมป้องกันและบรรเทาสาธารณภัยเชียงราย"}, {"type": "LOCATION", "value": "ที่บ้านกะเหรี่ยงรวมมิตรต.แม่ยาวอ.เมืองแห่งนี้"}, {"type": "ORGANIZATION", "value": "ยูนิเซฟ"}], "language": "th"}, "num_of_characters": 4200, "num_of_limited_characters": 1500, "num_of_limited_words": 350, "num_of_words": 918, "original_message": "มาดามแป้ง ลงพื้นที่ร่วมกับ ยูนิเซฟ มอบสิ่งของบรรเทาทุกข์ แก่ผู้ได้รับผลกระทบจากน้ำท่วม จ.เชียงราย นางนวลพรรณ ล่ำซำ หรือ มาดามแป้ง ทูตองค์การยูนิเซฟประจำประเทศไทย ได้ลงพื้นที่ร่วมกับยูนิเซฟเมื่อวันพุธที่ผ่านมา เพื่อมอบสิ่งของจำเป็น เช่น ชุดสุขอนามัย เครื่องใช้สำหรับทารก หนังสือและของเล่น ให้กับเด็กและครอบครัวที่ประสบภัยจากเหตุการณ์น้ำท่วมในจังหวัดเชียงราย โดยตั้งแต่เกิดน้ำท่วมในจังหวัดเชียงรายและพื้นที่อื่น ๆ ทางภาคเหนือ ยูนิเซฟได้ร่วมมือกับกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) เพื่อช่วยเหลือชุมชนที่ได้รับผลกระทบ รวมถึงเด็กอพยพและเด็กไร้สัญชาติในหมู่บ้านที่เข้าถึงยาก โดยเร่งแจกจ่ายสิ่งของจำเป็น เช่น สบู่ แปรงสีฟัน ยาสีฟัน เสื้อผ้าสำหรับผู้ใหญ่และทารก รวมถึงผ้าเช็ดตัว ผ้าห่ม ยากันยุง สมุดระบายสี ชุดเครื่องเขียน และของเล่น เพื่อปกป้องสุขภาพและสุขอนามัย พร้อมช่วยฟื้นฟูความเป็นปกติให้กับเด็กและครอบครัวอีกครั้ง            นางนวลพรรณ กล่าวว่า “นับเป็นอุทกภัยรุนแรงในรอบ 30 ปี ที่เชียงราย เมื่อได้ลงพื้นที่จริงกับยูนิเซฟวันนี้ ได้พบกับกรมป้องกันและบรรเทาสาธารณภัยเชียงราย และพ่อหลวง (ผู้ใหญ่บ้าน) ตลอดจนผู้นำชุมชน ที่เป็นกำลังหลักนำความช่วยเหลือมาสู่ชาวบ้านในพื้นที่ ทำให้ต้องยอมรับว่า ภัยพิบัติมีความรุนแรงและบ่อยขึ้นจากการเปลี่ยนแปลงสภาพภูมิอากาศ ซึ่งเป็นภัยคุกคามประชาชน รวมถึงอนาคตของเด็ก ๆ สำหรับที่บ้านกะเหรี่ยงรวมมิตร ต.แม่ยาว อ.เมืองแห่งนี้ มี 200 หลังคาเรือนที่เสียหายจากดินสไลด์ โคลนและน้ำป่า นอกจากนี้ยังส่งผลกระทบต่อจิตใจของเด็ก ๆ ที่ต้องเผชิญกับความตกใจ หวาดกลัว ซึ่งต้องใช้เวลาในการฟื้นฟูกำลังใจ เหตุการณ์นี้ยิ่งตอกย้ำความตั้งใจของแป้งที่จะทำงานกับยูนิเซฟ เพื่อให้แน่ใจว่าเด็ก ๆ ได้รับการสนับสนุนที่จำเป็นในการฟื้นฟูชีวิต ด้วยความร่วมมือกับพันธมิตร เราคงไม่ให้ความช่วยเหลือในการบรรเทาทุกข์เฉพาะวันนี้เท่านั้น แต่ยังมุ่งเน้นให้เด็กทุกคนสามารถฟื้นตัว เติบโต และก้าวไปสู่อนาคตที่มั่นคงยิ่งขึ้น\"            ระหว่างการลงพื้นที่ มาดามแป้งได้พบกับหัวหน้าศูนย์ป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงราย ซึ่งได้สะท้อนให้เห็นถึงผลกระทบที่รุนแรงของเหตุภัยพิบัติครั้งนี้ ซึ่งเกิดขึ้นอย่างรวดเร็วและรุนแรง และชี้ว่าการฟื้นฟูจะต้องใช้เวลายาวนาน นอกจากความเสียหายที่เกิดขึ้นกับโครงสร้างพื้นฐานแล้ว น้ำท่วมยังได้ทำลายวิถีชีวิตและอาชีพของคนในชุมชน ซึ่งเป็นอีกหนึ่งด้านสำคัญที่ต้องเร่งฟื้นฟู            นอกจากการจัดส่งสิ่งของบรรเทาทุกข์แล้ว ยูนิเซฟยังมีแผนช่วยเหลือเด็กและครอบครัวที่ได้รับผลกระทบในด้านการศึกษาและสุขภาพจิต ผู้ปกครองหลายคนรู้สึกกังวลกับความเสียหายที่เกิดขึ้น เพราะไม่แน่ใจว่าจะมีเงินเพียงพอสำหรับการซ่อมแซม อีกทั้งน้ำท่วมยังทำลายพืชผลทางการเกษตร ทำให้หลายครอบครัวขาดแคลนปัจจัยยังชีพ นอกจากนี้ เด็ก ๆ ยังได้รับผลกระทบทางจิตใจ บางคนหวาดกลัวว่าจะเกิดน้ำท่วมอีกในอนาคต หรือต้องเผชิญอันตรายจากการเดินไปโรงเรียนท่ามกลางเศษซากน้ำท่วมหรือเจองู รวมถึงความเสี่ยงจากโรคที่มากับน้ำ            ประเทศไทยเป็นหนึ่งในสี่ประเทศในเอเชียตะวันออกเฉียงใต้ที่ได้รับผลกระทบอย่างหนักจากน้ำท่วมและดินถล่มที่เกิดจากพายุไต้ฝุ่นยางิเมื่อต้นเดือนที่ผ่านมา ข้อมูลล่าสุดจากกรมป้องกันและบรรเทาสาธารณภัยระบุว่า น้ำท่วมและดินถล่มได้สร้างความเสียหายใน 36 จังหวัดทั่วประเทศ ทำให้มีผู้เสียชีวิตอย่างน้อย 49 คน และบ้านเรือนกว่า 170,000 หลังได้รับความเสียหาย เด็กกว่า 72,000 คนได้รับผลกระทบ และโรงเรียนบางแห่งได้รับความเสียหายอย่างรุนแรง        ยูนิเซฟได้ประกาศระดมทุนเพื่อส่งมอบความช่วยเหลือฉุกเฉินแก่เด็กเกือบ 6 ล้านคนทั่วเอเชียตะวันออกเฉียงใต้ที่เสี่ยงต่อการขาดแคลนน้ำ อาหาร และบริการที่จำเป็น นอกจากการจัดส่งน้ำดื่มปลอดภัย อุปกรณ์สุขอนามัยและการแพทย์ อุปกรณ์การเรียนรู้ และการสนับสนุนด้านสุขภาพจิตไปยังพื้นที่ที่ได้รับผลกระทบจากน้ำท่วมทั่วภูมิภาคแล้ว ยูนิเซฟยังทำงานเพื่อให้แน่ใจว่าเด็ก ๆ ยังคงเป็นหัวใจสำคัญของการฟื้นฟูเมื่อสถานการณ์น้ำท่วมคลี่คลาย สามารถร่วมบริจาคได้ที่ www.unicef.or.th/flood     เด็ก ๆ ในเอเชียตะวันออกและแปซิฟิกกำลังเผชิญกับภัยพิบัติที่เกี่ยวข้องกับสภาพภูมิอากาศบ่อยขึ้นถึงหกเท่าเมื่อเทียบกับสมัยปู่ย่าตายายของพวกเขา จากรายงานของยูนิเซฟในปี 2564 ประเทศไทยอยู่ในอันดับที่ 50 จาก 163 ประเทศที่เด็ก ๆ มีความเสี่ยงสูงสุดจากผลกระทบของการเปลี่ยนแปลงสภาพภูมิอากาศ        เมื่อเร็ว ๆ นี้ ยูนิเซฟยังได้ปล่อยแคมเปญ #CountMeIn โลกรวน เด็กเดือดร้อน รับฟังเสียงเด็ก เพื่อสร้างความตระหนักในผลกระทบของการเปลี่ยนแปลงสภาพภูมิอากาศที่มีต่อเด็ก ๆ โดยเรียกร้องให้รัฐบาล ภาคธุรกิจ และผู้มีอำนาจตัดสินใจเร่งปกป้องเด็ก ๆ จากวิกฤตสภาพภูมิอากาศที่รุนแรงขึ้น โดยปรับบริการที่จำเป็นให้สอดคล้องกับความต้องการของเด็ก และเตรียมความพร้อมให้เด็ก ๆ สามารถใช้ชีวิตในสภาวะของโลกที่เปลี่ยนไป ตลอดจนจัดสรรงบประมาณที่เน้นให้ความสำคัญกับเด็ก"}}