{"title": "แก้วิกฤติน้ำท่วม ซอฟต์โลน 5 หมื่นล้าน นายกฯ   แจกเยียวยา เชียงใหม่ยังระทม", "url": "https://www.thairath.co.th/news/local/2816923", "tags": ["news", "local", "2816923"], "publish_date": "28 ก.ย. 2567 07:35 น.", "ner_obj": {"ner": {"entities": [{"type": "MONEY", "value": "5 หมื่นล้าน"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "PERSON", "value": "\" อิ ๊ งค์"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "ORGANIZATION", "value": "ศปช."}, {"type": "TIME", "value": "30วัน"}, {"type": "MONEY", "value": "50,000 ล้าน"}, {"type": "ORGANIZATION", "value": "มท"}, {"type": "LOCATION", "value": "เมืองเชียงใหม่ดอยสุเทพโรงเรียนลําปางแม่น้ําสุโขทัยบ้านเชียงใหม่ในตัวเมืองเชียงใหม่บนดอยสุเทพ"}, {"type": "DATE", "value": "27 ก.ย."}, {"type": "TIME", "value": "เมื่อคืนเช้าวันรุ่งขึ้"}, {"type": "LOCATION", "value": "บนอุทยานแห่งชาติดอยสุเทพ-ปุยต.สุเทพอ.เมืองเชียงใหม่ดอยสุเทพคลองระบายน้ําห้วยแก้ว"}, {"type": "LENGTH", "value": "1.60เมตร3.5เมตร"}, {"type": "LOCATION", "value": "หลังมหาวิทยาลัยเชียงใหม่ตลาดต้นพยอมถนนห้วยแก้วมุ่งหน้าไปแยกรินคําบ้านชุมชนยั่งยืนบ้านช่างเคี่ยน"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "LOCATION", "value": "บนดอยสุเทพ"}], "language": "th"}, "num_of_characters": 13262, "num_of_limited_characters": 1500, "num_of_limited_words": 363, "num_of_words": 3302, "original_message": "แก้วิกฤติน้ำท่วม ซอฟต์โลน 5 หมื่นล้าน นายกฯ แจกเยียวยา เชียงใหม่ยังระทม นายกฯ \"อิ๊งค์\" ยกคณะมอบเงินเยียวยาช่วย ผู้ประสบภัยชาวเชียงราย ตั้ง ศปช.ส่วนหน้าคุมพื้นที่ต่อ 30 วัน สั่งคลังเตรียม Soft loan 50,000 ล้าน ฟื้นฟูกิจการซ่อมบ้าน ชมเปาะ มท.โอนเงินลอตแรกรวดเร็วกว่า3,000 ครอบครัว ขณะที่สถานการณ์น้ำท่วมเมืองเชียงใหม่วิกฤติซ้ำ เจอฝนกระหน่ำหนักเกิดน้ำป่าดินสไลด์บนดอยสุเทพ กระแสน้ำไหลเชี่ยวกรากถล่มวัดโรงเรียนบ้านจมบาดาล ส่วนลำปางอ่วมแม่น้ำวังเอ่อล้นตลิ่งท่วมหลายพื้นที่ ขณะที่สุโขทัยแม่น้ำยมซัดถนนขาดสะบั้นน้ำทะลักท่วมบ้านเชียงใหม่ยังไม่พ้นวิกฤติ หลังเผชิญกับอุทกภัยครั้งใหญ่ในรอบหลายปี โดยเฉพาะย่านเศรษฐกิจสำคัญในตัวเมืองเชียงใหม่ โรงพยาบาล โรงแรม และร้านค้าจมบาดาล ล่าสุดฝนกระหน่ำซ้ำบนดอยสุเทพเกิดดินสไลด์ และน้ำป่าไหลท่วมบ้านเรือนประชาชนได้รับความเสียหายหนักน้ำป่าดอยสุเทพถล่มบ้านซ้ำสถานการณ์น้ำท่วมวันที่ 27 ก.ย. ผู้สื่อข่าวรายงานว่า เมื่อคืนที่ผ่านมาเกิดฝนตกหนักจนถึงเช้าวันรุ่งขึ้นบนอุทยานแห่งชาติดอยสุเทพ-ปุย ต.สุเทพ อ.เมืองเชียงใหม่ ทำให้น้ำป่าไหลหลากลงมาจากดอยสุเทพลงคลองระบายน้ำห้วยแก้ว น้ำไหลเชี่ยวและมีปริมาณมากจากปกติระดับน้ำอยู่ที่ 1.60 เมตร เพิ่มเป็น 3.5 เมตร เอ่อล้นตลิ่งเข้าท่วมบ้านเรือนประชาชนหลังมหาวิทยาลัยเชียงใหม่ไปจนถึงตลาดต้นพยอมและถนนห้วยแก้วมุ่งหน้าไปแยกรินคำ บ้านชุมชนยั่งยืนบ้านช่างเคี่ยน ถูกน้ำท่วมกว่า 10 หลัง ระดับน้ำสูงกว่า 1 เมตรจนถึงหน้าอก ชาวบ้านขนของหนีน้ำกันไม่ทัน เนื่องจากน้ำป่ามาเร็วและไหลแรงดินสไลด์ทับเส้นทางหลายจุดขณะเดียวกันฝนที่ตกหนักทำให้ดินอุ้มน้ำไม่ไหวสไลด์ตัวลงมาทับถนนศรีวิชัย บนดอยสุเทพหลายจุด ต้นไม้ทั้งขนาดเล็กและขนาดใหญ่โค่นล้มมาขวางเส้นทางการสัญจร เจ้าหน้าที่อุทยานแห่งชาติดอยสุเทพ-ปุย และเทศบาลตำบลสุเทพ เข้าตัดกิ่งไม้ที่ล้มขวางทางจุดแรกบริเวณจุดชมวิวที่ 2 หน้าหอดูดาว บริเวณโค้งขุนกันและจุดสุดท้ายก่อนถึงบ้านพักดอยสุเทพ-ปุย พร้อมกับนำรถไถเกรดกองดินบนผิวถนน และแจ้งเตือนผู้ใช้รถให้เพิ่มความระมัดระวังการเดินทาง เนื่องจากยังมีฝนตกและดินสไลด์ลงมาตลอดเวลา...กำแพงปูนวัดดังทรุดแตกร้าวนอกจากนี้กำแพงปูนหลังตู้เอทีเอ็มบริเวณอาคารทางขึ้นลิฟต์วัดพระธาตุดอยสุเทพราชวรวิหาร พระอารามหลวง เกิดทรุดลงมาประมาณ 1 เมตร กำแพงเกิดรอยร้าว เจ้าหน้าที่ของวัดหยุดให้บริการกดเงินชั่วคราว เพื่อซ่อมแซมกำแพงที่ชำรุด เบื้องต้นคาดว่าสาเหตุมาจากดินอุ้มน้ำไว้มากจนกำแพงทรุด เคราะห์ดีไม่มีนักท่องเที่ยวหรือเจ้าหน้าที่ได้รับบาดเจ็บ หลังเกิดเหตุตำรวจมาอำนวยความสะดวกด้านการจราจรบริเวณชุมชนที่ถูกน้ำท่วม เจ้าหน้าที่ปิดเส้นทางแนะนำให้ประชาชนเลี้ยวซ้ายไปทางแยกสี่ภูคำข่วงสิงห์แทนจนกว่าน้ำจะลดเป็นปกติถนน-วัด-ร.ร.เสียหาย 2 แห่งส่วนบริเวณใกล้วัดพระธาตุดอยคำ ต.แม่เหียะ อ.เมืองเชียงใหม่ ถูกน้ำป่าดอยสุเทพ-ปุยไหลลงดอยไปตามลำห้วยแม่เหียะทะลักเข้าท่วมถนนสายเชียงใหม่-หางดง เป็นระยะยาวกว่า 1 กม. บ้านเรือนของชาวบ้าน โรงเรียนบ้านดอนปินและโรงเรียนสารสาสน์ล้านนาเชียงใหม่ อุปกรณ์การเรียนการสอนในอาคารเรียนชั้นล่างได้รับความเสียหาย เช่นเดียวกับบริเวณวัดผาลาด ตั้งอยู่เชิงดอยสุเทพ มวลน้ำป่าสีแดงขุ่นไหลหลากตามลำน้ำเข้าท่วมวัด นางประกายทิพย์ อินทะกุล อายุ 65 ปี ชาวบ้านที่อาศัยบริเวณที่ถูกน้ำท่วม เผยว่า ขณะตื่นมาหุงข้าว จู่ๆมีน้ำป่าดอยสุเทพไหลหลากลงมาจนตั้งตัวไม่ทัน น้ำพัดเอาหม้อข้าวและกระสอบข้าวสารไหลไปตามกระแสน้ำ ตอนนี้แทบหมดตัวแล้วเพราะเสื้อผ้าเครื่องใช้ในชีวิตประจำวันเสียหายทั้งหมดลากเรือฝ่าน้ำเชี่ยวอพยพคนช่วงเที่ยงวันเดียวกัน นายอัญวุฒิ โพธิ์อำไพ รหัสนคร 45 พร้อมกำลังทีมตอบโต้ภัยพิบัติ มูลนิธิร่วมกตัญญู นำเรือยางเดินทางเข้าไปที่ชุมชน ต.แม่เหียะ อ.เมืองเชียงใหม่ หลังรับแจ้งว่ามีประชาชนกลุ่มเปราะบาง ทั้งผู้สูงอายุ ผู้ป่วยติดเตียงตกค้างอยู่ในบ้านต้องการอพยพออกมายังที่ปลอดภัย แต่ในชุมชนมีน้ำท่วมสูงระดับเอว และกระแสน้ำไหลเชี่ยวกราก เจ้าหน้าที่ต้องใช้วิธีผูกเชือกขึงเป็นแนวยาว ก่อนจะนำผู้ป่วยติดเตียงลงเรือยาง ใช้แรงคนเดินลากจูงเรือที่มีเชือกโยงกันหลุดลอยฝ่ากระแสน้ำไหลเชี่ยวออกมาอย่างทุลักทุเลทีละคนจนครบรวม 5 รายตลาดไนท์บาซาร์น้ำแห้งแล้วส่วนน้ำท่วมในตัวเมืองเชียงใหม่คลี่คลายแล้ว โดยเฉพาะย่านเศรษฐกิจสำคัญตลาดไนท์บาซาร์น้ำลดลงแห้งหมดแล้ว บรรดาพ่อค้าแม่ค้าช่วยกันทำความสะอาดร้านอย่างเร่งด่วน เพื่อเตรียมเปิดต้อนรับนักท่องเที่ยว ส่วนชุมชนป่าพร้าวนอก ต.ป่าแดด ชุมชนที่อยู่พื้นที่ลุ่มต่ำติดแม่น้ำปิง ชาวบ้านเริ่มออกหาซื้ออุปกรณ์ฟื้นฟูทำความสะอาดบ้านกันแล้ว ส่วนบ้านที่น้ำยังไม่แห้ง เนื่องจากอยู่จุดต่ำสุดของพื้นที่จนต้องอพยพหนีน้ำไปอยู่ศูนย์พักพิงชั่วคราวตั้งแต่เกิดน้ำท่วม ชาวบ้านทยอยนำสิ่งของใส่เรือลากกลับเข้าไปในบ้านเช่นกัน เนื่องจากเป็นห่วงทรัพย์สินในบ้าน ส่วนระดับน้ำในแม่น้ำปิงบริเวณจุดวัดระดับน้ำ P.1 สะพานนวรัฐ ทรงตัวอยู่ที่ 4.24 เมตรเขื่อนแม่งัดน้ำมากถึง 113%ด้านสถานการณ์น้ำเขื่อนแม่งัดสมบูรณ์ชล อ.แม่แตง จ.เชียงใหม่ ขณะนี้มีน้ำกักเก็บอยู่เกินความจุอ่างถึงร้อยละ 113.56 มากกว่า 300 ล้านลูกบาศก์เมตร แต่เจ้าหน้าที่ไม่มีการระบายน้ำออกในช่วงนี้ มีเพียงน้ำล้นอาคารระบายน้ำล้นฉุกเฉิน หรือสปิลเวย์ ที่ไม่สามารถควบคุมได้ออกไปบ้างและส่งน้ำผ่านคลองส่งน้ำฝั่งซ้ายและฝั่งขวาเล็กน้อย เพื่อสร้างช่องว่างให้กับเขื่อนในการรับน้ำเพิ่ม และไม่กระทบกับระดับน้ำในลำน้ำปิง สำหรับมวลน้ำปิงที่ไหลออกจากตัวเมืองเชียงใหม่จะไหลต่อไปยังพื้นที่ อ.สารภีและ อ.หางดง จ.เชียงใหม่ เป็นพื้นที่ท้ายแม่น้ำปิงในอำเภอตอนใต้ ส่งผลให้ทั้งสองอำเภอถูกน้ำท่วมสูงแล้วหลายพื้นที่ท้ายน้ำสารภี–หางดงท่วมแล้วสำหรับพื้นที่ อ.สารภี พื้นที่ท้ายน้ำของแม่น้ำปิงไหลมาจากตัวเมืองเชียงใหม่ ล่าสุดมวลน้ำท่วมชุมชนริมน้ำหลายหมู่บ้านในพื้นที่ ต.ท่าวังตาล ระดับน้ำสูงกว่า 50 ซม. ส่งผลกระทบให้ชาวบ้านใช้เส้นทางสัญจรไม่ได้ต้องเดินฝ่ากระแสน้ำออกมาซื้อหาอาหารและน้ำดื่มไปกักตุนยังชีพที่บ้านจนกว่าน้ำจะลด ขณะที่บริเวณถนนวงแหวนรอบ 3 (เชียงใหม่-หางดง) น้ำท่วมถนนเป็นบางช่วง ทำให้รถชะลอความเร็วติดสะสมยาว เช่นเดียวกับ อ.หางดง ที่รับน้ำจากตัวเมืองเชียงใหม่เช่นกัน บวกกับน้ำฝนที่ตกหนักเมื่อคืนที่ผ่านมา ทำให้น้ำไหลเข้าท่วมพื้นที่ราบลุ่มต่ำตั้งแต่บ้านวังน้ำริน ต.สันผักหวาน ไปถึง ต. สบแม่ข่า...น้ำดอยอินทนนท์ไหลทะลักที่ดอยอินทนนท์ อ.จอมทอง จ.เชียงใหม่ เมื่อคืนที่ผ่านมาเกิดฝนตกหนักกว่า 3 ชม. น้ำป่าไหลหลากลงลำน้ำแม่หอยและลำน้ำแม่กลางเอ่อท่วมเส้นทางขึ้นดอยอินทนนท์ก่อนถึงแยกน้ำตกแม่กลาง ถนนสายจอมทอง-ดอยอินทนนท์ ต.บ้านหลวง อ.จอมทอง บ้านเรือนประชาชนหมู่ 10 บ้านแม่หอย หมู่ 11 บ้านเมืองกลาง และหมู่ 21 บ้านกู่ฮ้อสามัคคี ได้รับความเดือดร้อนรีบขนข้าวของหนีน้ำโกลาหล หลังเกิดเหตุ น.ส.กัญฐ์ธมล ดวงวิโรจน์ รองปลัด เทศบาลตำบลบ้านหลวงนำเจ้าหน้าที่ลงพื้นที่สำรวจความเสียหายเพื่อให้ความช่วยเหลืออย่างเร่งด่วนบ้านริมแม่น้ำวังจม 3 ตำบลจ.ลำปาง แม่น้ำวังยังเอ่อล้นตลิ่งเข้าท่วมบ้านเรือนประชาชนใน 3 ตำบลของ อ.เถิน ประกอบด้วย ต.ล้อมแรด ต.เถินบุรี และ ต.แม่ถอด เดือดร้อน 30 หมู่บ้าน กว่า 1,200 ครัวเรือน หนักสุดบ้านหนองซาง หมู่ 7 ต.เถินบุรี เนื่องจากเป็นพื้นที่ลุ่มถูกน้ำท่วมมาตั้งแต่วันที่ 16 ก.ย. ประกอบกับมีฝนตกในพื้นที่ทำให้น้ำป่าไหลหลากมาสมทบกับแม่น้ำวัง ล่าสุดระดับน้ำเพิ่มสูงถึง 1.5 เมตร เส้นทางสัญจรถูกตัดขาด ชาวบ้านเดือดร้อนอย่างหนัก ไม่สามารถออกไปไหนได้ ต้องรอคอยความช่วยเหลืออยู่ที่บ้าน มีพระสงฆ์จากวัดป่าเถินบุรีและนักเรียนจิตอาสาโรงเรียนศรีสุนทรสลีวิสุทธิ์นำข้าวและน้ำดื่มไปแจกถึงที่แม่น้ำยมซัดถนนขาดสะบั้นจ.สุโขทัย ยังคงได้รับผลกระทบจากแม่น้ำยมมีปริมาณเพิ่มขึ้น ล่าสุดกระแสน้ำที่ไหลแรงกัดเซาะถนนที่เป็นเสมือนพนังกันแม่น้ำยมในพื้นที่หมู่ 7 ต.ท่าทอง อ.สวรรคโลก จนขาดเป็นทางยาวกว่า 15 เมตร น้ำไหลทะลักเข้าท่วมบ้านเรือนอย่างรวดเร็ว พื้นที่การเกษตรเสียหายเป็นบริเวณกว้าง ชาวบ้านช่วยกันนำกระสอบทราบไปวางกั้นแนวถนนจุดพังทลายเพื่อชะลอกระแสน้ำไม่ให้กัดเซาะเพิ่ม นางประหยัด บุญกำจัด อายุ 75 ปี อยู่บ้านเลขที่ 48/1 หมู่ 7 ต.ท่าทอง กล่าวว่า น้ำท่วมในครั้งนี้เป็นรอบที่ 2 แล้ว คราวนี้น้ำเยอะและไหลแรง ถนนถูกกัดเซาะเป็นโพรงจนขาด เกิดมาอายุขนาดนี้เพิ่งเจอน้ำท่วมหนักสุดก็ปีนี้...พร่องน้ำป้องเมืองสองแควที่ จ.พิษณุโลก แม่น้ำยมไหลมาจาก จ.สุโขทัย เข้าสู่ อ.พรหมพิราม อ.เมืองพิษณุโลก และ อ.บางระกำ มีแนวโน้มสูงขึ้น เจ้าหน้าที่ผันเข้าทุ่งหน่วงน้ำตามโครงการบางระกำโมเดล ขณะนี้มีน้ำเข้าทุ่งหน่วงน้ำแล้ว 362 ล้าน ลบ.ม. ส่วนแม่น้ำน่านที่ไหลผ่านพิษณุโลกเพิ่มขึ้นอีก 20 ซม. ล่าสุดระดับน้ำที่จุดวัด N5A น้ำสูง 7.52 เมตร ห่างจากระดับตลิ่ง 2.85 เมตร ยังไม่มีผลกระทบเขตเศรษฐกิจในตัวเมืองพิษณุโลก นายชำนาญ ชูเที่ยง ผอ.โครงการชลประทานพิษณุโลก เผยว่า ตอนนี้พยายามควบคุมน้ำน่านไม่ให้สูงเกินกว่า 8.50 เมตรที่อาจจะส่งผลกระทบกับการระบายน้ำของเทศบาลนครพิษณุโลกได้ ช่วงวันที่ 27- 29 ก.ย.ฝนลดลงเป็นตัวช่วยที่จะพร่องน้ำก่อนที่จะมีฝนอีกช่วงวันที่ 30 ก.ย.-3 ต.ค.นี้ฮ.ส่งถุงยังชีพพื้นที่ตัดขาดจ.เชียงราย ทหารกองพันทหารราบที่ 3 กรมทหารราบที่ 17 จัดชุดปฏิบัติการบรรเทาสาธารณภัยร่วมกับ ฉก. ทัพเจ้าตากและหน่วยงานราชการในพื้นที่ช่วยกันค้นหานายจะลอ จะสอ ที่สูญหายจากเหตุน้ำป่าถล่มบ้านห้วยทรายขาว ต.บ้านโป่ง อ.เวียงป่าเป้า ตั้งแต่วันที่ 23 ก.ย.ที่ผ่านมา แต่ยังหาไม่พบ พร้อมกันนี้ยังช่วยอพยพชาวบ้านไปอยู่ในศูนย์พักพิงชั่วคราว อบต.บ้านโป่ง หลังเกิดฝนตกหนักและน้ำป่าไหลหลากอีกครั้ง ก่อนใช้ ฮ.ลำเลียงถุงยังชีพไปลงสนาม ฮ.ชั่วคราวบ้านแม่แวน ต.แม่แวน อ.พร้าว จ.เชียงใหม่ ส่งต่อให้ผู้นำท้องถิ่นนำไปให้ชาวบ้านในพื้นที่บ้านสามกุลา ต.บ้านโป่ง อ.เวียงป่าเป้า ที่เส้นทางถูกตัดขาดและต้องการความช่วยเหลือเร่งด่วน“อิ๊งค์” ยกคณะลุยเชียงรายที่ท่าอากาศยานแม่ฟ้าหลวง จ.เชียงราย เวลา 16.20 น. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรีนำคณะไปติดตามปัญหาน้ำท่วม จ.เชียงราย ก่อนเป็นประธานการประชุมบูรณาการแผนฟื้นฟูและเยียวยาผู้ได้รับผลกระทบ โดยใช้รถตู้ Volkswagen สีดำ ทะเบียน นง 9999 เชียงใหม่ ในการปฏิบัติภารกิจ มีนายภูมิธรรม เวชยชัย รองนายกฯ และ รมว.กลาโหม และนายอนุทิน ชาญวีรกูล รองนายกฯ และ รมว.มหาดไทย ร่วมด้วย นายกฯกล่าวช่วงต้นการประชุมว่า ที่ผ่านมาได้ติดตามข้อมูลจากศูนย์ปฏิบัติการช่วยเหลือผู้ประสบ อุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) ทั้งในเรื่องน้ำท่วมและดินโคลนถล่ม ได้สั่งการกับผู้ที่เกี่ยวข้อง เพื่อช่วยเหลือประชาชนโดยเร็วที่สุด รวมถึงการเยียวยาฟื้นฟู มีการรับบริจาคเงิน และสิ่งของต่างๆจากทางภาครัฐและเอกชน ต้องขอบคุณทุกภาคส่วนที่ช่วยเหลือ ประชาชนกันอย่างเต็มความสามารถ...ชมเปาะ มท.เยียวยารวดเร็วน.ส.แพทองธารกล่าวว่า ช่วงเย็นวันนี้จะไปให้กำลังใจและไปแก้ไขปัญหาน้ำท่วมในพื้นที่ อ.เมืองเชียงราย วันที่ 28 ก.ย.จะลงพื้นที่ อ.แม่สาย และไปต่อที่ จ.เชียงใหม่ รัฐบาลมอบให้กระทรวงมหาดไทยเร่งรัดจ่ายค่าเยียวยาได้รับรายงานว่าประชาชนได้รับเงินเยียวยาไปแล้วกว่า 3,000 ครอบครัว หลังจากนี้จะค่อยๆพิจารณาตามความเหมาะสม และมีอีกหลายครอบครัวที่ได้รับผลกระทบ กำลังรอการตรวจสอบ ใช้เวลาน้อยกว่า 24 ชั่วโมง ขอชื่นชม ส่วนพื้นที่ที่ดินโคลนติดค้างในบ้านได้ระดมสรรพกำลังทุกภาคส่วนช่วยเหลือ มอบหมายให้กรมป้องกันและบรรเทาสาธารณภัย เป็นผู้ขับเคลื่อนเตรียม soft loan ฟื้นฟูกิจการ“กระทรวงการคลังเตรียมเงินกู้ดอกเบี้ยต่ำ (soft loan) สำหรับการฟื้นฟูกิจการและซ่อมแซมที่อยู่อาศัยรวมวงเงิน 50,000 ล้านบาท กระทรวงพาณิชย์เตรียมอุปกรณ์ทำความสะอาดและซ่อมแซมให้ผู้ประสบภัยจำนวนมาก รวมถึงสินค้าธงฟ้าราคาประหยัด เพื่อให้ประชาชนสามารถซื้อสินค้าอุปโภคบริโภคที่จำเป็นได้ สำหรับประชาชนในพื้นที่จังหวัดอื่นๆที่ยังมีน้ำท่วม” นายกฯกล่าวตั้ง ศปช.ส่วนหน้าดูแล 30 วันน.ส.แพทองธารสั่งในที่ประชุมอีกว่า ปัจจุบันแม้สถานการณ์จะคลี่คลายไปบ้างแล้ว แต่ยังต้องการการบริหารจัดการอย่างเป็นระบบและใกล้ชิดมากขึ้น จึงให้จัดตั้ง ศปช. ส่วนหน้า เพื่อเป็นศูนย์สั่งการและประสานงานผู้เกี่ยวข้องทั้งหมด โดยให้ น.ส.ธีรรัตน์ สำเร็จวาณิชย์ รมช.มหาดไทย เป็นประธาน พล.อ.ณัฐพล นาคพาณิชย์ รมช.กลาโหม เป็นที่ปรึกษา และนายจิรายุ ห่วงทรัพย์ ที่ปรึกษาของนายกรัฐมนตรี เป็นโฆษกประจำหน้างานเป็นเวลาอย่างน้อย 30 วัน สำหรับการแก้ไขปัญหาในเมืองเชียงรายและแม่สาย ให้มหาดไทยแบ่งพื้นที่รับผิดชอบ (zoning) เพื่อให้มีผู้รับผิดชอบที่ชัดเจน รัฐบาลตั้งเป้าหมายเร่งฟื้นฟูและเยียวยาให้เรียบร้อยในวันที่ 20 ต.ค.มอบเงินเยียวยากว่า 5 ล้านต่อมาเวลา 17.30 น. นายกรัฐมนตรี เดินทางไปโรงเรียนเทศบาล 6 เทศบาลนครเชียงราย มอบเงินเยียวยาผู้ประสบอุทกภัย จ.เชียงราย ให้ อ.แม่สาย รวม 2,653,200 บาท อ.เทิง 297,000 บาท อ.เวียงแก่นรวม 891,000 บาท และ อ.เมืองเชียงราย 1,485,000 บาท รวม 5,326,200 บาท พร้อมมอบสิ่งของที่ใช้สำหรับทำความสะอาดบ้านเรือน ทั้งไม้กวาด ที่ตักขยะ รวมถึงชุดเครื่องนอน แก่ผู้ประสบอุทกภัย พร้อมเดินให้กำลังใจและมอบสิ่งของให้กับประชาชน น.ส.แพทองธารทักทายประชาชนด้วยภาษาเหนือว่า สวัสดีเจ้า วันนี้เป็นตัวแทนรัฐบาลและ ครม. คนที่ยังไม่ได้รับเงินเยียวยาให้รอนิดนึง 50% ได้ไปบ้างแล้ว รัฐบาลส่งเงินมาทางจังหวัดเรียบร้อยแล้ว พอเช็กชื่อผ่านจะได้รับเงินทันที เพราะงบฯมาถึงแล้วลุยโคลนรับฟังปัญหาริมน้ำกกจากนั้นเวลา 18.30 น. น.ส.แพทองธารและคณะไปที่โครงการบ้านธนารักษ์ กองทัพบก อ.เมืองเชียงราย เป็นชุมชนที่ได้รับผลกระทบจำนวน 270 หลังคาเรือน ขณะนี้ประชาชนกลับเข้าไปอยู่ในบ้านได้ 30% มีกำลังพลทหารและรถเครื่องจักรกำลังกวาดดินโคลนออกจากพื้นที่ น.ส.แพทองธารนั่งรถบรรทุก FTS ของทหารไปตรวจเยี่ยมบ้านที่อยู่ติดริมน้ำกก ใส่รองเท้าบูตเดินลุยโคลนไปพูดคุยกับตัวแทนชุมชนรับฟังความเดือดร้อน ความต้องการ รวมถึงข้อเสนอแนวทางแก้ไขปัญหา ทั้งนี้ ตัวแทนชุมชนระบุว่าการที่นายกฯประกาศ ศปช.ส่วนหน้า อยากให้มีการเชื่อมต่อ ศปช.ชุมชนและต้องการระบบเตือนภัยที่ใกล้กับตลิ่งน้ำและชุมชนมท.โอนลอตแรก 3,305 หลังก่อนหน้านี้ น.ส.ไตรศุลี ไตรสรณกุล โฆษกกระทรวงมหาดไทย เปิดเผยว่า มหาดไทยได้รับมอบหมายให้เป็นหน่วยงานหลักจ่ายเงินช่วยเหลือผู้ประสบอุทกภัยวงเงิน 3,042.52 ล้านบาท ตามมติ ครม.วันที่ 17 ก.ย. ล่าสุดอธิบดีกรมป้องกันและบรรเทาสาธารณภัยรายงานให้นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและ รมว.มหาดไทย ว่า สามารถรวบรวมและส่งเอกสารของผู้ประสบภัยให้ธนาคารออมสินใน 3 อำเภอของ จ.เชียงรายแล้ว เป็นผู้ประสบภัยชุดแรกที่จะได้รับโอนเงินช่วยเหลือ 3,623 ครัวเรือน แยกเป็น อ.เมืองเชียงราย 3,305 ครัวเรือน อ.แม่สาย 222 ครัวเรือน และ อ.ขุนตาล 96 ครัวเรือน ชุดแรก ใน 3 อำเภอ จ.เชียงรายเป็นบัญชีของธนาคารออมสิน เงินเข้าบัญชีผู้ประสบภัยเวลา 13.35 น.วันที่ 27 ก.ย. ส่วนที่เป็นบัญชีธนาคารอื่นๆจะทยอยโอนตั้งแต่วันที่ 27 ก.ย. เช่นกันพี่สาวนายกฯช่วยผู้ประสบภัยผู้สื่อข่าวรายงานด้วยว่า วันเดียวกัน น.ส.พินทองทา ชินวัตร คุณากรวงศ์ พี่สาว น.ส.แพทองธาร นายกฯ โพสต์อินสตาแกรม การส่งกำลังใจช่วยเหลือผู้ประสบภัย และภาพการช่วยเหลือผู้ประสบภัย พร้อมระบุข้อความว่า “พวกเรามูลนิธิไทยคม และบริษัท RendeGroup ขอร่วมเป็นส่วนหนึ่งส่งกำลังใจให้พี่ๆน้องๆผู้ประสบภัย จัดเตรียมชุดของอุปโภคบริโภค อาหารแห้งและของเครื่องใช้ 4,000 ชุด ให้แก่พี่น้องผู้ประสบอุทกภัยในภาคเหนือ และทีมเราร่วมกับอาสาสมัครพื้นที่ ร่วมกันช่วยทำความสะอาดบ้านและถนนบางส่วนของผู้ประสบภัยน้ำท่วมในอำเภอแม่สาย จังหวัดเชียงราย และมีโอกาสสนับสนุนอาหารให้พี่น้องบางส่วนค่ะ เอมและครอบครัวขอส่งกำลังใจและความห่วงใยไปถึงทุกๆท่านและเป็นกำลังใจให้ทุกๆท่านและปลอดภัยค่ะ”อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}