{"title": "น้ำยมท่วม ต.ทับผึ้ง-ต.ตาลเตี้ย สุโขทัย   เร่งขนย้ายไก่หนี ก่อนจมน้ำตายยกฟาร์ม", "url": "https://www.thairath.co.th/news/local/north/2816651", "tags": ["news", "local", "north", "2816651"], "publish_date": "26 ก.ย. 2567 16:52 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ต.ทับผึ้ง-ต.ตาลเตี้ยสุโขทัย"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "ชาวบ้านท่าช้างหมู่6ต.ทับผึ้งอ.ศรีสําโรงจ.สุโขทัย"}, {"type": "LENGTH", "value": "20 เมตร"}, {"type": "DATE", "value": "26  กันยายน 2567"}, {"type": "LOCATION", "value": "ต.ทับผึ้งอ.ศรีสําโรงจ.สุโขทัยสะพานบ้านท่าช้างหมู่ต.ทับผึ้งบ้านท่าช้างหมู่ 6บ้านเตว็ดนอกหมู่9ต.ทับผึ้งจรดวิถีถ่องภาคเหนืออ.ศรีสําโรงอู่ช่างไก่สะพานเกาะวงษ์เกียรติ์แยกอบต.ทับผึ้งแยก็ดแยกสถานีวิทยุ"}], "language": "th"}, "num_of_characters": 2583, "num_of_limited_characters": 1000, "num_of_limited_words": 281, "num_of_words": 744, "original_message": "น้ำยมท่วม ต.ทับผึ้ง-ต.ตาลเตี้ย สุโขทัย เร่งขนย้ายไก่หนี ก่อนจมน้ำตายยกฟาร์ม เจ้าหน้าที่กู้ภัย นำอาหารน้ำดื่ม ลุยน้ำที่ท่วมสูง 1 เมตร เข้าไปมอบให้กับชาวบ้านท่าช้าง หมู่ 6 ต.ทับผึ้ง อ.ศรีสำโรง จ.สุโขทัย หลังน้ำยมกัดเซาะแนวคันดินจนพังยาวเกือบ 20 เมตร แล้วไหลทะลักเข้าท่วมในพื้นที่อย่างหนักวันที่ 26 กันยายน 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำท่วมที่ ต.ทับผึ้ง อ.ศรีสำโรง จ.สุโขทัย ยังคงรุนแรงต่อเนื่อง กระแสน้ำจากแม่น้ำยมยังคงกัดเซาะแนวคันดินบริเวณใต้สะพานบ้านท่าช้าง หมู่ 6 ต.ทับผึ้ง เป็นแนวยาวเพิ่มมากขึ้น ไหลทะลักเข้าท่วมในพื้นที่บ้านท่าช้าง หมู่ 6 และ บ้านเตว็ดนอก หมู่ 9 ต.ทับผึ้ง จนเจ้าหน้าที่ต้องปิดการจราจร ทางหลวงหมายเลข 101 (ถนนจรดวิถีถ่อง) เส้นทางหลักสู่ภาคเหนือ เนื่องจากน้ำได้ท่วมถนนทั้งสองฝั่งจนกลายเป็นคลอง และมวลน้ำยังไหลแรงอาจเกิดอันตรายต่อผู้ที่สัญจรไปมาได้ ทำให้ชาวบ้านที่จะต้องเดินทางเข้าไปในตัวจังหวัดที่เดินทางมาจากทาง อ.ศรีสำโรง ต้องใช้ทางหลวงหมายเลข 101 ถึงอู่ช่างไก่ แล้วกลับรถ เลี้ยวซ้ายข้ามสะพานเกาะวงษ์เกียรติ์ แยก อบต.ทับผึ้ง ใช้เส้นทาง 1195-แยกเตว็ด ตรงไป-แยกสถานีวิทยุ เข้า อ.เมืองสุโขทัยแทน    ...ล่าสุดเมื่อเวลาประมาณ 01.30 น. ที่ผ่านมา มวลน้ำจากบ้านท่าช้าง หมู่ 6 ต.ทับผึ้ง อ.ศรีสำโรง ได้ไหลทะลักไปยัง บ้านคลองโบสถ์ หมู่ 4 ต.ตาลเตี้ย อ.เมืองสุโขทัย ความสูงเกือบ 1 เมตร ทำให้ประชาชนในพื้นที่ ต้องรีบขนย้ายทรัพย์สินมีค่า ของใช้จำเป็นขึ้นที่สูงกลางดึก    เช่นเดียวกับที่ฟาร์มไก่ของ นายประพันธ์ โยงญาติ อายุ 51 ปี ในพื้นที่หมู่ 4 ต.ตาลเตี้ย เมื่อช่วงสายที่ผ่านมา ได้ระดมคนงานและหน่วยกู้ภัยบางแก้ว เร่งขนย้ายไก่ไข่ จำนวน 2,000 ตัว ออกจากฟาร์ม ตามคำแนะนำของเจ้าหน้าที่ปศุสัตว์ ไปไว้ที่ฟาร์มอื่นเป็นการชั่วคราว เนื่องจากเกรงว่า ไก่ทั้งหมดจะจมน้ำตาย หากระดับน้ำยังคงเพิ่มสูงขึ้นต่อเนื่อง นอกจากนี้บรรดาปลาสวาย ปลานิล และปลาบึก จำนวนกว่า 3,000 ตัว ที่นายประพันธ์เลี้ยงไว้ในบ่อตกปลาน้ำรินฟิชชิ่ง ใกล้กับฟาร์มไก่ก็ว่ายหนีออกจากบ่อไปหมดแล้ว    สำหรับระดับน้ำในแม่น้ำยมที่จังหวัดแพร่ ยังมีปริมาณมาก และคาดว่าจะยังมาเติมที่สุโขทัยอย่างต่อเนื่องในอีกไม่กี่วันนี้ โดยที่สถานีวัดระดับน้ำ ที่จุด Y1C บ้านน้ำโค้ง อ.เมือง จ.แพร่ มีความสูง 9.07 เมตร ความเร็วน้ำไหลผ่าน 1,131.20 ลบ.ม./วินาที ที่จุดวัดน้ำ Y37 บ้านวังชิ้น อ.วังชิ้น จ.แพร่ มีระดับน้ำสูง 11.24 เมตร ระดับสูงกว่าตลิ่ง 24 ซม. ความเร็วน้ำไหลผ่าน 1,397.80 ลบ.ม./วินาที จุดวัดน้ำ Y14A บ้านแม่สำเหนือ อ.ศรีสัชนาลัย จ.สุโขทัย มีระดับน้ำสูง 7.60 เมตร ความเร็วน้ำไหลผ่าน 1,263 ลบ.ม./วินาที ที่ประตูระบายน้ำบ้านหาดสะพานจันทร์ อ.สวรรคโลก จ.สุโขทัย มีระดับน้ำสูง 10.66 เมตร เปิดประตูระบายน้ำ 5 บานสูง บานละ 4.20 เมตร ความเร็วน้ำไหลผ่าน 809 ลบ.ม./วินาที ส่วนที่จุดวัดน้ำ Y4 หน้าจวนผู้ว่าราชการจังหวัดสุโขทัย มีระดับน้ำสูง 6.96 เมตร ต่ำกว่าระดับตลิ่ง ความเร็วน้ำไหลผ่าน 400 ลบ.ม./วินาที.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}