{"title": "เช็กเลย สรุป 12 จุดน้ำท่วมขัง   ปิดกั้นเส้นทางสัญจรในตัวเมืองเชียงใหม่", "url": "https://www.thairath.co.th/news/local/2816401", "tags": ["news", "local", "2816401"], "publish_date": "25 ก.ย. 2567 15:11 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ในตัวเมืองเชียงใหม่จราจรเชียงใหม่ในตัวเมืองเชียงใหม่"}, {"type": "DATE", "value": "25 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "กลุ่มงานจราจรตํารวจภูธรจังหวัดเชียงใหม่"}, {"type": "LOCATION", "value": "ตัวเมืองเชียงใหม่ถนนมหิดลกลับรถสะพานป่าแดดถนนเจริญเมืองถนนซุปเปอร์ไฮเวย์สะพานนวรัฐถนนท่าแพถนนเจริญราษฎร์สะพานนวรัฐสะพานนครพิงค์เส้นหลังวัดเกตุการามสะพานร.9ขัวสะหลีเวียงพิงค์ขัวสะหลีเวียงพิงค์ถนนวังสิงห์คําสะพานป่าตันตลาดเมืองใหม่ซอยลาบป่าตันถนนมหิดลถนนช้างคลานหน้าโรงแรมแชงกรี-ลาทางแยกแสงตะวันหมู่บ้านเชียงใหม่แลนด์สะพานภาคถนนเจริญประเทศแม่น้ําปิงสะพานเม็งรายหน้าโรงเรียนมงฟอร์ตโรงเรียน"}, {"type": "ORGANIZATION", "value": "เรยีน"}, {"type": "LOCATION", "value": "าโรงเรียนพระหฤทัย9ถนนเชียงใหม่ลําพูนกายถนนตลาด"}], "language": "th"}, "num_of_characters": 2115, "num_of_limited_characters": 1500, "num_of_limited_words": 417, "num_of_words": 589, "original_message": "เช็กเลย สรุป 12 จุดน้ำท่วมขัง ปิดกั้นเส้นทางสัญจรในตัวเมืองเชียงใหม่ ตำรวจจราจรเชียงใหม่สรุปจุดน้ำท่วมและปิดกั้นเส้นทางสัญจรในตัวเมืองเชียงใหม่จำนวน 12 จุด ผู้ว่าฯ สั่งรถใหญ่รับส่งประชาชนจุดน้ำท่วมขังวันที่ 25 กันยายน 2567 ผู้สื่อข่าวรายงานว่า กลุ่มงานจราจรตำรวจภูธรจังหวัดเชียงใหม่ ได้สรุปเส้นทางถูกน้ำท่วมขัง ปิดการสัญจรชั่วคราว ในเขตตัวเมืองเชียงใหม่จำนวน 12 จุดจุดแรก ถนนมหิดล จุดกลับรถสะพานป่าแดด ปริมาณน้ำมากไม่สามารถผ่านได้ ปิดกั้น 2 ฝั่งจุดที่ 2 ถนนเจริญเมือง เส้นจากถนนซุปเปอร์ไฮเวย์เข้ามาผ่านสะพานนวรัฐไปถนนท่าแพ รถใช้เส้นทางได้ปกติมีน้ำท่วมพื้นผิวการจราจรบางส่วนจุดที่ 3 ถนนเจริญราษฎร์ จากสะพานนวรัฐไปทางสะพานนครพิงค์ หรือเส้นหลังวัดเกตุการาม ฝั่งตะวันออกไม่มีน้ำท่วมพื้นผิวการจราจร แต่มีการปิดกั้น 2 จุด โดยจุดแรกสะพานร.9 ตะวันออกไปขัวสะหลีเวียงพิงค์ จุดที่ 2 ขัวสะหลีเวียงพิงค์ทั้ง 2 ฝั่งรถไม่สามารถผ่านได้จุดที่ 4 ถนนวังสิงห์คำ ไปทางสะพานป่าตันปิดกั้นทั้ง 2 ฝั่งการจราจรเนื่องจากมีน้ำท่วมสูงจุดที่ 5 ตลาดเมืองใหม่ รถสามารถใช้การสัญจรได้    ...จุดที่ 6 ซอยลาบป่าตัน ถนนมหิดล ยังมีน้ำท่วมขังรถไม่สามารถสัญจรผ่านไปมาได้จุดที่ 7 ถนนช้างคลาน ตั้งแต่หน้าโรงแรมแชงกรี-ลา มาทางแยกแสงตะวัน ถึงหมู่บ้านเชียงใหม่แลนด์ มุ่งหน้าไปสะพานภาค 5 น้ำท่วมขังสูงรถไม่สามารถผ่านได้จุดที่ 8 ถนนเจริญประเทศ ติดกับแม่น้ำปิงตั้งแต่สะพานเม็งราย หน้าโรงเรียนมงฟอร์ต โรงเรียนเรยีนา โรงเรียนพระหฤทัยและหน้าวัดชัยมงคลมีน้ำท่วมขังสูงจุดที่ 9 ถนนเชียงใหม่-ลำพูน สายเก่าตั้งแต่หน้าค่ายกาวิละ ไปจนสี่แยกหนองหอย มีจุดน้ำท่วมขังรถไม่สามารถผ่านได้บริเวณสามแยกเมืองกาย มีการปิดกั้น    จุดที่ 10 ถนนบำรุงราษฎร์ ไปทางตลาดสันป่าข่อย มีน้ำท่วมการจราจรบางส่วน แต่สามารถสัญจรได้จุดที่ 11 จุดตัดไฟทางข้าม หน้าโรงเรียนพหฤทัย, เรยีนา, อนุบาลสวนเด็ก, ไนท์บาซาร์, หน้าโรงเรียนวิชัยวิทยาจุดที่ 12 กาดก้อม ยังมีน้ำท่วมพื้นการจราจร รถไม่สามารถสัญจรได้    ประชาชนติดตามข่าวสารเส้นทางต่าง ๆ ได้ทางเพจตำรวจจราจรเชียงใหม่ - TFCM หรือทางกลุ่มไลน์ @trafficccm โทรสอบถาม 053-235 595 ทางผู้ว่าฯ เชียงใหม่ สั่ง ปภ.จังหวัด ระดมรถสูง ทั้งของ ปภ. และ ทบ. อำนวยความสะดวกขนส่งประชาชนในพื้นที่น้ำท่วม ที่รถเล็กเข้าไม่ถึงที่ ถ. ช้างคลาน เมืองเชียงใหม่ และที่ลุ่มน้ำปิง ต.ป่าแดด เชียงใหม่.     (ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)(ติดตาม ข่าวน้ำท่วมเชียงใหม่ ทั้งหมดที่นี่)"}}