{"title": "ปัญหาอมตะประเทศไทย", "url": "https://www.thairath.co.th/news/politic/2816768", "tags": ["news", "politic", "2816768"], "publish_date": "28 ก.ย. 2567 04:43 น.", "ner_obj": {"ner": {"entities": [{"type": "MONEY", "value": "145,500 ล้านบาท"}, {"type": "DATE", "value": "25 กันยายน  26, 27 และ 30"}, {"type": "PERSON", "value": "นาย กรัฐมนตรี แพ ทองธาร ชินวัตร"}, {"type": "LAW", "value": "รัฐธรรมนูญมาตรา162"}, {"type": "MONEY", "value": "16 ล้านล้านบาท"}, {"type": "DATE", "value": "เมื่อเดือน กรกฎาคม"}, {"type": "PERCENT", "value": ""}, {"type": "TIME", "value": "5เดือน"}, {"type": "MONEY", "value": "1.14ล้านล้านบาท"}, {"type": "PERCENT", "value": "38%"}, {"type": "MONEY", "value": "540"}, {"type": "PERCENT", "value": "0"}], "language": "th"}, "num_of_characters": 2035, "num_of_limited_characters": 1500, "num_of_limited_words": 384, "num_of_words": 516, "original_message": "ปัญหาอมตะประเทศไทย ขอแสดงความดีใจกับรัฐบาล กับประชาชนกลุ่มเปราะบาง ผู้ถือบัตรสวัสดิการแห่งรัฐและคนพิการ 14.55 ล้านคน ที่ได้รับแจกเงินคนละหมื่นบาท รวมเป็นเงิน ทั้งหมด 145,500 ล้านบาท เป็นชุดแรก ตั้งแต่วันที่ 25 กันยายน และจะทยอยแจกอีกในวันที่ 26, 27 และ 30 ส่วนรอบที่สองรัฐบาลจะทยอยแจกต่อไปการแจกเงินครั้งนี้พิสูจน์ชัดเจน ว่ารัฐบาลสามารถแจกเงินให้คนทั้งประเทศ พร้อมกับการช่วยเหลือผู้ประสบภัยน้ำท่วมได้ โดยไม่ต้องเถียงกันว่าน้ำท่วม กับการแก้รัฐธรรมนูญทำพร้อมกันได้ (ถ้าต้องการ) เพราะรัฐบาลมีหน่วยงานที่แบ่งงานกันทำ มีกระทรวงต่างๆกว่า 10 กระทรวง รับปัญหาน้ำได้ ส่วนการแก้รัฐธรรมนูญเป็นเรื่องรัฐสภานายกรัฐมนตรีแพทองธาร ชินวัตร เคยเสียท่ามาแล้วในช่วงที่น้ำท่วมหนักในภาคเหนือ โดยให้สัมภาษณ์นักข่าวว่ารัฐบาลยังไม่สั่งการอะไร เพราะยังไม่ได้แถลงนโยบายต่อรัฐสภา ทั้งๆที่รัฐธรรมนูญมาตรา 162 ระบุว่าก่อนที่จะแถลงนโยบาย หากมีกรณีจำเป็นเร่งด่วน หากปล่อยให้เนิ่นช้าจะกระทบถึงประโยชน์ของแผ่นดิน คณะรัฐมนตรีชุดใหม่จะดำเนินไปพลางก่อน เพียงเท่าที่จำเป็นก็ได้รายการแจกเงินหมื่นครั้งนี้คนที่ดีใจที่สุดนอกจากประชาชนผู้ได้รับแจกแล้ว นายกรัฐมนตรีก็น่าจะดีใจที่สุด เพราะเป็นผลงานชิ้นสำคัญชิ้นแรก ในการแก้ปัญหาความเดือดร้อนของประชาชน แม้พายุเศรษฐกิจจะหมุนไม่ถึง 4 รอบ ตามราคาคุยแต่ก็ได้บรรเทาเบาบางปัญหาประชาชน ตามคำแถลงต่อรัฐสภาได้บางส่วนเช่น ปัญหาหนี้สินที่คนไทยทั่วประเทศมีหนี้สินถึง 16 ล้านล้านบาท เมื่อเดือนกรกฎาคม มีหนี้ครัวเรือนเสียพุ่งขึ้น 5 เท่า ภายใน 5 เดือน พุ่งขึ้น 1.14 ล้านล้านบาท ส่วนใหญ่ เป็นหนี้ผ่อนรถยนต์ ผ่อนบ้าน และบัตรเครดิตคนไทยเป็นหนี้ถึง 25.5 ล้านคน หรือ 38% ของประชากรทั้งประเทศ มีหนี้เฉลี่ยคนละ 540,000 บาท ลูกหนี้ส่วนใหญ่อายุ 25–35 ปี อยู่ในชนบทเป็นคนจนมากมาย คนที่หวังจะได้ขึ้นค่าแรงขั้นต่ำ เป็นวันละ 400 บาท ก็อาจสิ้นหวัง เพราะการประชุมคณะไตรภาคีล่มสองหนแล้ว อีกปัญหาที่ตามมาคือความเหลื่อมล้ำ...ไทยเป็นประเทศหนึ่งที่มีความเหลื่อมล้ำสูง เหลื่อมล้ำทั้งรายได้ โอกาสด้านการศึกษา ศักดิ์ศรีความเป็นมนุษย์ และอำนาจ รัฐบาลส่วนใหญ่มักใช้นโยบายลดแลกแจกแถม แก้ปัญหาเฉพาะหน้า จึงน่าเป็นห่วงนโยบายแจกเงินหมื่น จะทำให้คนไทย “มีกิน มีใช้ มีเกียรติ มีศักดิ์ศรี” ตามความปรารถนาและสัญญาของนายก รัฐมนตรีหรือไม่.คลิกอ่านคอลัมน์ “บทบรรณาธิการ” เพิ่มเติม"}}