{"title": "28 ก.ย. เตือน 10 จังหวัดภาคกลาง-กรุงเทพฯ   เฝ้าระวังระดับน้ำเจ้าพระยาเพิ่มสูงขึ้น", "url": "https://www.thairath.co.th/news/local/2816594", "tags": ["news", "local", "2816594"], "publish_date": "26 ก.ย. 2567 13:36 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "28 ก.ย."}, {"type": "LOCATION", "value": "ภาคกลางกรุงเทพฯ"}, {"type": "ORGANIZATION", "value": "\"กรมป้องกันและบรรเทาสาธารณภัย"}, {"type": "LOCATION", "value": "ภาคกลางกรุงเทพฯแม่น้ําเจ้าพระยา"}, {"type": "DATE", "value": "28 ก.ย."}, {"type": "TIME", "value": "11.45 น."}, {"type": "DATE", "value": "26  ก.ย. 2567"}, {"type": "ORGANIZATION", "value": "กระทรวงมหาดไทยโดยกรมป้องกันและบรรเทาสาธารณภัย(ปภ."}, {"type": "LOCATION", "value": "ภาคกลางอุทัยธานีชัยนาทสิงห์บุรีอ่างทองสุพรรณบุรีพระนครศรีอยุธยาลพบุรีปทุมธานีนนทบุรีและสมุทรปราการกรุงเทพมหานครเจ้าพระยา"}, {"type": "DATE", "value": "28  กันยายน 2567"}, {"type": "LOCATION", "value": "แม่น้ําเจ้าพระยา"}, {"type": "TIME", "value": "ตลอด24ชั่วโมง"}, {"type": "PERSON", "value": "นายไชยวัฒน์ จุนถิระพงศ์"}, {"type": "ORGANIZATION", "value": "อธิบดีกรมป้องกันและบรรเทาสาธารณภัยปภ.กรมป้องกันและบรรเทาสาธารณภัยปภ.กองอํานวยการป้องกันและบรรเทาสาธารณภัยกลางกอปภ.ก.กรมชลประทาน"}, {"type": "DATE", "value": "23  กันยายน 2567"}, {"type": "LOCATION", "value": "ภาคเหนือและภาคตะวันออกเฉียงเหนือเกาะไหหลําสาธารณรัฐประชาชนจีนมรสุมทะเล"}, {"type": "ORGANIZATION", "value": "อันดามัน"}, {"type": "LOCATION", "value": "ภาคใต้ภาคกลาง"}], "language": "th"}, "num_of_characters": 3758, "num_of_limited_characters": 1500, "num_of_limited_words": 359, "num_of_words": 883, "original_message": "28 ก.ย. เตือน 10 จังหวัดภาคกลาง-กรุงเทพฯ เฝ้าระวังระดับน้ำเจ้าพระยาเพิ่มสูงขึ้น \"กรมป้องกันและบรรเทาสาธารณภัย\" เตือน 10 จังหวัด \"ภาคกลาง-กรุงเทพฯ\" เฝ้าระวังระดับน้ำใน \"แม่น้ำเจ้าพระยา\" เพิ่มสูงขึ้น ตั้งแต่วันที่ 28 ก.ย.เป็นต้นไป  เมื่อเวลา 11.45 น. วันที่ 26 ก.ย. 2567 กระทรวงมหาดไทย โดยกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) ประสาน 10 จังหวัด ภาคกลาง ได้แก่ อุทัยธานี, ชัยนาท, สิงห์บุรี, อ่างทอง, สุพรรณบุรี, พระนครศรีอยุธยา, ลพบุรี, ปทุมธานี, นนทบุรี และสมุทรปราการ รวมถึงกรุงเทพมหานคร เฝ้าระวังสถานการณ์ระดับน้ำในแม่น้ำเจ้าพระยาเพิ่มสูงขึ้น ตั้งแต่วันที่ 28 กันยายน 2567 เป็นต้นไป ทั้งนี้ ได้จัดเจ้าหน้าที่ติดตามเฝ้าระวังติดตามสถานการณ์น้ำอย่างใกล้ชิด โดยเฉพาะพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ พร้อมประชาสัมพันธ์แจ้งเตือนประชาชนที่อาศัยอยู่ริมสองฝั่งแม่น้ำเจ้าพระยา จุดเสี่ยงที่ลุ่มต่ำริมแม่น้ำให้เฝ้าระวังระดับน้ำและเตรียมพร้อมรับมือสถานการณ์น้ำ รวมถึงแจ้งจังหวัดประสานท้องถิ่นและหน่วยงานที่เกี่ยวข้องตรวจสอบแนวคันกั้นน้ำ จัดเตรียมวัสดุอุปกรณ์ เครื่องจักรกลด้านสาธารณภัย เจ้าหน้าที่ติดตามเฝ้าระวังสถานการณ์ และเตรียมความพร้อมปฏิบัติการให้ความช่วยเหลือประชาชน ตลอด 24 ชั่วโมงนายไชยวัฒน์ จุนถิระพงศ์ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) เผยว่า กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) ในฐานะกองอำนวยการป้องกันและบรรเทาสาธารณภัยกลาง (กอปภ.ก.) ได้รับแจ้งจากกรมชลประทาน ว่า เมื่อวันที่ 23 กันยายน 2567 ร่องมรสุมกำลังค่อนข้างแรงพาดผ่านภาคเหนือและภาคตะวันออกเฉียงเหนือตอนบน เข้าสู่หย่อมความกดอากาศต่ำ บริเวณเกาะไหหลำ สาธารณรัฐประชาชนจีน ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังปานกลางพัดปกคลุมทะเลอันดามัน ภาคใต้ ภาคกลาง และอ่าวไทย ...ขณะที่แนวพัดสอบของลมตะวันตกเฉียงใต้และลมฝ่ายตะวันออก บริเวณอ่าวไทยตอนล่าง และภาคใต้ตอนล่าง ทำให้ประเทศไทยมีฝนตกหนักถึงหนักมากบางพื้นที่ โดยมีฝนตกหนักมากบางพื้นที่บริเวณภาคเหนือ และ ภาคตะวันออกเฉียงเหนือตอนบน ส่วนภาคกลาง และภาคใต้ มีฝนตกหนักบางพื้นที่ จากการคาดการณ์ปริมาณน้ำ 1 - 7 วันข้างหน้า คาดว่าในวันที่ 28 กันยายน 2567 ที่สถานี C.2 อำเภอเมืองนครสวรรค์ จังหวัดนครสวรรค์ มีปริมาณน้ำไหลผ่าน ประมาณ 2,000 – 2,100 ลูกบาศก์เมตรต่อวินาที และคาดการณ์ปริมาณน้ำ Sideflow ประมาณ 150 ลูกบาศก์เมตรต่อวินาที รวมกับคาดการณ์ปริมาณน้ำจากแม่น้ำสะแกกรังประมาณ 100 ลูกบาศก์เมตรต่อวินาที ทั้งนี้ ทำให้ปริมาณน้ำที่เหนือเขื่อนเจ้าพระยา มีปริมาณ 2,350 ลูกบาศก์เมตรต่อวินาที และรับน้ำเข้าระบบกรมชลประทานทั้ง 2 ฝั่ง ในอัตรา 350 ลูกบาศก์เมตรต่อวินาที จึงมีความจำเป็นต้องระบายน้ำผ่านท้ายเขื่อนเจ้าพระยา ในอัตราไม่เกิน 2,000 ลูกบาศก์เมตรต่อวินาที โดยจะมีการระบายเพิ่มขึ้นแบบขั้นบันได ส่งผลให้พื้นที่ริมน้ำมีระดับน้ำเพิ่มสูงขึ้นจากปัจจุบันอีกประมาณ 1.00 – 1.50 เมตร ทำให้พื้นที่ลุ่มต่ำนอกคันกั้นน้ำบริเวณคลองโผงเผง จังหวัดอ่างทอง คลองบางบาล จังหวัดพระนครศรีอยุธยา และตำบลหัวเวียง อำเภอเสนา ตำบลลาดชิด ตำบลท่าดินแดง อำเภอผักไห่ จังหวัดพระนครศรีอยุธยา (แม่น้ำน้อย) อาจส่งผลกระทบต่อพื้นที่ชุมชน ตั้งแต่วันที่ 28 กันยายน 2567 เป็นต้นไป อย่างไรก็ตาม กองอำนวยการป้องกันและบรรเทาสาธารณภัยกลาง (กอปภ.ก.) จึงได้ประสาน 10 จังหวัดภาคกลาง ได้แก่ อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง สุพรรณบุรี พระนครศรีอยุธยา ลพบุรี ปทุมธานี นนทบุรี และสมุทรปราการ รวมถึงกรุงเทพมหานคร เฝ้าระวังติดตามสถานการณ์น้ำอย่างใกล้ชิด โดยเฉพาะพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ พร้อมประชาสัมพันธ์แจ้งเตือนหน่วยงานที่เกี่ยวข้อง ภาคเอกชนที่ประกอบกิจการในแม่น้ำ อาทิ งานก่อสร้างเขื่อนป้องกันตลิ่ง แพร้านอาหาร ท่าเทียบเรือโดยสารสาธารณะ ตลอดจนประชาสัมพันธ์แจ้งเตือนประชาชนที่อาศัยอยู่ริมสองฝั่งแม่น้ำและบริเวณจุดเสี่ยงที่ลุ่มต่ำริมแม่น้ำให้เฝ้าระวังระดับน้ำที่เพิ่มสูงขึ้นและเตรียมพร้อมรับมือสถานการณ์น้ำ รวมถึงเตรียมพร้อมในการขนย้ายสิ่งของขึ้นที่สูงให้พ้นจากแนวน้ำท่วม นอกจากนี้ ยังได้ประสานองค์กรปกครองส่วนท้องถิ่นและหน่วยงานที่เกี่ยวข้องในพื้นที่ ตรวจสอบแนวคันกั้นน้ำและแนวป้องกันน้ำท่วมให้มีความแข็งแรง เพื่อป้องกันระดับน้ำล้นข้ามแนวคันกั้นน้ำ อีกทั้งจัดเตรียมวัสดุอุปกรณ์ เครื่องจักรกลด้านสาธารณภัย เพื่อเตรียมความพร้อมปฏิบัติการให้ความช่วยเหลือประชาชนตลอด 24 ชั่วโมง.ขอบคุณเฟซบุ๊ก กรมป้องกันและบรรเทาสาธารณภัย DDPM "}}