{"title": "น้ำทะลักท่วม \"โรงพยาบาลล้านนา 3\"   ต้องประกาศเลื่อนรับตรวจผู้ป่วยกรณีไม่เร่งด่วน", "url": "https://www.thairath.co.th/news/local/north/2816588", "tags": ["news", "local", "north", "2816588"], "publish_date": "26 ก.ย. 2567 13:01 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\""}, {"type": "LOCATION", "value": "โรงพยาบาลล้านนา"}, {"type": "ORGANIZATION", "value": "3"}, {"type": "LOCATION", "value": "เชียงใหม่\"โรงพยาบาลล้านนา"}, {"type": "ORGANIZATION", "value": "3"}, {"type": "DATE", "value": "วันจันทร์  30  ก.ย. 67  26 กันยายน 2567"}, {"type": "LOCATION", "value": "เชียงใหม่โรงพยาบาลลานนา3ซอยสุขเกษมต.ป่าตันอ.เมืองจ.เชียงใหม่โรงพยาบาลลานนาถนนซุปเปอร์ไฮเวย์เชียงใหม่-ลําปางภายในซอยสุขเกษม"}, {"type": "LENGTH", "value": "ระดับ30-50เซนติเมตร80 เซนติเมตร"}, {"type": "LOCATION", "value": "โรงพยาบาลลานนาโรงพยาบาลลานนา"}], "language": "th"}, "num_of_characters": 2014, "num_of_limited_characters": 1500, "num_of_limited_words": 355, "num_of_words": 490, "original_message": "น้ำทะลักท่วม \"โรงพยาบาลล้านนา 3\" ต้องประกาศเลื่อนรับตรวจผู้ป่วยกรณีไม่เร่งด่วน เชียงใหม่วิกฤติหนัก น้ำทะลักเข้าท่วม \"โรงพยาบาลล้านนา 3 \" ต้องประกาศเลื่อนรับการตรวจผู้ป่วย กรณีไม่เร่งด่วน เป็นวันจันทร์ที่ 30 ก.ย. 67วันที่ 26 กันยายน 2567 ผู้สื่อข่าวรายงานว่า จากสถานการณ์น้ำท่วมในเชียงใหม่ที่ขยายวงกว้างไปหลายจุด ล่าสุดน้ำได้ทะลักเข้าท่วมโรงพยาบาลลานนา 3 ซึ่งเป็นตึกส่วนขยายของโรงพยาบาลแห่งใหม่ ตั้งอยู่ในซอยสุขเกษม ต.ป่าตัน อ.เมือง จ.เชียงใหม่ ที่ถูกน้ำไหลเข้าท่วมบริเวณชั้นล่างตั้งแต่ช่วงคืนที่ผ่านมา จนต้องนำรถบรรทุกหกล้อไปลำเลียงอุปกรณ์ทางการแพทย์และบุคลากรจากโรงพยาบาล เพื่อย้ายไปยังโรงพยาบาลลานนาแห่งที่ 1 บริเวณต้นซอยติดกับถนนซุปเปอร์ไฮเวย์ เชียงใหม่-ลำปาง ซึ่งไม่ถูกน้ำท่วม เป็นการเร่งด่วน    เนื่องจากเกรงว่าจะมีน้ำไหลเข้าไปสมทบเพิ่ม จนยากแก่การให้การรักษาผู้ป่วย ขณะเดียวกันทางเจ้าหน้าที่และทีมแพทย์ ต้องช่วยกันขนย้ายสิ่งของอพยพหนีน้ำ รวมไปถึงอุปกรณ์ทางการแพทย์เกือบทั้งหมดที่อยู่บริเวณชั้นล่าง เพื่อป้องกันความเสียหายที่จะเกิดขึ้น ทั้งนี้ภายในซอยสุขเกษมมีระดับน้ำท่วมระดับ30-50 เซนติเมตร บางจุดที่เป็นที่ลุ่มต่ำระดับน้ำสูงกว่า 80 เซนติเมตร...    ขณะที่ผู้ป่วยที่เข้าไปทำการรักษาที่โรงพยาบาลลานนาแห่งที่ 3 ส่วนใหญ่จะรักษาตัวตั้งแต่ชั้นสองขึ้นไป ซึ่งขณะนี้ยังไม่มีการเคลื่อนย้ายผู้ป่วย จะมีเพียงเจ้าหน้าที่ได้ย้ายสิ่งของเครื่องใช้สำนักงานที่เป็นอุปกรณ์อิเล็กทรอนิกส์ โต๊ะ เก้าอี้ เครื่องมือทางการแพทย์เบื้องต้น ขึ้นไว้บนที่สูงเพื่อความปลอดภัย โดยมีกระสอบทรายมากั้นไว้บริเวณประตูฉุกเฉินของโรงพยาบาลเพื่อป้องกันน้ำที่จะไหลเข้าด้านในเพิ่มเติม โดยโรงพยาบาลลานนาแห่งที่ 3 ได้งดให้บริการผู้ป่วยรายใหม่ชั่วคราว จนกว่าสถานการณ์จะเข้าสู่ภาวะปกติ ซึ่งประชาชนสามารถติดต่อเข้ารับบริการที่โรงพยาบาลลานนาแห่งที่ 1 ได้ตามปกติ    อย่าไรก็ตาม ทางเพจ โรงพยาบาลลานนา Lanna Hospital  ได้โพสต์ข้อความประกาศจาก โรงพยาบาลลานนา 3 โดยระบุว่า เนื่องด้วยสถานการณ์น้ำท่วม รพ.ลานนา 3 ขอเลื่อนรับการตรวจผู้ป่วย #กรณีไม่เร่งด่วน เป็นวันจันทร์ที่ 30 กันยายน 2567 หากสถานการณ์น้ำท่วมดีขึ้น และพร้อมให้บริการเต็มระบบ เราจะแจ้งให้ท่านทราบต่อไป จึงเรียนมาเพื่อทราบ และขออภัยในความไม่สะดวก.ขอบคุณข้อมูลจาก เฟซบุ๊ก โรงพยาบาลลานนา Lanna Hospital"}}