{"title": "ชาวสุโขทัย เร่งอพยพเก็บของขึ้นที่สูง   หลังน้ำยมล้นตลิ่ง ท่วมถนน-บ้านเรือน", "url": "https://www.thairath.co.th/news/local/north/2816283", "tags": ["news", "local", "north", "2816283"], "publish_date": "25 ก.ย. 2567 08:01 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวสุโขทัยแม่น้ํายม"}, {"type": "LENGTH", "value": "20 เมตร"}, {"type": "LOCATION", "value": "ถนนจรดวิถีถ่อง"}, {"type": "DATE", "value": "เมื่อวัน  24 ก.ย. 67"}, {"type": "LOCATION", "value": "แม่น้ํายมสะพานมบ.ท่าช้างต.ทับผึ้งอ.ศรีสําโรงจ.สุโขทัย"}, {"type": "LENGTH", "value": "20 เมตร"}, {"type": "LOCATION", "value": "บ้านบางคลองอ.เมืองจ.สุโขทัยถนนจรดวิถีถ่องสายสุโขทัย-ศรีสําโรง"}, {"type": "LENGTH", "value": "60 เซนติเมตร200เมตร"}, {"type": "LOCATION", "value": "จ.สุโขทัยสี่แยกไฟแดง(ท่าช้างบริเวณหน้าวัดศรีสังวร"}], "language": "th"}, "num_of_characters": 1393, "num_of_limited_characters": 1393, "num_of_limited_words": 355, "num_of_words": 355, "original_message": "ชาวสุโขทัย เร่งอพยพเก็บของขึ้นที่สูง หลังน้ำยมล้นตลิ่ง ท่วมถนน-บ้านเรือน ริมตลิ่งแม่น้ำยมถูกน้ำกัดเซาะจนขาดเป็นแนวยาวกว่า 20 เมตร มวลน้ำไหลทะลักหลายหมู่บ้าน \"ถนนจรดวิถีถ่อง\" น้ำท่วมสูงจนต้องปิดถนนฝั่งขาขึ้นเพื่อป้องกันอันตรายผู้สื่อข่าวรายงานว่า เมื่อวันที่ 24 ก.ย. 67 ที่ผ่านมา ตลิ่งริมแม่น้ำยมใต้สะพาน ม.6 บ.ท่าช้าง ต.ทับผึ้ง อ.ศรีสำโรง จ.สุโขทัย ได้ถูกน้ำกัดเซาะจนขาดเป็นแนวยาวกว่า 20 เมตร มวลน้ำได้ไหลทะลักล้นเข้าท่วมบ้านเรือนของประชาชนที่อยู่บริเวณดังกล่าว และขยายวงกว้างไหลเข้าท่วมหมู่ 3 บ้านบางคลอง อ.เมือง จ.สุโขทัย ซึ่งเป็นเขตติดต่อกันของ 2 หมู่บ้าน โดยมีบ้านเรือนราษฎรเกือบ 100 ครัวเรือน ได้รับผลกระทบ เนื่องจากกระแสน้ำที่ทะลักเข้าท่วมอย่างรวดเร็ว    ด้านถนนจรดวิถีถ่อง สายสุโขทัย-ศรีสำโรง ระดับน้ำสูงจากผิวการจราจร ประมาณ 60 เซนติเมตร ระยะทางยาว 200 เมตร ซึ่งเป็นถนนสายหลักสำหรับสัญจรเข้าไปในตัวเมือง จ.สุโขทัย เจ้าหน้าที่ต้องทำการปิดการจราจรทั้งฝั่งขาขึ้น และขาล่อง ตั้งแต่สี่แยกไฟแดง (ท่าช้าง) ไปจนถึงบริเวณหน้าวัดศรีสังวร กระแสน้ำไหลแรงซึ่งเกรงว่าจะเกิดอันตราย     ...นอกจากนี้ น้ำยังไหลเข้าท่วมบ้านเรือนของชาวบ้าน ร้านค้าที่อยู่ริมถนนโดยเฉพาะฝั่งตะวันตก ซึ่งอยู่ฝั่งเดียวกับแม่น้ำยมน้ำจะท่วมสูงกว่าทำให้ชาวบ้าน และเจ้าหน้าที่กู้ภัยต้องรีบช่วยกันขนของออกจากบ้านและยกขึ้นที่สูง ชาวบ้านบางรายขนข้าวของเคลื่อนย้ายออกจากบ้านไม่ทันต้องปล่อยให้จมน้ำ นำเฉพาะของใช้ส่วนตัวใส่กระเป๋าสะพายออกจากบ้านไปอาศัยนอนบ้านเพื่อน หรือบ้านญาตินอกพื้นที่เกิดเหตุ.    (ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}