{"title": "อาจารย์ มช. ประเมินสถานการณ์แม่น้ำปิง   ถึงจุดพีคแล้วทรงตัว ไม่เหมือนปี 65", "url": "https://www.thairath.co.th/news/local/north/2816260", "tags": ["news", "local", "north", "2816260"], "publish_date": "24 ก.ย. 2567 21:39 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "มช."}, {"type": "LOCATION", "value": "แม่น้ําปิง"}, {"type": "DATE", "value": "65"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทาน"}, {"type": "LENGTH", "value": "4.5 เมตร"}, {"type": "DATE", "value": "25 ก.ย. 67"}, {"type": "ORGANIZATION", "value": "มช."}, {"type": "TIME", "value": "18.30 น."}, {"type": "DATE", "value": "24  ก.ย. 67"}, {"type": "LOCATION", "value": "สะพานหน้าภาค 5ถนนมหิดล เชียงใหม่จุด<unk>.1สะพานนวรัฐอ.เมืองเชียงใหม่บนถนนมหิดล"}, {"type": "ORGANIZATION", "value": "สภ.แม่ปิงเชียงใหม่"}, {"type": "LOCATION", "value": "บริเวณถนนมหิดลบนถนนมหิดล"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานสํานักงานชลประทาน1"}, {"type": "LOCATION", "value": "<unk>.67บ้านแม่แตอําเภอสันทราย<unk>.1สะพานนวรัฐ"}, {"type": "LENGTH", "value": "4.5 เมตร"}, {"type": "DATE", "value": "25  ก.ย. 67"}, {"type": "TIME", "value": "03.00-05.00น."}, {"type": "PERSON", "value": "รองศาสตรา จารย์ชูโชค อายุพงศ์"}, {"type": "ORGANIZATION", "value": "ศูนย์ความเป็นเลิศด้านการจัดการภัยพิบัติทางธรรมชาติมหาวิทยาลัยเชียงใหม่"}, {"type": "TIME", "value": "21.00 น.24ก"}, {"type": "DATE", "value": ". ."}, {"type": "ORGANIZATION", "value": "65"}, {"type": "DATE", "value": "จารย์ โชค คืนนี้"}, {"type": "ORGANIZATION", "value": "ก"}], "language": "th"}, "num_of_characters": 2793, "num_of_limited_characters": 1500, "num_of_limited_words": 416, "num_of_words": 766, "original_message": "อาจารย์ มช. ประเมินสถานการณ์แม่น้ำปิง ถึงจุดพีคแล้วทรงตัว ไม่เหมือนปี 65 ประกาศสำนักงานชลประทาน ฉบับที่ 2 ระดับน้ำสูงสุด 4.5 เมตร ช่วงตี 3-5 วันที่ 25 ก.ย. 67 ด้านอาจารย์ มช. คาดการณ์ระดับน้ำสูงไม่มากไปกว่านี้เมื่อเวลา 18.30 น. วันที่ 24 ก.ย. 67 มีรายงานว่า ประชาชนยังคงพากันไปดูระดับน้ำปิงกันตามจุดต่าง ๆ ทั้งที่สะพานหน้าภาค 5 ถนนมหิดล เชียงใหม่ ที่บริเวณจุดวัดระดับน้ำ P.1 สะพานนวรัฐ อ.เมืองเชียงใหม่ และประชาชนนำรถยนต์มาจอดบนถนนมหิดล ทั้งสองฝั่งถนนยาวตลอดสาย เพื่อเตรียมพร้อมด้านเจ้าหน้าที่ตำรวจ สภ.แม่ปิงเชียงใหม่ ก็ได้จัดเต็นท์ไปตั้งบริเวณถนนมหิดล และส่งเจ้าหน้าที่ตำรวจไปประจำ เพื่อสอดส่องดูแลความปลอดภัยให้กับรถยนต์ของชาวบ้านที่นำขึ้นมาจอดบนถนนมหิดล เพื่อป้องกันพวกมิจฉาชีพ    ล่าสุด ทางชลประทาน ได้มีประกาศสำนักงานชลประทาน ฉบับที่ 2 โดยสำนักงานชลประทานที่ 1 คาดการณ์ว่าปริมาณน้ำที่สถานี P.67 บ้านแม่แต อำเภอสันทราย จะมีแนวโน้มปริมาณน้ำเพิ่มสูงขึ้น และมวลน้ำดังกล่าวจะเคลื่อนตัวมาถึงที่สถานี P.1 สะพานนวรัฐ โดยจะมีระดับสูงสุดประมาณที่ระดับ 4.5 เมตร ในวันที่ 25 ก.ย. 67 ในช่วงเวลา 03.00-05.00 น....รองศาสตราจารย์ชูโชค อายุพงศ์ หัวหน้าศูนย์ความเป็นเลิศด้านการจัดการภัยพิบัติทางธรรมชาติ มหาวิทยาลัยเชียงใหม่ เปิดเผยสถานการณ์น้ำปิง โดยแนะให้จับตาเวลา 21.00 น. (24 ก.ย. 67) ขึ้นถึงจุดพีค จากนั้นจะทรงตัวและลดระดับไม่เหมือนปี 65 ที่เกิดมวลน้ำหลายก้อนและพายุฝนต่อเนื่อง    โดยรองศาสตราจารย์ชูโชค ได้ประเมินระดับน้ำที่อำเภอแม่แตง ยังเพิ่มสูงขึ้น เมื่อไหลมารวมกันที่สถานี P.67 ซึ่งปัจจุบันไม่ได้อยู่ในระดับสูงสุด ตามที่คาดการณ์ไว้ต้องใช้เวลาอีก 4 ชั่วโมงหรือเวลา 21.00 น. ในคืนนี้ (24 ก.ย.) โดยมีการประเมินว่า ที่สถานีตรวจวัด P.1 จะยกระดับสูงสุดประมาณ 30 เซนติเมตร ซึ่งต้องใช้เวลา 4 ชั่วโมง มวลน้ำจากอำเภอเชียงดาวและอำเภอแม่ริม, แม่แตงจะไหลมา จากนั้นจะไม่ขึ้นถึงจุดพีคไปกว่านี้แล้ว ซึ่งบริเวณริมน้ำปิงตอนบนตั้งแต่สะพานนวรัฐพบการล้นตลิ่งน้อย เนื่องจากหน้าตักของลำน้ำกว้างแต่หากพื้นที่ท้ายน้ำซึ่งเป็นพื้นที่ลุ่มต่ำบางจุดที่ต่ำกว่าตลิ่งอาจมีการล้นตลิ่งได้    ขณะที่ปีนี้ 2567 ไม่มีปัจจัยสนับสนุนจากสถานการณ์ฝนตกหนักและมวลน้ำหลายก้อนเหมือนในปี 2565 เนื่องจากมีการระบายออกแม่น้ำปิงอย่างต่อเนื่อง ล่วงหน้า 3-4 วันแล้ว จึงทำให้น้ำไม่เกิดการสะสมและเอ่อท่วมเป็นระยะเวลานาน เนื่องจากตัวน้ำที่เกิดจากเชียงดาว, แม่ริม, แม่แตง มีการระบายไหลออกลงแม่น้ำปิงและผันออกอยู่ตลอดเวลา มาล่วงหน้า 3-4 วัน แต่เพื่อความไม่ประมาทเหมือนปี 65 ตอนนี้ก็มีการประเมินระยะเผื่อประมาณ 10 เซนติเมตร และประชาชนริมน้ำก็สามารถเตรียมทรัพย์สินเพื่อให้ปลอดภัยโดยมีการยกขึ้นที่สูงได้เพื่อเป็นการป้องกันในเหตุการณ์ที่เราไม่ได้คาดคิด    ในส่วนของทางจังหวัดเชียงใหม่ ได้รายงานเหตุการณ์น้ำท่วมที่ผ่านมา โดยน้ำท่วมเมื่อปี 2565 ระดับ 4.20 เมตร หลากท่วมข้ามตลิ่งที่เสริม ระดับน้ำสูงสุดที่ 4.65 เมตร ก็ต้องลุ้นกันว่าจะมีฝนตกเพิ่มหรือไม่ในคืนนี้และในขณะนี้เจ้าหน้าที่เฝ้าจุดตรวจระดับน้ำที่ P.1 สะพานนวรัฐ ในช่วงเวลา 18.00 น. วันที่ 24 ก.ย. 67 ได้ขึ้นธงแดงเตือนระดับสูงสุดแล้ว โดยระดับน้ำล่าสุด 3.81 เมตรแล้ว. ...(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}