{"title": "น้ำท่วมลำปาง บางจุดสูงกว่าเมตร   เตือนชาวบ้านสองฝั่งแม่น้ำวัง ขนของขึ้นที่สูง", "url": "https://www.thairath.co.th/news/local/north/2816194", "tags": ["news", "local", "north", "2816194"], "publish_date": "24 ก.ย. 2567 15:04 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมลําปางสองฝั่งแม่น้ําวังจ.ลําปางอ.ห้างฉัตร"}, {"type": "ORGANIZATION", "value": "เทศบาลนคร"}, {"type": "LOCATION", "value": "ลําปางแม่น้ําวัง"}, {"type": "DATE", "value": "24 ก.ย. 67"}, {"type": "LOCATION", "value": "หน้าวัดบ้านจําทรายมูลหมู่ที่ต.ปงยางคกอ.ห้างฉัตรจ.ลําปางถนนสายห้างฉัตร-เกาะคาหน้าวัดจําทรายมูล"}, {"type": "LENGTH", "value": "60เซนติเมตร1เมตร"}, {"type": "PERSON", "value": "นางบําเพ็ญ ปันแก้ว"}, {"type": "LOCATION", "value": "3วัดบ้านจําทรายมูล"}, {"type": "TIME", "value": "2-3วัน"}, {"type": "PERSON", "value": "ด้านนาย นิยม ปันม้า"}, {"type": "LOCATION", "value": "5"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "TIME", "value": "20 ปี2 วัน"}, {"type": "LENGTH", "value": "5"}, {"type": "LOCATION", "value": "ถนนสายฉัตร60เอนกประสงค์"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "ตําบลงยางกมูลนิธิร่วมกตัญญู"}], "language": "th"}, "num_of_characters": 2171, "num_of_limited_characters": 1500, "num_of_limited_words": 439, "num_of_words": 612, "original_message": "น้ำท่วมลำปาง บางจุดสูงกว่าเมตร เตือนชาวบ้านสองฝั่งแม่น้ำวัง ขนของขึ้นที่สูง น้ำท่วม จ.ลำปาง บางจุดที่ อ.ห้างฉัตร สูงกว่าเมตร ลุงใจดีนำรถไถออกมารับส่งชาวบ้าน ด้านเทศบาลนครลำปาง เตือนชาวบ้านสองฝั่งแม่น้ำวัง ขนของขึ้นที่สูงวันที่ 24 ก.ย. 67 ผู้สื่อข่าวลงพื้นที่หน้าวัดบ้านจำทรายมูล หมู่ที่ 6 ต.ปงยางคก อ.ห้างฉัตร จ.ลำปาง เพื่อติดตามสถานการณ์น้ำเบื้องต้น พบว่าบริเวณถนนสายห้างฉัตร-เกาะคา ช่วงหน้าวัดจำทรายมูล ล่าสุดระดับน้ำยังคงท่วมสูง ประมาณ 60 เซนติเมตร และน้ำยังคงไหลแรงอยู่ รถใหญ่อย่างรถสิบล้อสามารถผ่านได้ แต่รถกระบะไม่แนะนำให้ผ่าน ส่วนที่บริเวณซอย 1 และ 5 ระดับน้ำยังคงสูงอยู่เกือบ 1 เมตรสอบถามนางบำเพ็ญ ปันแก้ว อายุ 68 ปี ชาวบ้านที่อาศัยอยู่บริเวณซอย 3 ใกล้กับวัดบ้านจำทรายมูล เปิดเผยว่า ขณะนี้ระดับน้ำที่บ้านยังสูงเกือบระดับเอว สัตว์เลี้ยง เป็ด ไก่ ไหลไปกับน้ำหมดแล้ว นอกจากนี้ ยังมีนาข้าวถูกน้ำท่วมจมมิดมา 2-3 วันแล้ว แต่ก็ยังอาศัยอยู่ที่บ้านพักได้อยู่    ด้านนายนิยม ปันม้า อายุ 61 ปี ชาวบ้านบริเวณซอย 5 ซึ่งน้ำท่วมสูงเกือบ 1 เมตร ได้นำรถไถออกมาให้บริการชาวบ้านที่จะออกจากบ้านไปทำธุระ พร้อมเผยว่า บ้านตนเองก็ถูกน้ำท่วมเช่นกัน เข้าใจถึงความทุกข์ร้อนของชาวบ้าน เวลาไปไหนมาไหน หรือเวลาที่นักเรียนต้องไปโรงเรียน จึงนำรถไถออกมาให้บริการกับชาวบ้านฟรี ซึ่งน้ำท่วมครั้งนี้ถือว่าหนักมากในรอบ 20 ปี ที่ผ่านมา ท่วมไม่เกิน 2 วันก็แห้ง แต่นี่ท่วมหลายวันแล้ว โดยเฉพาะที่ซอย 5 น้ำยังท่วมสูงเกือบ 1 เมตร ส่วนถนนสายห้างฉัตร-เกาะคา ตอนนี้น้ำยังสูงประมาณ 60 เซนติเมตร รถสิบล้อสามารถวิ่งผ่านได้ ส่วนรถอื่นไม่แนะนำให้ผ่าน...ส่วนที่ศาลาเอนกประสงค์ เทศบาลตำบลปงยางคก มีโรงครัวของมูลนิธิร่วมกตัญญูมาประกอบอาหารให้กับผู้ประสบภัยด้วย    ผู้สื่อข่าวรายงานว่า ระดับน้ำในแม่น้ำวังที่ จ.ลำปาง เอ่อท่วมบ้านเรือนริมสองฝั่งแม่น้ำวัง หลังโครงการส่งน้ำและบำรุงรักษากิ่วลม-กิ่วคอหมา มีปริมาณน้ำไหลเข้าเขื่อนจากฝนที่ตกต่อเนื่อง โดยอัตราการระบายน้ำเขื่อนกิ่วลม 220 ลบ.ม./วินาที และเขื่อนกิ่วคอหมาระบายลง 174 ลบ.ม./วินาทีทางเทศบาลนครลำปาง เตือนประชาชนเก็บสิ่งของขึ้นไว้ที่สูง พร้อมขนย้ายรถยนต์-รถจักรยานยนต์ไปไว้ในที่ปลอดภัย เพราะมวลน้ำจาก 2 เขื่อนใหญ่ระบายน้ำลงแม่น้ำวังอีกรอบ จากสถานการณ์น้ำท่วมหรือน้ำป่าไหลหลากใน จ.ลำปาง แต่ทางเจ้าหน้าที่หลายฝ่ายยังคงเฝ้าจับตามอง เนื่องจากยังมีฝนตกอยู่ ขณะที่ชาวบ้านบางส่วนใช้โอกาสนี้ออกหาปลาตามสองฝั่งแม่น้ำวัง เพื่อนำเป็นอาหาร    (ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}