{"title": "พื้นที่นอกคันกันน้ำริมคลองโผงเผง จ.อ่างทอง   น้ำสูงต่อเนื่อง ท่วมแล้วกว่า 20 หลัง", "url": "https://www.thairath.co.th/news/local/2816951", "tags": ["news", "local", "2816951"], "publish_date": "28 ก.ย. 2567 11:25 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ริมคลองโผงเผงจ.อ่างทองริมคลองโผงเผงจ.อ่างทอง"}, {"type": "ORGANIZATION", "value": "อบต"}, {"type": "DATE", "value": "28  ก.ย. 2567"}, {"type": "LOCATION", "value": "ริมคลองโผงเผงหมู่1ตําบลโผงเผงอําเภอป่าโมกจังหวัดอ่างทอง"}, {"type": "LENGTH", "value": "40-50เซนติเมตร"}, {"type": "PERSON", "value": "นายมนตรี โตศิลปกิจ"}, {"type": "ORGANIZATION", "value": "ส่วนตําบล"}, {"type": "LOCATION", "value": "โผ"}, {"type": "ORGANIZATION", "value": "งเ"}, {"type": "PERSON", "value": "ผง"}, {"type": "LOCATION", "value": "ตําบลโผงเผงหมู่หมู่3"}, {"type": "PERSON", "value": "นายรักศักดิ์ เทียนไชย"}, {"type": "LOCATION", "value": "นายอําเภอป่าโมก"}, {"type": "TIME", "value": "ในช่วงบ่าย"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาจังหวัดชัยนาท"}, {"type": "LENGTH", "value": "1,8ลบ.ม."}, {"type": "LOCATION", "value": "หมู่1หมู่2หมู่ตําบลโผงเผงจังหวัดอ่างทองจังหวัดอ่างทองเมตร"}, {"type": "LENGTH", "value": "ลบ"}, {"type": "LOCATION", "value": "วินาที"}], "language": "th"}, "num_of_characters": 1436, "num_of_limited_characters": 1436, "num_of_limited_words": 368, "num_of_words": 368, "original_message": "พื้นที่นอกคันกันน้ำริมคลองโผงเผง จ.อ่างทอง น้ำสูงต่อเนื่อง ท่วมแล้วกว่า 20 หลัง น้ำเพิ่มสูงขึ้นต่อเนื่อง พื้นที่นอกคันกันน้ำริมคลองโผงเผง จ.อ่างทอง น้ำเริ่มเอ่อล้นตลิ่งไหลเข้าท่วมบ้านประชาชนแล้วกว่า 20 หลังคาเรือน ขณะที่ \"นายก อบต.\" สั่งเร่งวางกระสอบทรายป้องกันวันที่ 28 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า พื้นที่นอกคันกันน้ำริมคลองโผงเผง หมู่ 1 ตำบลโผงเผง อำเภอป่าโมก จังหวัดอ่างทอง น้ำเริ่มเอ่อล้นตลิ่งไหลเข้าท่วมบ้านเรือนประชาชน นอกเขตคันกั้นน้ำสูง 40-50 เซนติเมตร     ขณะที่ นายมนตรี โตศิลปกิจ นายกองค์การบริหารส่วนตำบลโผงเผง นำกำลังเจ้าหน้าที่ขนกระสอบทรายมาวางคันแนวป้องกันน้ำไหลเข้าท่วมพื้นที่บ้านเรือนประชาชนนอกคันน้ำ พร้อมเผยว่า พื้นที่ตำบลโผงเผงนอกคันกั้นน้ำ หมู่ 1, หมู่ 2, หมู่ 3 ท่วมแล้ว 3 หมู่บ้าน ได้รับความเดือดร้อนกว่า 20 หลังคาเรือน ตอนนี้เร่งป้องกันวางกระสอบทรายและสร้างคันดินป้องกันช่วยเหลือชาวบ้านที่อยู่นอกเขตคันกั้นน้ำอย่างเร่งด่วน  ทางด้าน นายรักศักดิ์ เทียนไชย นายอำเภอป่าโมก เตรียมนำถุงยังชีพออกแจกจ่ายช่วยเหลือชาวบ้านที่ได้รับผลกระทบน้ำเอ่อล้นตลิ่ง เพื่อบรรเทาความเดือดร้อนในช่วงบ่ายนี้ หลังเขื่อนเจ้าพระยา จังหวัดชัยนาท ระบายลงสู่ท้ายเขื่อน 1,899 ลบ.ม./วินาที ทำให้น้ำเพิ่มสูงขึ้นอย่างต่อเนื่อง บ้านเรือนประชาชนนอกเขตคันกั้นน้ำ หมู่ 1 หมู่ 2 และหมู่ 3 ตำบลโผงเผง ได้รับผลกระทบน้ำท่วมสูงกว่า 20 หลังคาเรือน ...    สำหรับสถานการณ์น้ำเจ้าพระยาไหลผ่านจังหวัดอ่างทอง เพิ่มขึ้นอย่างต่อเนื่อง ที่สถานีวัดน้ำหน้าศาลากลาง จังหวัดอ่างทอง ระดับน้ำสูง 7.08 เมตร จากระดับตลิ่ง 10.00 เมตร ปริมาณน้ำไหลผ่าน 1,629  ลบ.ม./วินาที. "}}