{"title": "ลำปางอ่วม อ.แม่พริก   โดนมวลน้ำวังเอ่อท่วมบ้านเรือนหลายหลัง บางจุดสูงกว่า   1 เมตร", "url": "https://www.thairath.co.th/news/local/2816918", "tags": ["news", "local", "2816918"], "publish_date": "28 ก.ย. 2567 07:59 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ลําปางอ.แม่พริก"}, {"type": "LENGTH", "value": "สูงกว่า 1เมตร"}, {"type": "LOCATION", "value": "อ.แม่พริก"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "DATE", "value": "27 ก.ย. 2567"}, {"type": "LOCATION", "value": "ที่บ้านต้นธงตําบลแม่ปุอ.แม่พริกจ.ลําปางอําเภอแม่พริกตําบลแม่ปุอ.แม่พริกริมน้ําวัง"}, {"type": "LENGTH", "value": "50เซนติเมตร1เมตร1.5 เมตร"}, {"type": "LOCATION", "value": "แม่น้ําวัง"}, {"type": "TIME", "value": "ค่ํา"}, {"type": "DATE", "value": "26 ก.ย.  27 ก.ย."}, {"type": "LOCATION", "value": "อําเภอแม่พริก"}], "language": "th"}, "num_of_characters": 1226, "num_of_limited_characters": 1226, "num_of_limited_words": 314, "num_of_words": 314, "original_message": "ลำปางอ่วม อ.แม่พริก โดนมวลน้ำวังเอ่อท่วมบ้านเรือนหลายหลัง บางจุดสูงกว่า 1 เมตร ชาวบ้าน อ.แม่พริก โดนมวลน้ำวังเอ่อท่วมบ้านเรือน บริเวณริมแม่น้ำหลายพื้นที่ บางจุดสูงมากกว่า 1 เมตร ขณะที่ชาวบ้านเตรียมพร้อมขนข้าวของขึ้นที่สูงไว้ก่อนหน้านี้แล้วเมื่อวันที่ 27 ก.ย. 2567 ผู้สื่อข่าวรายงานว่า ที่บ้านต้นธง ตำบลแม่ปุ อ.แม่พริก จ.ลำปาง ตั้งแต่ช่วงมวลน้ำวังที่ไหลผ่านอำเภอแม่พริกเริ่มไหลเอ่อเขาท่วมบ้านเรือนของชาวบ้าน โดยมวลน้ำได้ไหลแรงและเพิ่มระดับสูงขึ้นเรื่อยๆ อย่างรวด ทำให้ชาวบ้านในพื้นที่ตำบลแม่ปุ อ.แม่พริก หลายหมู่บ้านที่อยู่ริมน้ำวังถูกน้ำไหลเข้าท่วมสูงตั้งแต่ 50 เซนติเมตรไปจนถึง 1 เมตร บางจุดอยู่ในที่ลุ่มต่ำระดับน้ำสูงมากกว่า 1.5 เมตร กำนัน และผู้นำชุมชนต้องนำรถอีแต๋นและรถไถนาเข้าไปตรวจสอบและช่วยเหลือชาวบ้าน พร้อมทั้งอพยพคนที่อยู่ในจุดเสี่ยงออกมาอยู่ในที่ปลอดภัย    จากการสอบถามชาวบ้านทราบว่า ชาวบ้านมีการเตรียมความพร้อมขนข้าวของขึ้นที่สูงมาก่อนหน้านี้แล้ว หลังมีข่าวน้ำท่วมใหญ่ในหลายพื้นที่อยู่ใกล้แม่น้ำวังจนค่ำของวันที่ 26 ก.ย.ที่ผ่านมา ระดับน้ำวังเริ่มสูงขึ้นเรื่อยๆ ชาวบ้านและผู้นำชุมชนได้ช่วยกันนำทรายมาใส่กระสอบเพื่อแจกจ่ายให้กับชาวบ้านมากั้นพื้นที่ของตนเอง จนเช้าวันที่ 27 ก.ย. ระดับน้ำได้ไหลเอ่อเข้าท่วมหมู่บ้านและหลายตำบลที่อยู่ริมน้ำในพื้นที่อำเภอแม่พริก โดยหน่วยงานที่เกี่ยวข้องลงพื้นที่ช่วยเหลือชาวบ้านแล้ว...."}}