{"title": "น้ำปิงไหลทะลักเข้าโบราณสถานเวียงกุมกาม   ชาวบ้านอพยพหนีมานอนศาลาวัด", "url": "https://www.thairath.co.th/news/local/north/2816636", "tags": ["news", "local", "north", "2816636"], "publish_date": "26 ก.ย. 2567 16:01 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "โบราณสถานเวียงกุมกามาโบราณสถานเวียงกุมกามภายในวัดเจดีย์เหลี่ยมจ.เชียงใหม่"}, {"type": "LENGTH", "value": "<unk>."}, {"type": "LOCATION", "value": "เชิงสะพานนวรัฐ"}, {"type": "LENGTH", "value": "2-4 ซม. 4.69 เมตร"}, {"type": "DATE", "value": "26  กันยายน 2567"}, {"type": "LOCATION", "value": "เจดีย์ภายในวัดเจดีย์เหลี่ยมวัดกู่คําต.ท่าวังตาลอ.สารภีจ.เชียงใหม่"}, {"type": "ORGANIZATION", "value": "กรมศิลปากร"}, {"type": "LENGTH", "value": "เซนติเมตร"}, {"type": "TIME", "value": ""}, {"type": "PERSON", "value": "นางกรองแก้ว มหมัติ"}, {"type": "LOCATION", "value": "ท่าวังตาลศาลาวัดเจดีย์เหลี่ยม"}, {"type": "TIME", "value": ""}, {"type": "DATE", "value": "วันนี้"}, {"type": "TIME", "value": "วัน"}, {"type": "LOCATION", "value": ""}, {"type": "PERSON", "value": "นางสาวสุนิส"}, {"type": "LENGTH", "value": "กรณ์43ท"}], "language": "th"}, "num_of_characters": 3290, "num_of_limited_characters": 1400, "num_of_limited_words": 378, "num_of_words": 875, "original_message": "น้ำปิงไหลทะลักเข้าโบราณสถานเวียงกุมกาม ชาวบ้านอพยพหนีมานอนศาลาวัด น้ำปิงไหลทะลักเข้าโบราณสถานเวียงกุมกาม ภายในวัดเจดีย์เหลี่ยม จ.เชียงใหม่ ชาวบ้านต้องอพยพหนีออกมานอนศาลาวัด หลังปริมาณน้ำท่วมสูง ขณะที่แนวโน้มสถานการณ์น้ำในแม่น้ำปิงที่จุดวัดระดับ P.1 เชิงสะพานนวรัฐ เริ่มลดระดับลง 2-4 ซม.ต่อชั่วโมง ล่าสุดวัดได้ 4.69 เมตรวันที่ 26 กันยายน 2567 มีรายงานว่า น้ำในแม่น้ำปิงได้ไหลทะลักเข้าท่วมเจดีย์เหลี่ยม ภายในวัดเจดีย์เหลี่ยม หรือ วัดกู่คำ ต.ท่าวังตาล อ.สารภี จ.เชียงใหม่ ซึ่งเป็นโบราณสถานสำคัญเก่าแก่ที่ได้รับการขึ้นทะเบียนจากกรมศิลปากร ระดับน้ำสูงประมาณ 30-40 เซนติเมตร นอกจากนี้น้ำยังไหลเข้าท่วมบ้านเรือนประชาชนที่อยู่ในพื้นที่ด้วย จนทางวัดต้องเปิดศาลาวัดให้ชาวบ้านอพยพมาพักอาศัย มีชาวบ้านกว่า 10 รายที่บ้านถูกน้ำท่วมสูงมานอนค้างที่ศาลาวัดได้ 2 คืนแล้ว    นางกรองแก้ว มหมัติ อายุ 69 ปี ชาวบ้านท่าวังตาลที่อพยพมานอนศาลาวัดเจดีย์เหลี่ยม บอกว่า น้ำท่วมปีนี้สูงกว่าทุกครั้งที่ผ่านมา โดยบ้านของตนเองถูกน้ำทะลักท่วมสูงระดับเอวไม่สามารถอาศัยอยู่ได้ สำหรับทรัพย์สินได้ยกขึ้นไว้บนที่สูงแล้วแต่ไม่รู้ว่าน้ำจะท่วมถึงหรือไม่ เพราะระดับน้ำสูงมาก...    โดยตนเองพร้อมลูกและหลานสาวรวม 3 คน มานอนค้างที่ศาลาวัดได้ 2 คืนแล้ว และวันนี้เป็นคืนที่ 3 ใจหนึ่งก็เป็นห่วงบ้านไม่รู้ว่าข้าวของเครื่องใช้จะเสียหายหรือไม่ เพราะไม่สามารถกลับเข้าไปดูได้ คาดว่าต้องนอนค้างที่ศาลาวัดอีกหลายวัน เพราะหลังน้ำลดต้องใช้เวลาฟื้นฟูทำความสะอาดบ้าน    เช่นเดียวกับ นางสาวสุนิสา แกล้วเกษตรกรณ์ อายุ 43 ปี ที่หอบหิ้วเสื้อผ้าไม่กี่ชุด และเจ้าทาโร่ แมวที่เลี้ยงไว้ หนีน้ำมานอนที่วัดได้ 1 คืนแล้ว นางสุนิสา บอกว่า บ้านของตนเองเป็นห้องแถวชั้นเดียว ตั้งอยู่ในซอย 5 วัดเจดีย์เหลี่ยม โดยน้ำเริ่มไหลเข้าท่วมบ้านเมื่อเวลาประมาณ 5 ทุ่มคืนที่ผ่านมา ระดับน้ำไหลแรงและสูงมากจึงรีบหยิบเฉพาะเสื้อผ้าที่จำเป็นและอุ้มเจ้าทาโร่อพยพมานอนที่วัดเจดีย์เหลี่ยมพร้อมกับชาวบ้านอีกหลายคนส่วนสถานการณ์น้ำในแม่น้ำปิงที่สถานีวัดระดับน้ำ P.1 สะพานนวรัฐ อ.เมืองเชียงใหม่ เริ่มลดระดับลงอย่างต่อเนื่อง โดยเมื่อเวลา 15.00 น.ที่ผ่านมา ระดับน้ำอยู่ที่ 4.66 เมตร ลดลงเฉลี่ยชั่วโมงละ 2-3 เซนติเมตร ทำให้น้ำที่ไหลท่วมในตัวเมืองเชียงใหม่เริ่มลดระดับลง เพราะน้ำเริ่มไหลกลับสู่ลำน้ำปิง แต่บริเวณท้ายน้ำ เช่น อ.สารภี และ จ.ลำพูน อาจได้รับผลกระทบ เพราะแม่น้ำปิงที่ไหลผ่านตัวเมืองเชียงใหม่กำลังไหลลงสู่พื้นที่ท้ายน้ำ แล้วจะไหลไปยังทะเลสาบดอยเต่า ใน อ.ดอยเต่า จ.เชียงใหม่ โดยหลังน้ำลดระดับลง ทางชลประทานเชียงใหม่ ได้วางแผนใช้เครื่องสูบน้ำจำนวน 24 เครื่อง สูบน้ำที่ท่วมขังในตัวเมืองเชียงใหม่ลงสู่แม่น้ำปิงต่อไป    ส่วนน้ำจากเขื่อนแม่งัดสมบูรณ์ชล ใน อ.แม่แตง ที่ล้นสปิลเวย์ หลังระดับน้ำกักเก็บเต็มความจุ 265 ล้านลูกบาศก์เมตร ถึง 112.87 เปอร์เซ็นต์ นายเฉลิมเกียรติ อินทกนก ผู้อำนวยการโครงการส่งน้ำและบำรุงรักษาแม่แฝก-แม่งัดสมบูรณ์ชล กล่าวว่า ตั้งแต่ช่วงที่มีฝนตกหนัก เขื่อนแม่งัดได้รองรับมวลน้ำจากอ่างเก็บน้ำในพื้นที่อำเภอพร้าวทั้งหมดที่เต็มความจุ และไหลเข้ามายังเขื่อน ทำให้ก่อนหน้านี้ 4 วันไม่ได้มีการปล่อยน้ำออกจากเขื่อน เพราะในตัวเมืองเชียงใหม่ สถานการณ์น้ำยังสูง แต่เนื่องจากระดับเขื่อนที่กักเก็บไว้มีความสูงต่อเนื่อง ทำให้เมื่อเวลาประมาณ 01.00 น. วันนี้ (26 กันยายน) น้ำล้นจากทางน้ำล้นฉุกเฉินสปิลเวย์ เพราะเลยระดับเก็บกักที่รองรับได้แล้ว จนถึงขณะนี้มีน้ำล้นในระดับ 27 เซนติเมตร อัตราการไหล 38.30 ล้านลูกบาศก์เมตรต่อวินาที...โดยได้ระบายน้ำผ่านโรงไฟฟ้า 22 ล้านลูกบาศก์เมตรต่อวินาที เพื่อสร้างช่องว่างให้กับเขื่อนในการรับน้ำ และป้องกันปริมาณน้ำล้นอาคารระบายน้ำล้นฉุกเฉินที่ไม่สามารถควบคุมได้ รวมปริมาณน้ำออกจากเขื่อน 60.30 ลูกบาศก์เมตรต่อวินาที.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}