{"title": "แม่น้ำยมสูงต่อเนื่อง แพร่ยกของขึ้นที่สูง   เตรียมพร้อมสถานการณ์น้ำล้นตลิ่ง", "url": "https://www.thairath.co.th/news/local/north/2816198", "tags": ["news", "local", "north", "2816198"], "publish_date": "24 ก.ย. 2567 15:27 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แพร่จังหวัดแพร่"}, {"type": "DATE", "value": "24  ก.ย. 67"}, {"type": "TIME", "value": "10.00 น."}, {"type": "ORGANIZATION", "value": "มณฑลทหารบกที่35"}, {"type": "PERSON", "value": "พลตรี  สุชาติ พุ่มสุวรรณ"}, {"type": "ORGANIZATION", "value": "มณฑลทหารบกที่ 35"}, {"type": "LOCATION", "value": "ในชุมชนเชตวันเขตเทศบาลเมืองแพร่บ้านร้องขี้ปลาตําบลป่าแมตอําเภอเมืองแพร่แม่น้ํายม<unk>บ้านห้วยสักอําเภอสองจังหวัดแพร่"}, {"type": "LENGTH", "value": "9.24 เมตร"}, {"type": "TIME", "value": "02.00 น.ของ"}, {"type": "DATE", "value": "วันนี้ 24 ก.ย. 67"}, {"type": "MONEY", "value": "936.40"}, {"type": "LENGTH", "value": "ลูกบาศก์เมตรต่อวินาที"}, {"type": "LOCATION", "value": "ตัวจังหวัดแพร่"}, {"type": "TIME", "value": "24ชั่วโมง"}, {"type": "LOCATION", "value": "แม่น้ํายมจุด<unk>1<unk>บ้านน้ําโค้งตําบลป่าแมตอําเภอเมืองแพร่"}, {"type": "TIME", "value": "10.00 น."}, {"type": "LENGTH", "value": "7.87เมตร939.20 ลูกบาศก์เมตร8.20 เมตร"}, {"type": "LOCATION", "value": "เขตพื้นที่ลุ่มต่ําชุมชนเชตวันบ้านใหม่หัวดงเขตเทศบาลเมืองแพร่บ้านร้องขี้ปลาเขตพื้นที่ตําบลป่าแมตอําเภอเมืองแพร่"}, {"type": "ORGANIZATION", "value": "เมือง"}, {"type": "LOCATION", "value": "แพร่"}], "language": "th"}, "num_of_characters": 1676, "num_of_limited_characters": 1500, "num_of_limited_words": 388, "num_of_words": 432, "original_message": "แม่น้ำยมสูงต่อเนื่อง แพร่ยกของขึ้นที่สูง เตรียมพร้อมสถานการณ์น้ำล้นตลิ่ง จังหวัดแพร่เตรียมความพร้อมสถานการณ์น้ำยมล้นตลิ่งรอบสอง เจ้าหน้าที่ทหารลงพื้นที่ช่วยประชาชนยกสิ่งของขึ้นที่สูง ภายหลังปริมาณน้ำยมมีระดับสูงขึ้นอย่างต่อเนื่องวันที่ 24 ก.ย. 67 เวลา 10.00 น. ทหารจากมณฑลทหารบกที่ 35 โดย พลตรี สุชาติ พุ่มสุวรรณ ผู้บัญชาการมณฑลทหารบกที่ 35 ส่งกำลังเจ้าหน้าที่ทหารจำนวน 60 นายลงพื้นที่ช่วยเหลือประชาชนในชุมชนเชตวัน เขตเทศบาลเมืองแพร่ และบ้านร้องขี้ปลา ตำบลป่าแมต อำเภอเมืองแพร่ เพื่อช่วยเหลือประชาชนในการยกสิ่งของขึ้นสู่ที่สูงเตรียมพร้อมรับสถานการณ์น้ำท่วมที่จะมาถึงทั้งนี้ ปริมาณน้ำในแม่น้ำยมที่จุดวัดระดับน้ำ Y.20 บ้านห้วยสัก อำเภอสอง จังหวัดแพร่ ได้ล้นตลิ่งและมีระดับสูงสุดที่ 9.24 เมตรเมื่อเวลา 02.00 น. ของวันนี้ (24 ก.ย. 67) มีปริมาณน้ำไหลผ่านที่ 936.40 ลูกบาศก์เมตรต่อวินาที    โดยมวลน้ำจะได้ไหลลงมาเข้าสู่ตัวจังหวัดแพร่ใช้เวลาประมาณ 24 ชั่วโมง ซึ่งระดับน้ำในแม่น้ำยมที่จุดวัดน้ำ Y1C บ้านน้ำโค้ง ตำบลป่าแมต อำเภอเมืองแพร่ มีระดับเพิ่มขึ้นอย่างต่อเนื่องเช่นกัน ประกอบกับมีน้ำท่า ปริมาณน้ำฝนในพื้นที่มาร่วมด้วย โดยเวลา 10.00 น. ที่ผ่านมา Y1C มีระดับที่ 7.87 เมตร มีปริมาณน้ำไหลผ่าน 939.20 ลูกบาศก์เมตรต่อวินาที ขณะที่ตลิ่งสามารถรองรับได้เพียง 8.20 เมตร คาดว่ามวลน้ำจะเอ่อท่วมในเขตพื้นที่ลุ่มต่ำ เช่น ชุมชนเชตวัน บ้านใหม่หัวดง เขตเทศบาลเมืองแพร่ และบ้านร้องขี้ปลา และเขตพื้นที่ตำบลป่าแมต อำเภอเมืองแพร่ ซึ่งต้องเฝ้าระวังเป็นพิเศษ...    ขณะเดียวกันทางเทศบาลเมืองแพร่ได้นำรถประชาสัมพันธ์แจ้งเตือนประชาชนในการเตรียมพร้อมเก็บข้าวของสิ่งของสำคัญขึ้นสู่ที่สูง และดูแลกลุ่มเปราะบางให้เกิดความปลอดภัย โดยประชาชนส่วนใหญ่ได้นำรถยนต์และรถจักรยานยนต์ไปจอดไว้บริเวณที่สูง เช่น บนเนินหรือกำแพงเมืองเก่า เพื่อไม่ให้ซ้ำรอยของวันที่ 23 ส.ค. 67 ที่ผ่านมา. (ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}