{"title": "รพ. ลานนา 3 น้ำลดลงแล้ว เร่งทำความสะอาดฟื้นฟู   เตรียมเปิดให้บริการอีกครั้ง", "url": "https://www.thairath.co.th/news/local/north/2816848", "tags": ["news", "local", "north", "2816848"], "publish_date": "27 ก.ย. 2567 16:34 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "รพ. ลานนา3รพ.  ลานนา 3"}, {"type": "DATE", "value": "30 ก.ย.  27  กันยายน 2567"}, {"type": "PERSON", "value": "นายวร วิทย์ ชัยสวัสดิ์"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่"}, {"type": "PERSON", "value": "นพ .จตุชัย มณีรัตน์"}, {"type": "LOCATION", "value": "จ.เชียงใหม่โรงพยาบาลลานนา 3"}, {"type": "PERSON", "value": "นพ .ศุภชัย สินไตรรัตน์"}, {"type": "LOCATION", "value": "โรงพยาบาลลานนาโรงพยาบาลลานนา3"}, {"type": "DATE", "value": "25 กันยายน 2567"}, {"type": "PERSON", "value": "นพ .ดุสิต ศรีสกุล"}, {"type": "ORGANIZATION", "value": "โรงพยาบาลลานนากรมทรัพยากรน้ํา"}, {"type": "LENGTH", "value": "30,000ลบ.ม."}, {"type": "TIME", "value": "12 ชั่วโมง"}, {"type": "DATE", "value": "วันจันทร์"}], "language": "th"}, "num_of_characters": 1973, "num_of_limited_characters": 1500, "num_of_limited_words": 361, "num_of_words": 464, "original_message": "รพ. ลานนา 3 น้ำลดลงแล้ว เร่งทำความสะอาดฟื้นฟู เตรียมเปิดให้บริการอีกครั้ง เจ้าหน้าที่สูบน้ำออกจากพื้นที่ รพ. ลานนา 3 หลังทะลักท่วมบริเวณชั้น 1 และที่จอดรถ ล่าสุดกลับสู่สภาพปกติแล้ว เร่งทำความสะอาดพร้อมรับตรวจผู้ป่วยในวันที่ 30 ก.ย. นี้วันที่ 27 กันยายน 2567 มีรายงานว่า นายวรวิทย์ ชัยสวัสดิ์ รองผู้ว่าราชการจังหวัดเชียงใหม่ พร้อมด้วย นพ.จตุชัย มณีรัตน์ นายแพทย์สาธารณสุข จ.เชียงใหม่ ลงพื้นที่เข้าเยี่ยมติดตาม พร้อมให้กำลังใจแก่แพทย์ เจ้าหน้าที่ พยาบาล และบุคลากรทางการแพทย์ จากสถานการณ์น้ำท่วมที่โรงพยาบาลลานนา 3 โดยมี นพ.ศุภชัย สินไตรรัตน์ กรรมการบริหารโรงพยาบาลลานนา ให้การต้อนรับและรายงานสถานการณ์    จากสถานการณ์น้ำท่วม โรงพยาบาลลานนา 3 ตั้งแต่ช่วงคืนของวันที่ 25 กันยายน 2567 ทำให้น้ำท่วมทะลักเข้าสู่บริเวณพื้นที่ให้บริการแก่ผู้ป่วยนอก OPD ประกันสังคม จนทำให้ต้องหยุดให้บริการตรวจรักษาผู้ป่วยนอก OPD ประกันสังคมชั่วคราว เพื่อทำการสูบน้ำออกจากพื้นที่ และทำความสะอาด เพื่อให้บริการผู้ป่วยได้อีกครั้ง นพ.ดุสิต ศรีสกุล ผู้อำนวยการ โรงพยาบาลลานนา กล่าวว่า ทางโรงพยาบาลได้เร่งสูบน้ำออกจากพื้นที่ให้ได้มากที่สุด โดยกรมทรัพยากรน้ำนำเครื่องสูบน้ำ 2 เครื่องมาช่วยเหลือสูบน้ำออกจากชั้นใต้ดิน ซึ่งถือว่าเป็นบริเวณที่ได้รับความเสียหายจากน้ำท่วมมากที่สุด ขณะนี้มีปริมาณน้ำคงค้างอีกประมาณ 30,000 ลบ.ม. และ อาจจะใช้เวลาประมาณ 12 ชั่วโมง ในการระบายน้ำออกทั้งหมด...    ในส่วนบริเวณพื้นที่จอดรถ และบริเวณชั้น 1 ซึ่งเป็นพื้นที่ให้บริการของผู้ป่วยประกันสังคม ขณะนี้น้ำได้ลดลงจนอยู่ในภาวะปกติแล้ว เหลือเพียงการทำความสะอาด และจัดพื้นที่ให้เป็นระเบียบ เพื่อรองรับการให้บริการของผู้ป่วยประกันสังคม ในวันจันทร์ที่ 30 กันยายน 2567 นี้ สำหรับให้บริการตรวจรักษาผู้ป่วยประกันสังคมโรงพยาบาลลานนา 3 เตรียมเปิดจุดให้บริการพิเศษ สำหรับตรวจผู้ป่วยประกันสังคมที่มีภาวะเร่งด่วน และต้องรับการรักษาไว้บริการที่ อาคาร C โรงพยาบาลลานนา โดยจะมีแพทย์และพยาบาลให้การดูแลผู้ป่วย พร้อมขอความร่วมมือผู้ป่วยกรณีไม่เร่งด่วน เลื่อนนัดเข้ารับการตรวจรักษา ในวันที่ 30 กันยายน 2567 เพื่อให้ผู้ป่วยที่จำเป็นจะต้องได้รับการรักษา เข้ารับบริการก่อนเพื่อความปลอดภัย และการบริหารจัดการทรัพยากรทางการแพทย์อย่างมีประสิทธิภาพ.    "}}