{"title": "เชียงใหม่ ชลประทานฯ เตือนฉบับที่ 6 คาด 3-5   ทุ่มคืนนี้ น้ำปิงสูงเกิน 5 เมตร", "url": "https://www.thairath.co.th/news/local/2816444", "tags": ["news", "local", "2816444"], "publish_date": "25 ก.ย. 2567 18:31 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "ORGANIZATION", "value": "ชลประทานฯ"}, {"type": "TIME", "value": "3-5 ทุ่มคืนนี้"}, {"type": "LENGTH", "value": "5 เมตร"}, {"type": "ORGANIZATION", "value": "สํานักชลประทานที่  1 เชียงใหม่"}, {"type": "TIME", "value": "21.00-23.00 น."}, {"type": "DATE", "value": "คืนนี้"}, {"type": "LENGTH", "value": "4.95-  5.05 เมตร"}, {"type": "DATE", "value": "25  กันยายน 2567"}, {"type": "PERSON", "value": "นายอัฏฐวิชย์ นาควัชระ"}, {"type": "ORGANIZATION", "value": "การสํานักชลประทานที่1กรมชลประทาน"}, {"type": "LOCATION", "value": "<unk>.1สะพานนวรัฐอ.เมืองจ.เชียงใหม่"}, {"type": "DATE", "value": "21 -23 ก.ย."}, {"type": "LOCATION", "value": "จ.เชียงใหม่"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 1"}, {"type": "LOCATION", "value": "สถานี<unk>.1สะพานนวรัฐ"}, {"type": "LENGTH", "value": "4.95- 5.05เมตร"}, {"type": "MONEY", "value": "630"}, {"type": "LENGTH", "value": "-  650 ลูกบาศก์เมตรต่อวินาที"}, {"type": "DATE", "value": "25 กันยายน 2567"}, {"type": "TIME", "value": "21.00-  23.00 น."}, {"type": "DATE", "value": "2565"}, {"type": "LOCATION", "value": "สะพานนวรัฐ"}, {"type": "LENGTH", "value": "+3.70 เมตร"}, {"type": "LOCATION", "value": "บ้านป่าพร้าวนอกน้ําสะพาน"}], "language": "th"}, "num_of_characters": 2242, "num_of_limited_characters": 1000, "num_of_limited_words": 307, "num_of_words": 626, "original_message": "เชียงใหม่ ชลประทานฯ เตือนฉบับที่ 6 คาด 3-5 ทุ่มคืนนี้ น้ำปิงสูงเกิน 5 เมตร สำนักชลประทานที่ 1 เชียงใหม่ ออกประกาศฉบับที่ 6 แจ้งเตือนระดับน้ำวิกฤติแม่น้ำปิง คาดการณ์ 21.00 - 23.00 น. คืนนี้ ระดับน้ำเพิ่มสูง 4.95 - 5.05 เมตร เตือน 7 โซนเสี่ยงเมื่อวันที่ 25 กันยายน 2567 นายอัฏฐวิชย์ นาควัชระ ผู้อำนวยการสำนักชลประทานที่ 1 กรมชลประทาน ออกประกาศฉบับที่ 6 แจ้งเตือนระดับน้ำวิกฤติแม่น้ำปิง ที่สถานี P.1 สะพานนวรัฐ อ.เมือง จ.เชียงใหม่ เนื่องจากช่วงวันที่ 21-23 ก.ย.ที่ผ่านมา พื้นที่ จ.เชียงใหม่ ได้รับอิทธิพลจากพายุ \"ซูลิก\" และร่องความกดอากาศต่ำ ส่งผลให้มีฝนตกกระจายทั่วทั้งจังหวัดในเกณฑ์หนักมากทั้งนี้ สำนักงานชลประทานที่ 1 คาดการณ์ว่าจะมีปริมาณน้ำสูงสุดที่ไหลผ่านสถานี P.1 สะพานนวรัฐ ที่ระดับประมาณ 4.95 - 5.05 เมตร (ปริมาณน้ำประมาณ 630 - 650 ลูกบาศก์เมตรต่อวินาที) วันที่ 25 กันยายน 2567 ในช่วงเวลา 21.00 - 23.00 น. หากไม่มีปริมาณฝนตกเพิ่มในพื้นที่ตอนบนของลุ่มน้ำจากผลสำรวจพื้นที่ประสบอุทกภัยในปี 2565 ดังนี้โซน 1 ระดับน้ำที่สะพานนวรัฐ +3.70 เมตร บ้านป่าพร้าวนอก (บางส่วน) ร้านอาหารท่าน้ำ ทางลอดใต้สะพานป่าแดดโซน 2 ระดับน้ำที่สะพานนวรัฐ +3.90 เมตร ถนนเจริญประเทศ ป่าไม้เชียงใหม่ โรงเรียนมงฟอร์ตประถม วัดชัยมงคล บ้านป่าพร้าวนอก หมู่บ้านเวียงทองโซน 3 ระดับน้ำที่สะพานนวรัฐ +4 เมตร บ้านเด่น การไฟฟ้าส่วนภูมิภาคจังหวัดเชียงใหม่ (บ้านเด่น) หมู่บ้านจินดานิเวศน์โซน 4 ระดับน้ำที่สะพานนวรัฐ +4.10 เมตร ห้างริมปิงซุปเปอร์ วัดท่าสะต๋อย ตลาดทองคำ ค่ายกาวิละ ถนนกองทราย ตลาดสันป่าข่อย (บางส่วน)โซน 5 ระดับน้ำที่สะพานนวรัฐ +4.20 เมตร ตลาดหนองหอย ถนนเกาะกลาง โรงเรียนมงฟอร์ตมัธยม โรงเรียนกาวิละ วัดเมืองหลวง วัดเมืองสาตรน้อย หมู่บ้านปาล์มสปริงส์ วัดเมืองกาย ถนนราษฎร์อุทิศ...โซน 6 ระดับน้ำที่สะพานนวรัฐ +4.30 เมตร ถนนช้างคลาน ไนท์บาซาร์ สี่แยกแสงตะวัน วัดหัวฝายโซน 7 ระดับน้ำที่สะพานนวรัฐ +4.60 เมตร กาดหลวง กาดเมืองใหม่ สถานีรถไฟ บ้านต้นขาม หมู่บ้านปาล์มสปริง ถนนเจริญเมือง ถนนแก้วนวรัฐ พื้นที่เวียงกุมกามดังนั้นเพื่อเป็นการเตรียมความพร้อมรับมือ ขอให้ติดตามสถานการณ์น้ำอย่างใกล้ชิด ตรวจสอบความมั่นคงอาคารป้องกันริมแม่น้ำและเสริมคันบริเวณจุดเสี่ยงที่เป็นพื้นที่ลุ่มต่ำริมแม่น้ำเตรียมเครื่องจักรเครื่องมือเพื่อบูรณาการความพร้อมให้ความช่วยเหลือและบรรเทาผลกระทบต่อประชาชนได้ทันทีแจ้งเตือนประชาชนที่อาศัยอยู่ในพื้นที่ริมน้ำนอกแนวคันกั้นน้ำ แนวเขื่อนชั่วคราวในบริเวณที่ไม่มีแนวป้องกันน้ำถาวร (แนวฟันหลอ) และพื้นที่จุดเสี่ยงที่เป็นพื้นที่ลุ่มต่ำริมแม่น้ำทราบล่วงหน้า"}}