{"title": "แจ้งเตือนชาวอุดรธานี อ่างห้วยหลวง   ประกาศระบายน้ำเพิ่มเป็น 4 ล้าน ลบ.ม.", "url": "https://www.thairath.co.th/news/local/2816057", "tags": ["news", "local", "2816057"], "publish_date": "23 ก.ย. 2567 21:10 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวอุดรธานีอ่างห้วยหลวง"}, {"type": "MONEY", "value": "4"}, {"type": "LENGTH", "value": "ล้าน ลบ.ม."}, {"type": "LOCATION", "value": "อุดรธานีอ่างเก็บน้ําห้วยหลวง"}, {"type": "LENGTH", "value": "93.4 มม."}, {"type": "DATE", "value": "24  ก.ย. 67"}, {"type": "TIME", "value": "07.00 น."}, {"type": "MONEY", "value": "4"}, {"type": "LENGTH", "value": "ล้าน ลบ.ม."}, {"type": "DATE", "value": "23 กันยายน 2567"}, {"type": "LOCATION", "value": "จ.อุดรธานีภาคเหนือภาคกลางตะวันออกเฉียงเหนือทะเลอันดามันประเทศไทยภาคตะวันออกเฉียงเหนือตอนบนจ.อุดรธานี"}, {"type": "TIME", "value": "ตั้งแต่เช้บ่าย07.00-16.00 น."}, {"type": "LOCATION", "value": "ตรวจอากาศอุดรธานี"}, {"type": "LENGTH", "value": "73.2 มม."}, {"type": "LOCATION", "value": "ลุ่มน้ําห้วยหลวง"}, {"type": "TIME", "value": "บ่าย"}, {"type": "PERSON", "value": "นายวร วิทย์ สุภาอ้วน"}, {"type": "ORGANIZATION", "value": "โครงการส่งน้ําและบํารุงรักษาห้วยหลวง"}, {"type": "LOCATION", "value": "อ.เมืองจ.อุดรธานีอ่างเก็บน้ําอ่างเก็บน้ําห้วย"}, {"type": "MONEY", "value": "119.388ล้าน"}, {"type": "LENGTH", "value": ".ม"}, {"type": "PERCENT", "value": "88.07%135.5"}, {"type": "LOCATION", "value": "ห้วยหลวงสถานีวัดโรงเรียนบ้านหนองแวงจุ"}, {"type": "DATE", "value": "ม"}, {"type": "LOCATION", "value": "ตําบลกุดหมากไฟอําเภอหนองวัว"}, {"type": "ORGANIZATION", "value": "ซอ"}, {"type": "LOCATION", "value": "จังหวัดอุดรธานีฝน"}, {"type": "DATE", "value": "3.4"}, {"type": "TIME", "value": "มิลลิเมตร11.00"}, {"type": "LOCATION", "value": "กันยายน"}, {"type": "TIME", "value": "0.6"}, {"type": "DATE", "value": "84"}], "language": "th"}, "num_of_characters": 4350, "num_of_limited_characters": 1500, "num_of_limited_words": 413, "num_of_words": 1246, "original_message": "แจ้งเตือนชาวอุดรธานี อ่างห้วยหลวง ประกาศระบายน้ำเพิ่มเป็น 4 ล้าน ลบ.ม. อุดรธานี-ด่วน! อ่างเก็บน้ำห้วยหลวง ประกาศระบายน้ำเพิ่ม หลังฝนตกเหนืออ่าง 93.4 มม. วันที่ 24 ก.ย. 67 เวลา 07.00 น. เป็นต้นไป เพิ่มการระบายน้ำเป็น 4 ล้าน ลบ.ม. เตือนประชาชนในพื้นที่ลุ่มต่ำ เก็บสิ่งของมีค่าไว้ในที่สูงเมื่อวันที่ 23 กันยายน 2567 ที่ จ.อุดรธานี ผู้สื่อข่าวรายงานว่า จากร่องมรสุมกำลังค่อนข้างแรงพาดผ่านภาคเหนือ ภาคกลาง และภาคตะวันออกเฉียงเหนือ ในขณะที่มรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรง พัดปกคลุมทะเลอันดามัน ประเทศไทยเริ่มมีกำลังอ่อนลง ทำให้ภาคตะวันออกเฉียงเหนือตอนบนมีฝนตกหนักถึงหนักมากบางแห่ง ทำให้ทั่วทั้ง จ.อุดรธานี มีฝนตกลงมาอย่างหนัก ตั้งแต่เช้าต่อเนื่องจนถึงบ่าย วัดปริมาณฝนช่วงเวลา 07.00-16.00 น. ได้ที่สถานีตรวจอากาศอุดรธานี 73.2 มม. ทำให้อ่างฯ ที่มีน้ำเต็มความจุ และมีน้ำเกินเกณฑ์ ต้องระบายน้ำออกมา และระบายน้ำเพิ่มขึ้น ส่งผลให้ลุ่มน้ำห้วยหลวงยังต้องเผชิญกับภาวะฝนตกหนัก-อ่างฯ ระบายน้ำ-น้ำล้นตลิ่ง และน้ำโขงหนุนต่อไปอีก    บ่ายวันเดียวกัน นายวรวิทย์ สุภาอ้วน ผอ.โครงการส่งน้ำและบำรุงรักษาห้วยหลวง อ.เมือง จ.อุดรธานี ออกประกาศเรื่องการระบายน้ำจากอ่างเก็บน้ำห้วยหลวงว่า ปัจจุบันอ่างเก็บน้ำห้วยหลวงมีความจุ 119.388 ล้าน ลบ.ม. คิดเป็น 88.07% ของความจุ (ความจุสูงสุด 135.567 ล้านลูกบาศก์เมตร) จากการเฝ้าระวังติดตามสถานการณ์น้ำและปริมาณฝนที่ตกเหนืออ่างฯ ห้วยหลวง สถานีวัดน้ำฝนโรงเรียนบ้านหนองแวงจุมพล ตำบลกุดหมากไฟ อำเภอหนองวัวซอ จังหวัดอุดรธานี วัดปริมาณน้ำฝนได้ 93.4 มิลลิเมตร ณ เวลา 11.00 น. ของวันที่ 23 กันยายน 2567 ส่งผลให้ปริมาณน้ำในอ่างฯ เพิ่มขึ้นอย่างรวดเร็ว ในอัตราเพิ่มขึ้นชั่วโมงละ 0.684 ล้านลูกบาศก์เมตร ซึ่งคาดว่าปริมาณน้ำในอ่างฯ จะเต็มความจุระดับเก็บกัก 100% หรืออาจจะล้นประตูระบายน้ำในช่วงเช้าวันที่ 24 กันยายน 2567 อย่างแน่นอน...โครงการส่งน้ำและบำรุงรักษาห้วยหลวงจึงจำเป็นต้องปรับเพิ่มการระบายน้ำ จากเดิม 0.50 ล้านลูกบาศก์เมตร ดังนี้ 1. วันที่ 23 ก.ย. 67 เพิ่มการระบายน้ำจาก 5 แสน ลบ.ม. เป็น 2 ล้าน ลบ.ม. เวลา 13.30 น. และ 3 ล้าน ลบ.ม. เวลา 18.00 น., 2. วันที่ 24 ก.ย. 67 เพิ่มการระบายน้ำเป็น 4 ล้าน ลบ.ม. เวลา 07.00 น. เป็นต้นไป    จึงขอความร่วมมือแจ้งให้ประชาชนในพื้นที่ที่อยู่ในเขตพื้นที่ลุ่มต่ำที่ติดกับลำห้วยหลวงและลำห้วยสาขา เก็บสิ่งของมีค่าไว้ในที่สูง เพราะการระบายน้ำครั้งนี้อาจจะส่งผลให้น้ำในลำห้วยหลวงและลำห้วยสาขามีระดับน้ำสูงขึ้น ซึ่งอาจจะเกิดผลกระทบกับบ้านเรือนของประชาชนที่อยู่บริเวณสองฝั่งลำห้วยได้ โดยหากมีการเปลี่ยนแปลงการระบายน้ำ โครงการส่งน้ำและบำรุงรักษาห้วยหลวงจะประกาศแจ้งให้ทราบล่วงหน้าอีกครั้งหนึ่งขณะเดียวกันก็มีฝนตกหนักในพื้นที่ อ.เมือง จ.อุดรธานี ส่งผลให้อ่างฯ กุดลิงง้อ ความจุ 6.4 ล้าน ลบ.ม. มีน้ำเต็มความจุและไหลล้นออกมาวันละ 0.208 ล้าน ลบ.ม. มีปริมาณน้ำไหลล้นออกมาเพิ่มขึ้น ทำให้น้ำไหลลงคลองป้องกันน้ำท่วมฝั่งตะวันตกไม่ทัน น้ำเริ่มไหลล้นถนนวงแหวนตะวันออกเข้ามาในเขต ทน.อุดรธานี และเริ่มลดลงเมื่อฝนตกเบาลง และอ่างฯ บ้านจั่น ความจุ 4.35 ล้าน ลบ.ม. มีน้ำเกินเกณฑ์ 88.74% หรือ 3.8 ล้าน ลบ.ม. เมื่อวานเปิดประตูระบายออกมา 1.1 ล้าน ลบ.ม.วันนี้จึงต้องเปิดประตูน้ำต่อไปอีก ส่งผลให้น้ำลำคลองสาขาที่จะไหลลงสู่คลองด้านทิศตะวันออกรอการระบายเอ่อท่วมถนนมิตรภาพทั้งสองฝั่ง ตั้งแต่แยกคำกลิ้ง-สี่แยกบ้านจั่น อ.เมืองอุดรธานี ระยะทางประมาณ 1 ก.ม. ระดับน้ำสูง 20-30 ซ.ม. และมีน้ำบางส่วนไหลเข้าตัวเมือง ท่วมถนนและบ้านเรือนประชาชนในที่ลุ่มต่ำรอการระบาย เนื่องจากประตูป้องกันน้ำเข้า ทน.อุดรธานี ชำรุดไม่สามารถซ่อมแซมได้ ทน.อุดรธานี จึงตัดสินใจปิดทางน้ำเป็นการชั่วคราวเช่นเดียวกันกับอ่างฯ หนองสำโรง ที่มีน้ำเต็มความจุ 11.4 ล้าน ลบ.ม. ได้รับน้ำจากลำห้วยดาน และคลองป้องกันน้ำท่วมฝั่งตะวันตก โดยระบายออกวานนี้ 0.363 ล้าน ลบ.ม. ทำให้น้ำระบายออกจากอ่างฯ มากขึ้น ไปสมทบกับน้ำที่มาจากอ่างฯ หลวง ที่เพิ่มการระบายป้องกันน้ำเต็มอ่างฯ และรับน้ำจากลำห้วยเชียง ลำห้วยลิน ลำห้วยทราย และลำห้วยสาขา จากพื้นที่ อ.กุดจับ ซึ่งอยู่ท้ายอ่างห้วยหลวง ที่เมื่อวานก่อน (21 ก.ย. 67) ปริมาณฝนตกลงมาวัดได้ 164.0 มม.    ทำให้น้ำในลำห้วยหลวงยังสูง และท่วมตัวเมือง อ.กุดจับ จากมวลน้ำอ่างฯ ห้วยเชียงดี ไหลผ่านลงลำห้วยหลวง ทำให้ล้นตลิ่งในพื้นที่ลุ่มต่ำ ต.หมูม่น ต.นาข่า ต.นากว้าง ต.กุดสระ ต.สามพร้าว และเขต อ.เมือง ทำให้บ้านหนองลีหู ม.11 ต.สามพร้าว อ.เมือง อุดรธานี ที่เป็นพื้นที่รับมวลน้ำหลายลำห้วยทั้งหมด 38 หลังคาเรือน จมอยู่ใต้น้ำอีกต่อไปอีกสักระยะ...เพราะมวลน้ำทั้งหมดรอการระบายไหลสู่ประตูระบายน้ำบ้านสามพร้าว ที่มีระดับน้ำต่ำกว่าตลิ่ง 67 ซ.ม. และเริ่มไหลเร็วขึ้นจากเดิม เนื่องจากที่ประตูระบายน้ำ อ.โพนพิสัย จ.หนองคาย ระดับน้ำโขงต่ำกว่าลำห้วยหลวง 82 ซ.ม. แต่ระหว่างทางการไหลของลำห้วยหลวง มีลำห้วยหลายสาขารอการระบายลงน้ำโขง ทำให้น้ำเอ่อล้นท่วมพื้นที่การเกษตร และถนนในพื้นที่ลุ่มต่ำ อ.สร้างคอม จ.อุดรธานี และหวังว่าคงลดระดับลงเรื่อยๆ ต่อไป หากไม่มีฝนตกหนักอีกในช่วงนี้."}}