{"title": "พระราชทานของช่วย สำหรับเด็กๆ พื้นที่อุทกภัยเร่งด่วน   \"เชียงใหม่\" จมบาดาล", "url": "https://www.thairath.co.th/news/local/2816506", "tags": ["news", "local", "2816506"], "publish_date": "26 ก.ย. 2567 07:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"เชียงใหม่"}, {"type": "PERSON", "value": "พระบาท สมเด็จพระเ จ้าอยู่หัว สมเด็จพระ นางเจ้าฯ พระบรมราชินี"}, {"type": "LOCATION", "value": "น้ําท่วมเชียงใหม่ถนนช้างคลานที่แม่ฮ่องสอนเชียงรายบานสุโขทัย"}, {"type": "PERSON", "value": "“ อิ ๊ งค์"}, {"type": "LOCATION", "value": "เชียงใหม่-เชียงรายภาคเหนือจ.เชียงใหม่ในตัวเมืองเชียงใหม่"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "DATE", "value": "25 ก.ย."}, {"type": "PERSON", "value": "พระบาท สมเด็จพระเ จ้าอยู่หัว สมเด็จพระ นางเจ้าฯ พระบรมราชินี"}, {"type": "ORGANIZATION", "value": "มูลนิธิราชประชานุเคราะห์ในพระบรมราชูปถัมภ์"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายเชียงใหม่น่านพะเยาแพร่ตากพิษณุโลกหนองคายเลย"}], "language": "th"}, "num_of_characters": 13409, "num_of_limited_characters": 1500, "num_of_limited_words": 311, "num_of_words": 3382, "original_message": "พระราชทานของช่วย สำหรับเด็กๆ พื้นที่อุทกภัยเร่งด่วน \"เชียงใหม่\" จมบาดาล พระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินี ทรงห่วงใยพสกนิกร พระราชทานสิ่งของช่วยผู้ประสบภัย โดยเฉพาะสำหรับเด็กเสร็จเรียบร้อย พร้อมพระราชทานเครื่องฉีดน้ำแรงดันสูงฟื้นฟูบ้านเรือนจากดินโคลน ขณะที่สถานการณ์น้ำท่วมเชียงใหม่วิกฤติหนัก แม่น้ำปิงทะลักเข้าพื้นที่เศรษฐกิจถนนช้างคลาน แฟลตตำรวจจมบาดาล ที่แม่ฮ่องสอนน้ำป่าไหลบ่าท่วมรีสอร์ต เจ้าหน้าที่รุดช่วยนักท่องเที่ยวต่างชาติโกลาหล ส่วนเชียงรายฝนกระหน่ำดินถล่มทับทางไปชมทุ่งดอกบัวตองบานแม่สลองใน ขณะที่สุโขทัยแม่น้ำยมซัดพนังแตก กู้ภัยฝ่าน้ำเชี่ยวพาชาวบ้านหนีน้ำ ด้านนายกฯ “อิ๊งค์” ได้ฤกษ์ลุยตรวจน้ำเชียงใหม่-เชียงรายน้ำท่วมภาคเหนือยังวิกฤติ หลังฝนตกหนักอย่างต่อเนื่อง น้ำป่าไหลบ่าหลายจังหวัด โดยเฉพาะ จ.เชียงใหม่ แม่น้ำปิงทะลักเข้าพื้นที่เศรษฐกิจในตัวเมืองเชียงใหม่ได้รับความเสียหาย ขณะที่สถาน การณ์ยังน่าเป็นห่วง หลังจากกรมอุตุนิยมวิทยายังประกาศเตือนฝนตกทั่วทุกภาค    ในหลวงทรงห่วงใยผู้ประสบภัยเมื่อวันที่ 25 ก.ย. พระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินี ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้องคมนตรี ผู้ว่าราชการจังหวัด ร่วมกับหน่วยราชการในพระองค์ มูลนิธิราชประชานุเคราะห์ ในพระบรมราชูปถัมภ์ หน่วยงานที่เกี่ยวข้องเข้าให้ความช่วยเหลือบรรเทาความเดือดร้อนทุกข์ยากของราษฎร โดยนำสิ่งของพระราชทานโดยเฉพาะสำหรับเด็กที่ทรงบรรจุใส่ถุงยังชีพเสร็จเรียบร้อย ไปช่วยเหลือผู้ประสบอุทกภัยอย่างเร่งด่วนในพื้นที่จังหวัดเชียงราย เชียงใหม่ น่าน พะเยา แพร่ ตาก พิษณุโลก หนองคายและเลย อีกทั้งยังทรง พระกรุณาโปรดเกล้าฯ ให้จัดตั้งโรงครัวพระราชทาน จัดรถครัวสนามปรุงอาหารแก่ประชาชนผู้ได้รับความเดือดร้อนในพื้นที่ที่ประสบภัยต่างๆอย่างต่อเนื่อง...พระราชทานเครื่องฉีดน้ำแรงดันสูงเมื่อสถานการณ์น้ำท่วมเริ่มคลี่คลาย แต่ยังมีความจำเป็นในการฟื้นฟูและทำความสะอาดบ้านเรือนที่ได้รับผลกระทบ เนื่องจากมีดินโคลนที่มากับน้ำจำนวนมากทับถมอยู่ พระบาทสมเด็จ พระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ พระบรมราชินี ทรงพระกรุณาโปรดเกล้าฯ พระราชทานเครื่องฉีดน้ำแรงดันสูง พร้อมอุปกรณ์ประกอบแก่กองบัญชาการกองทัพไทย โดยหน่วยบัญชาการทหารพัฒนาให้นำไปช่วยเหลือราษฎร เป็นอุปกรณ์สำคัญที่ช่วยทุ่นแรงในการทำความสะอาด ฟื้นฟูบ้านเรือน ที่สาธารณ ประโยชน์ วัด ถนน สถานที่ราชการ บรรเทาความเดือดร้อนและช่วยให้สถานการณ์อุทกภัยกลับสู่สภาวะปกติโดยเร็วทรงรับจิตอาสาบาดเจ็บเป็นคนไข้นอกจากนั้นพระมหากรุณาธิคุณยังครอบคลุมถึงกลุ่มบุคคลที่ร่วมปฏิบัติหน้าที่ในการให้ความช่วยเหลือประชาชนด้วยจิตสาธารณะ ตามที่ปรากฏเป็นข่าวว่ามีเจ้าหน้าที่และจิตอาสาเสียชีวิตระหว่างการปฏิบัติงาน ในการนี้ ทรงพระกรุณาโปรดเกล้าฯ พระราชทานพวงมาลาไปวางที่หน้าหีบศพผู้ใหญ่บ้านที่เสียชีวิตขณะปฏิบัติหน้าที่ที่ อ.แม่อาย จ.เชียงใหม่ พระราชทานพระบรมราชานุเคราะห์ในการศพแก่จิตอาสาที่เสียชีวิต พระราชทานทุนการศึกษาแก่บุตรของผู้เสียชีวิต รวมทั้งทรงรับจิตอาสาที่ได้รับบาดเจ็บไว้เป็นคนไข้ในพระบรมราชานุเคราะห์อีกด้วยถนนช้างคลานจมมิดทั้งสายส่วนสถานการณ์น้ำท่วม จ.เชียงใหม่ ตั้งแต่เมื่อคืนวันที่ 25 ก.ย. ช่วงเวลา 03.00 น. แม่น้ำปิงที่สถานีตรวจวัดน้ำจุด P.1 เชิงสะพานนวรัฐ อ.เมืองเชียงใหม่ เพิ่มขึ้นสูง 4.45 เมตร เลยจุดวิกฤติ 4.20 เมตร เอ่อล้นตลิ่งเข้าท่วมพื้นที่ลุ่มต่ำทั้งสองฝั่ง รวมถึงจวนผู้ว่าราชการจังหวัดที่อยู่ริมน้ำเชิงสะพานนวรัฐฝั่งตะวันตก ขณะที่ถนนช้างคลาน เป็นย่านเศรษฐกิจสำคัญของเมืองเชียงใหม่ถูกน้ำท่วมตลอดสายตั้งแต่หน้าโรงแรมแชงกรี-ลาเชียงใหม่ โรงเรียนมงฟอร์ตวิทยาลัย โรงเรียนเรยีนาเชลีวิทยาลัย ที่ทำการสำนักองค์การบริหารป่าไม้ที่ 16 และจุดต่ำสุดบริเวณสี่แยกโรงแรมบัวระวงน้ำสูงเกือบ 1 เมตร รถเล็กสัญจรไม่ได้ น้ำยังทะลักบ้านเรือนประชาชนสองฝั่งแม่น้ำเดือดร้อนหลายหลังคาเรือนอพยพคนป่วย-ผู้พิการหนีน้ำส่วนถนนเจริญประเทศตั้งแต่หน้าสำนักจัดการทรัพยากรป่าไม้ที่ 1 น้ำท่วมสูงยาวไปถึงบริเวณสะพานเม็งราย ชาวบ้านขนย้ายข้าวของอพยพหนีน้ำกันตั้งแต่เมื่อคืน ขณะที่จังหวัดตั้งศูนย์บัญชาการเหตุการณ์ร่วมกับเทศบาลนครเชียงใหม่ รวมถึงจัดตั้งศูนย์ระดมทรัพยากรช่วยเหลือและอพยพกลุ่มเปราะบางผู้ป่วยติดเตียง ผู้สูงอายุ คนพิการ สตรีและเด็กออกจากหมู่บ้านต่างๆอย่างเร่งด่วน พร้อมกับระดมทหารและตำรวจกว่า 200 นายร่วมกับจิตอาสาช่วยบรรจุกระสอบทรายนำไปทำพนังกั้นน้ำ อีกทั้งจัดกำลังตรวจสอบทรัพย์สินและรถยนต์ของประชาชนที่หนีน้ำมาจอดบนถนนที่น้ำท่วมไม่ถึงหลายจุด โดยเฉพาะบนถนนมหิดล มีชาวบ้านที่อาศัยในที่ลุ่มแม่น้ำปิง ชุมชนป่าพร้าวนอกและป่าพร้าวใน ต.ป่าแดด นำรถมาจอดเรียงรายจำนวนมากปิด 12 จุด-การสัญจรอัมพาตขณะที่ตำรวจแจ้งปิดการสัญจรชั่วคราวบนถนนในเมืองเชียงใหม่ 12 จุด จุดแรกถนนมหิดล บริเวณจุดกลับรถสะพานป่าแดด ปิดกั้น 2 ฝั่ง จุดที่ 2 ถนนเจริญเมืองจากถนนซุปเปอร์ไฮเวย์เข้ามาผ่านสะพานนวรัฐไปถนนท่าแพ จุดที่ 3 ถนนเจริญราษฎร์จากสะพานนวรัฐไปทางสะพานนครพิงค์ ปิดกั้น 2 จุดบริเวณสะพาน ร.9 ตะวันออกไปขัวสะหลีเวียงพิงค์ และขัวสะหลีเวียงพิงค์ จุดที่ 4 ถนนวังสิงห์คำ ไปทางสะพานป่าตันปิดกั้นทั้ง 2 ฝั่ง จุดที่ 5 ตลาดเมืองใหม่ จุดที่ 6 ซอยลาบป่าตัน ถนนมหิดล จุดที่ 7 ถนนช้างคลาน ตั้งแต่หน้าโรงแรมแชงกรี-ลาถึงหมู่บ้านเชียงใหม่แลนด์ จุดที่ 8 ถนนเจริญประเทศ ติดแม่น้ำปิงตั้งแต่สะพานเม็งรายหน้าโรงเรียนมงฟอร์ต จุดที่ 9 ถนนเชียงใหม่-ลำพูน สายเก่าตั้งแต่หน้าค่ายกาวิละไปถึงสี่แยกหนองหอย จุดที่ 10 ถนนบำรุงราษฎร์ จุดที่ 11 จุดตัดไฟทางข้ามหน้าโรงเรียนพหฤทัย และจุดที่ 12 กาดก้อมย้ายตำรวจหนีน้ำท่วมแฟลต...ด้าน พล.ต.ท.กฤตธาพล ยี่สาคร ผบช.ภ. 5 นำเจ้าหน้าที่เข้าช่วยเหลือครอบครัวตำรวจภูธรภาค 5 หลังจากแม่น้ำปิงไหลท่วมแฟลตที่พักตรงข้ามกับสำนักงานตำรวจภูธรภาค 5 ตั้งแต่เมื่อคืนวันที่ 24 ก.ย.ที่ผ่านมา ส่งผลให้ตำรวจและสมาชิกในครอบครัวที่อาศัยอยู่กว่า 1,000 ชีวิตได้รับความเดือดร้อน ขณะที่น้ำยังท่วมสำนักงานตำรวจภูธรภาค 5 เช่นเดียวกัน เบื้องต้นได้ขนย้ายสิ่งของเครื่องใช้ที่จำเป็นออกจากแฟลตไปอยู่ในที่ปลอดภัย เหลืออยู่ประมาณ 200 คนที่ยังพักอยู่ในแฟลต เจ้าหน้าที่นำข้าวกล่องไปแจกจ่ายถึงบันไดทางขึ้นแฟลตมท.1 ขับเจ็ตดูน้ำเชียงใหม่บ่ายวันเดียวกัน นายอนุทิน ชาญวีรกูล รองนายกฯ และ รมว.มหาดไทย ยกเลิกภารกิจขับเครื่องบินเจ็ตส่วนตัวจากกรุงเทพฯไป จ.เชียงใหม่ นำผู้บริหารระดับสูง กระทรวงมหาดไทย ไปตรวจเยี่ยมให้กำลังใจผู้ประสบอุทกภัย หลังแม่น้ำปิงเอ่อล้นตลิ่ง ก่อนลงพื้นที่ 5 จุดเริ่มตั้งแต่จุดวัดระดับน้ำ P.1 สะพานนวรัฐ สะพานพญาเม็งราย เยี่ยมผู้ประสบอุทกภัยน้ำปิงเอ่อล้น จุดระดมทรัพยากรแขวงกาวิละ เทศบาลนครเชียงใหม่ และถนนช้างคลาน นายอนุทินกล่าวว่า เดินทางลงพื้นที่ตรวจดูสถานการณ์และให้ความช่วยเหลือประชาชนที่ได้รับความเดือดร้อน รัฐบาลเน้นย้ำเรื่องอาหาร และสิ่งบรรเทาทุกข์ห้ามขาดลุ้นน้ำขึ้นสูงแตะ 5.02 เมตรนายเกื้อกูล มานะสัมพันธ์ ผู้อำนวยการโครงการชลประทานเชียงใหม่ กล่าวว่า จากการประเมินสถานการณ์น้ำแม่ปิงล่าสุดจะมีมวลน้ำก้อนใหญ่เฉลี่ย 642.03 ลูกบาศก์เมตรต่อวินาที ไหลผ่านตัวเมืองเชียงใหม่จะทำให้ระดับน้ำที่ P1 ขึ้นสูง 5.02 เมตร เวลาประมาณ 21.00 น. ถึง 23.00 น. คืนนี้ ถ้าไม่มีฝนตกเพิ่มหรือมีปัจจัยอื่นแทรก มวลน้ำก้อนนี้จะเป็นก้อนสุดท้าย ปีนี้ถือว่าน้ำเยอะ เพราะน้ำจากแม่แตง แม่ริม แม่เตาไหไหลเข้าแม่ปิงทุกเส้นทาง สถานการณ์น้ำใกล้เคียงปี 2548 แต่น้อยกว่าปี 2554 หนักกว่าปี 2565 เบื้องต้นประเมินว่าหากระดับน้ำปิงขึ้นสูงสุดน้ำจะไหลทะลักเข้าแขวงกาวิละ เม็งราย โซน 6-7 รวมถึงไนท์บาซาร์ด้วย แต่ไม่น่ามากนัก ได้ประสานขอให้ประชาชนเคลื่อนย้ายออกแล้ว คาดว่าจะมีน้ำขังประมาณ 3 วัน ก่อนกลับเข้าสู่ภาวะปกติ...น้ำซัดรถนายก อบต.จมหายขณะเดียวกัน นายวีระชัย แสงทองอร่าม นายก อบต.เวียงใต้ อ.ปาย ขับรถกระบะส่วนตัวออกตรวจสภาพน้ำท่วมในพื้นที่ ปรากฏว่าขณะจอดรถไว้ริมแม่น้ำปาย จู่ๆตลิ่งเกิดทรุดตัว ทำให้รถพลิกตกน้ำ นายวีระชัยรีบหนีออกมาได้หวุดหวิดก่อนถูกกระแสน้ำซัดรถจมหายไปอย่างรวดเร็ว หลังเกิดเหตุเจ้าหน้าที่พยายามค้นหา แต่น้ำมากและไหลแรง ทำให้ค้นหาไม่พบ คาดว่ารถน่าจะลอยน้ำไปไกลพะเยาหนักน้ำสูงกว่าทุกครั้งจ.พะเยา สถานการณ์น้ำท่วมยังหนัก หลังจากแม่น้ำและลำห้วยหลายสายไหลเข้ากว๊านพะเยา ทำให้ปริมาณน้ำเกินกักเก็บ เจ้าหน้าที่ชลประทานพะเยาต้องเร่งระบายลงแม่น้ำอิงใน ส่งผลให้พื้นที่ท้ายน้ำบ้านแม่ต๋ำเมืองชุม ต.แม่ต๋ำ อ.เมืองพะเยา และบ้านฝั่งหมิ่น ต.ดอกคำใต้ อ.ดอกคำใต้ ได้รับผลกระทบ น้ำเข้าท่วมถนน บ้าน วัด และเรือกสวนไร่นาเป็นบริเวณกว้าง ชาวบ้านต้องเก็บของหนีไปอยู่ในศูนย์พักพิงภายในวัดเมืองชุม ขณะที่ระดับน้ำเพิ่มสูงขึ้นเรื่อยๆ เนื่องจากมีน้ำจากลำน้ำแม่ต๋ำไหลมาสมทบสูงถึงขอบกำแพงบ้าน น้ำท่วมรอบนี้ถือว่าหนักกว่า 5 ครั้งที่ผ่านมาแม่น้ำลาวกัดเซาะคอสะพานที่ อ.แม่สรวย จ.เชียงราย กลางดึกคืนที่ผ่านมาแม่น้ำลาวเพิ่มสูงขึ้นอย่างรวดเร็วไหลเซาะคอสะพานข้ามแม่น้ำจุดเชื่อมต่อ ต.ป่าแดด และ ต.ศรีถ้อย อ.แม่สรวย น้ำเซาะเป็นโพรง รถวิ่งได้แค่เลนเดียว นายศักดิ์ชัย คำเมฆ อายุ 49 ปี ผู้ใหญ่บ้านบ้านดอนสลี หมู่ 7 ต.ป่าแดด กล่าวว่า มวลน้ำไหลมาจาก อ.เวียงป่าเป้า จ.เชียงราย ไหลลงมาในพื้นที่ แม้ว่าน้ำยังไม่ท่วมหมู่บ้าน แต่สถานการณ์ยังน่าวิตก น้ำซัดคอสะพานเกือบขาด ล่าสุดทราบว่าเกิดฝนตกในพื้นที่ อ.เวียงป่าเป้า ทำให้ชาวบ้านต้องจัดเวรเฝ้าระวังระดับน้ำตลอด 24 ชม.ดินถล่มทับทางแม่สลองในส่วน อ.แม่ฟ้าหลวง จ.เชียงราย นายปิยะเดช เชิงพิทักษ์กุล นายก อบต.แม่สลองใน อ.แม่ฟ้าหลวง ลงพื้นที่ตรวจสอบเหตุดินสไลด์ปิดถนนเข้าออกหมู่บ้านจากบ้านป๊อกปู่นาโก่ไปบ้านหัวแม่คำ ต.แม่สลองใน เป็นหมู่บ้านสูงที่สุดตะเข็บชายแดนไทย-เมียนมา และแหล่งท่องเที่ยวชมทุ่งดอกบัวตองบานของ จ.เชียงราย ที่ก่อนหน้านี้เคยเกิดเหตุดินถล่มเข้าบ้านทับเด็กหญิงวัย 6 ขวบ ขณะนอนหลับเสียชีวิตมาแล้ว จากการสำรวจพบจุดเกิดเหตุเป็นต้นน้ำแม่น้ำคำถูกน้ำป่าไหลลงจากดอยสูงพัดดินโคลนถล่มมาปิดทับเส้นทางพังทลายเป็นหน้าผาลึก ก่อนนำรถไถมาเกรดภูเขาอีกด้านขยายถนนให้รถยนต์วิ่งผ่านไปได้ 1 เลนให้ชาวบ้านสัญจรชั่วคราว...กู้ภัยลุยน้ำช่วยชาวศรีสำโรงที่ จ.สุโขทัย แม่น้ำยมเพิ่มสูงขึ้นเซาะแนวคันดินบริเวณใต้สะพานบ้านท่าช้าง หมู่ 6 ต.ทับผึ้ง อ.ศรีสำโรง พังทลายกว่า 20 เมตร มวลน้ำไหลทะลักเข้าบ้านเรือนประชาชน น้ำไหลท่วมถนนจรดวิถีถ่อง เส้นทางหลักขึ้นสู่ภาคเหนือบริเวณหน้าวัดศรีสังวรจนถึงสี่แยกท่าช้างระยะทางประมาณ 200 เมตร น้ำสูงประมาณ 50 ซม. รถเล็กวิ่งผ่านไม่ได้ ทีมกู้ภัยทางน้ำหน่วยกู้ภัยเมตตาธรรมกาฬสินธุ์ที่ไปช่วยผู้ประสบภัยลุยน้ำที่ไหลเชี่ยวกรากสูงกว่า 1 เมตร เข้าไปช่วยประชาชนที่ติดค้างอยู่ในชุมชนบ้านท่าช้าง ต.ทับผึ้ง ออกไปอยู่ในที่ปลอดภัย ส่วนชาวบ้านหมู่ 6 ต.วังใหญ่ อ.ศรีสำโรง ได้รับความเดือดร้อนจากพนังกั้นน้ำบริเวณสะพานสิริปัญญารัตน์ถูกแม่น้ำยมเซาะถุงบิ๊กแบ็กที่นำไปซ่อมพนังกั้นน้ำพังทลายน้ำเข้าท่วมหมู่บ้านอีกรอบน้ำยมท่วมชุมชนเมืองแพร่ด้านนายชุติเดช มีจันทร์ ผวจ.แพร่ เรียกหน่วยงานที่เกี่ยวข้องประชุมติดตามสถานการณ์น้ำในแม่น้ำยมที่เพิ่มขึ้นอย่างต่อเนื่อง บางจุดเอ่อท่วมบ้านในพื้นที่ลุ่มริมน้ำสูงเกือบ 2 เมตร เบื้องต้นเทศบาลเมืองแพร่นำถุงบิ๊กแบ็กมาวางกั้นน้ำบริเวณจุดเสี่ยงที่จะท่วมเขตพื้นที่เศรษฐกิจ ล่าสุดระดับน้ำที่สถานีน้ำโค้ง หรือ y1c น้ำสูงถึง 9.15 เมตร ปริมาณน้ำ 1,144 ลบ.ม. น้ำล้นขึ้นบนสะพานข้ามแม่น้ำยมจุดเชื่อมต่อเขตเทศบาลเมืองแพร่กับ ต.ป่าแมต อ.เมืองแพร่ ตำรวจนำแผงกั้นจราจรมาปิดเส้นทาง คาดว่าระดับน้ำจะสูงสุดประมาณ 9.50 เมตร เทศบาลเมืองแพร่ได้ติดตั้งเครื่องสูบน้ำเพิ่มเติมกรณีฉุกเฉิน และเข้าช่วยเหลือชาวชุมชนเชตวัน ชุมชนสระบ่อแก้ว ชุมชนศรีชุม และชุมชนสวรรนิเทศที่รับความเดือดร้อนจากน้ำท่วมเนินมะปราง-บางกระทุ่มอ่วมจ.พิษณุโลก น้ำในคลองชมพู เอ่อล้นตลิ่งท่วมบ้านเรือนประชาชน วัด และหน่วยงานราชการต่างๆใน ต.เนินกุ่ม อ.บางกระทุ่ม เจ้าหน้าที่นำกระสอบทรายกั้นตลิ่งบริเวณหลังวัดเนินกุ่มที่มีน้ำล้นตลิ่งมากที่สุด แต่ไม่สามารถต้านกระแสน้ำเชี่ยวกรากและมีปริมาณมากได้ ส่งผลให้พนังกั้นน้ำตลอดพื้นที่ 6 หมู่บ้านเกิดพังทลายแตกหลายจุด น้ำสูง 50-100 ซม. ด้านนายชำนาญ ชูเที่ยง ผู้อำนวยการโครงการชลประทานพิษณุโลก เผยว่า น้ำป่าเทือกเขาเพชรบูรณ์ที่ไหลลงสู่คลองชมพูแล้วเอ่อล้นตลิ่งท่วมบริเวณหมู่ 4บ้านซำรัง และหมู่ 5 บ้านปลวกง่าม ต.ชมพู อ.เนินมะปราง ก่อนไหลหลากเข้าท่วม ต.วัดตายม และ ต.เนินกุ่ม อ.บางกระทุ่ม ตั้งแต่ช่วงหัวค่ำวันที่ 24 ก.ย.ที่ผ่านมาได้รับความเสียหายหลายหมู่บ้านเซาะรั้ววัดพังจ่อท่วมพ่อยมขณะที่น้ำในคลองวัดตายมกัดเซาะทะลุกำแพงวัดตายม หมู่ 1 ต.วัดตายม อ.บางกระทุ่ม มวลน้ำมหาศาลทะลักเข้าท่วมบริเวณวัดอย่างรวดเร็ว ชาวบ้านพระสงฆ์และทหารกองบิน 46 ช่วยกันนำไม้ยูคาลิปตัสตอกทำแนวรั้วก่อนนำกระสอบทรายปิดกั้นชะลอความแรงของน้ำ พร้อมกับวิดน้ำออกจากวิหารหลวงพ่อยมที่อยู่ระหว่างบูรณะยังไม่แล้วเสร็จป้องกันความเสียหาย เนื่องจากด้านในเป็นที่ประดิษฐานหลวงพ่อยม พระพุทธรูปเก่าแก่อายุกว่า 777 ปี ที่ชาวบ้านศรัทธา หลังจากเริ่มน้ำซึมเข้าภายในวิหาร ส่วนที่ตลาดสดวัดตายม ตั้งอยู่ริมถนนสายสากเหล็ก-วังทอง น้ำไหลท่วมสูง บรรดาพ่อค้าแม่ค้าต้องรีบขนย้ายสินค้าหนีน้ำโกลาหล2 เขื่อนลำปางรับน้ำเต็มพิกัดที่ จ.ลำปาง เกิดฝนตกหนักในเขตอุทยานแห่งชาติดอยหลวงและอุทยานแห่งชาติถ้ำผาไท อ.วังเหนือ ทำให้น้ำไหลลงเขื่อนกิ่วคอหมา อ.แจ้ห่ม ระบายลงแม่น้ำวังมากักเก็บในเขื่อนกิ่วคลม ต.บ้านแลง อ.เมืองลำปาง ทำให้น้ำเอ่อท่วมบ้านนาแส่ง ต.นาแส่ง และบ้านนากิมเหนือ ต.นาแก้ว อ.เกาะคา สูงประมาณ 1 เมตร บางจุดสูงกว่า 2 เมตร ชาวบ้านต้องอพยพไปอยู่ในที่ปลอดภัย ต่อมานายชัชวาลย์ ฉายะบุตร ผวจ.ลําปาง ลงพื้นที่สำรวจแนวฝั่งน้ำแม่วัง จากนั้นเปิดเผยว่า เขื่อนกิ่วคอหมาและเขื่อนกิ่วลมมีน้ำเต็ม 100% ไม่สามารถเก็บกักน้ำได้เด็ดขาด จําเป็นต้องระบายออกลงพื้นที่ด้านล่าง คือ อ.เมืองบางส่วน อ.เกาะคา อ.สบปราบ อ.เถิน และ อ.แม่พริกสบปราบน้ำเกือบมิดหลังคาส่วนที่ชุมชนบ้านสบปราบใต้หมู่ 14 ต.สบปราบ อ.สบปราบ จ.ลำปาง ได้รับผลกระทบจากแม่น้ำวังเอ่อท่วมชุมชนสูงกว่า 1 เมตร โดยเฉพาะบริเวณปากทางเข้าซอย 8 ระดับน้ำสูงเกือบมิดหลังคาบ้าน ชาวบ้านได้รับความเดือดร้อน 6-7 หลังคาเรือน นายรัตน์ มานันท์ชัย อายุ 62 ปี ชาวบ้านผู้ประสบภัย เผยว่า บ้านตั้งอยู่ริมน้ำ ก่อนหน้านี้มีการแจ้งเตือนแม่น้ำวังเพิ่มสูง ตนและครอบครัวได้อพยพไปอยู่บ้านในตัวเมืองลำปาง แต่น้ำมาเร็ว ขนย้ายไม่ทัน ต้อง ยืมเรือของเพื่อนบ้านขนข้าวของเครื่องใช้จำเป็นนายกฯเตรียมลงพื้นที่ เชียงใหม่-เชียงรายที่ตึกไทยคู่ฟ้า ทำเนียบรัฐบาล เวลา 10.30 น. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี เรียกนายภูมิธรรม เวชยชัย รองนายกฯและ รมว.กลาโหม ในฐานะผอ.ศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) เพื่อวางแผนแก้ปัญหาน้ำท่วม น.ส.แพทองธารให้สัมภาษณ์ถึงสถานการณ์น้ำท่วมจ.เชียงใหม่ ก่อนเข้าหารือว่า กำลังวางแผนเพื่อดูแลเต็มที่ เราต้องพยายามเร่งระบายน้ำ กำลังดูวันว่าจะลงพื้นที่ในวันเสาร์หรือวันอาทิตย์นี้ ความจริงอยากลง พื้นที่ตั้งแต่วันศุกร์ที่ 27 ก.ย. เพื่อจะได้พูดคุยกับหน่วยราชการได้ แต่พอดียังมีงานอยู่ ขอไปเคลียร์ก่อน เมื่อถามย้ำว่าจะลงพื้นที่จังหวัดใด นายกฯตอบว่า กำลังดูว่าจะลงพื้นที่ที่ จ.เชียงใหม่ หรือว่าที่ จ.เชียงราย เพราะในตัวเมืองเชียงรายก็มีน้ำมากเดินหน้าเยียวยาดูดดินโคลนนายภูมิธรรม เวชยชัย รองนายกฯ และรมว.กลาโหม ในฐานะ ผอ.ศปช. กล่าวว่า วันที่ 27 ก.ย. นายกฯ รวมถึงรองนายกฯที่เกี่ยวข้องจะลงพื้นที่ จ.เชียงรายและ จ.เชียงใหม่ เพื่อติดตามแก้ไขปัญหา ตรวจเยี่ยมช่วยเหลือประชาชนที่ประสบอุทกภัย ก่อนออกเดินทางจะประชุมวางแผนกันอีกครั้งที่สนามบิน เพื่อดูสถานการณ์ โดยเฉพาะการดูดโคลน รวมถึงการเยียวยาต่างๆอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}