{"title": "ผู้ว่าฯ เชียงใหม่   เผยระดับน้ำในแม่น้ำปิงผ่านจุดสูงสุดไปแล้ว   ตลอดทั้งวันลดลงต่อเนื่อง", "url": "https://www.thairath.co.th/news/local/north/2816687", "tags": ["news", "local", "north", "2816687"], "publish_date": "26 ก.ย. 2567 21:07 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่ปิง"}, {"type": "TIME", "value": "ตลอดทั้ง"}, {"type": "LOCATION", "value": "เชียงใหม่ปิง <unk>.1เชิงสะพานนวรัฐ"}, {"type": "TIME", "value": "เมื่อช่วงกลางดึกช่วงบ่าย"}, {"type": "DATE", "value": "วันนี้ ( 26 ก.ย. 67"}, {"type": "PERSON", "value": "นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": "การจังหวัดเชียงใหม่"}, {"type": "PERSON", "value": "นาย ทศพล เผื่อนอุดม"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่"}, {"type": "ORGANIZATION", "value": "มณฑลทหารบกที่  33 ชลประทานเชียงใหม่"}, {"type": "LOCATION", "value": "ตัวเมืองเชียงใหม่"}, {"type": "LENGTH", "value": "4.20เมตร"}, {"type": "LOCATION", "value": "<unk>.สะพานนวรัฐตัวเมืองเชียงใหม่ตัวเมืองเชียงใหม่ลําน้ําปิงโซนถนนช้างคลานไนท์บาซาร์บริเวณถนนประชาสัมพันธ์รพ.แม่และเด็กสํานักงานแขวงเม็งรายสะพานนวรัฐขัวเหล็กสะพานภาค 5ลําน้ําแม่ปิง"}, {"type": "TIME", "value": "ช่วงเช้ามืด"}, {"type": "PERCENT", "value": "4."}, {"type": "TIME", "value": "เมตรกลางดึก"}, {"type": "PERCENT", "value": "0"}], "language": "th"}, "num_of_characters": 3724, "num_of_limited_characters": 1500, "num_of_limited_words": 369, "num_of_words": 915, "original_message": "ผู้ว่าฯ เชียงใหม่ เผยระดับน้ำในแม่น้ำปิงผ่านจุดสูงสุดไปแล้ว ตลอดทั้งวันลดลงต่อเนื่อง ผู้ว่าฯ เชียงใหม่ ลงพื้นที่ติดตามสถานการณ์น้ำในแม่น้ำปิงที่สถานีวัดระดับน้ำ P.1 บริเวณเชิงสะพานนวรัฐ หลังจากระดับน้ำในแม่น้ำปิงได้ขึ้นสูงจนผ่านพ้นจุดสูงสุดไปแล้วตั้งแต่เมื่อช่วงกลางดึกที่ผ่านมา ขณะนี้น้ำกำลังมีแนวโน้มลดระดับลงอย่างต่อเนื่องช่วงบ่ายวันนี้ (26 ก.ย. 67) มีรายงานว่า นายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ มอบหมายให้นายทศพล เผื่อนอุดม รองผู้ว่าราชการจังหวัดเชียงใหม่ นำทีมเจ้าหน้าที่มณฑลทหารบกที่ 33 ชลประทานเชียงใหม่ นำเฮลิคอปเตอร์ขึ้นบินสำรวจความเสียหายและสถานการณ์ของลำน้ำปิงตลอดเกือบทั้งสายที่ไหลผ่านตัวเมืองเชียงใหม่ ซึ่งตอนนี้ยังคงมีปริมาณน้ำที่ค่อนข้างสูงและยังคงอยู่ในระดับวิกฤติ คือมีปริมาณน้ำสูงกว่า 4.20 เมตร จากจุดวัดค่าปริมาณน้ำที่จุด P.1 สะพานนวรัฐ ซึ่งเป็นจุดศูนย์กลางของตัวเมืองเชียงใหม่    โดยขณะการบินสำรวจ จะเห็นได้ว่าหลายจุดภายในตัวเมืองเชียงใหม่ โดยเฉพาะโซนที่อยู่ติดกับลำน้ำปิงนั้น ยังคงมีน้ำท่วมสูงอยู่อย่างต่อเนื่อง โดยเฉพาะโซนถนนช้างคลาน, ไนท์บาซาร์, บริเวณถนนประชาสัมพันธ์, รพ.แม่และเด็ก, สำนักงานแขวงเม็งราย และพื้นที่ใกล้เคียง นอกจากนี้บริเวณจุดที่เป็นสะพานข้ามลำน้ำ อาทิ สะพานนวรัฐ, ขัวเหล็ก, สะพานภาค 5 ยังคงมีปริมาณน้ำในลำน้ำค่อนข้างสูงเกือบถึงสะพาน อีกทั้งลำน้ำตลอดทั้งสายยังคงไหลเชี่ยวและมีสีขุ่นข้น ทำให้สังเกตเห็นจุดบริเวณที่เกิดน้ำท่วมได้อย่างชัดเจน...    ทั้งนี้ สถานการณ์ล่าสุดปริมาณน้ำในลำน้ำแม่ปิง พบว่าตลอดตั้งแต่ช่วงเช้ามืดที่ผ่านมา มีปริมาณน้ำที่ค่อย ๆ ลดลงมาอย่างต่อเนื่อง จากที่ระดับน้ำพุ่งสูงสุดอยู่ที่ประมาณ 4.93 เมตร ในช่วงกลางดึกเวลาราว 02.00 น. ที่ผ่านมา จนถึงตอนนี้ล่าสุดปริมาณน้ำที่จุดวัด P.1 สะพานนวรัฐ มีรายงานปริมาณน้ำตรงจุดดังกล่าวเมื่อเวลา 15.00 น. อยู่ที่ 4.66 เมตร และ P.67 แม่แต สันทราย ระดับ 3.22 เมตร ถือเป็นสัญญาณที่ดีว่าน้ำมีแนวโน้มลดลงต่อเนื่อง แต่ยังคงอยู่ในสภาวะวิกฤติ อย่างไรก็ตามเจ้าหน้าที่ยังคงมีการเฝ้าระวังติดตามอย่างใกล้ชิดต่อไป    ต่อมาในช่วงเย็น นายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ ได้ลงพื้นที่ติดตามสถานการณ์น้ำในแม่น้ำปิงที่สถานีวัดระดับน้ำ P.1 บริเวณเชิงสะพานนวรัฐ อ.เมืองเชียงใหม่ หลังจากระดับน้ำในแม่น้ำปิงได้ขึ้นสูงจนผ่านพ้นจุดสูงสุดไปแล้วตั้งแต่เมื่อช่วงกลางดึกที่ผ่านมา และขณะนี้น้ำกำลังมีแนวโน้มลดระดับลงอย่างต่อเนื่อง    นายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ เปิดเผยว่า ระดับน้ำในแม่น้ำปิงได้เพิ่มขึ้นสู่จุดสูงสุดที่ระดับ 4.93 เมตร ตั้งแต่เมื่อช่วงเวลา 02.00-03.00 น. ในคืนที่ผ่านมา ตามการคาดการณ์ของนักวิชาการและวิศวกรของชลประทาน และหลังจากนั้นตลอดทั้งวันน้ำก็ได้ลดระดับลงอย่างต่อเนื่อง เฉลี่ยชั่วโมงละ 2-4 เซนติเมตรล่าสุดเมื่อช่วงเย็นนี้ เวลาประมาณ 17.00 น. ระดับน้ำได้ลดลงเหลือเพียง 4.59 เมตร หรือลดไปแล้วถึง 34 เซนติเมตร และคาดว่าจะลดระดับลงไปเรื่อย ๆ เช่นนี้ต่อไปจนกว่าจะเข้าสู่สภาวะปกติ ซึ่งส่วนหนึ่งเป็นเพราะตลอดทั้งวันนี้ไม่มีฝนตกลงมาเพิ่ม ท้องฟ้าค่อนข้างปลอดโปร่ง จึงถือเป็นตัวแปรสำคัญที่ทำให้ระดับน้ำลด เพราะไม่มีน้ำมาหนุนเพิ่ม หลังจากก่อนหน้านี้มีฝนหนักตกติดต่อกันนานถึง 6 วัน จะเห็นได้จากที่ถนนหลายสายน้ำเริ่มลดลง และผู้ใช้รถใช้ถนนสามารถเริ่มกลับมาสัญจรไปมาได้แล้ว...    หลังจากนี้จะเข้าสู่การบริหารจัดการน้ำที่ท่วมขังและกระบวนการฟื้นฟู โดยในช่วงนี้จะปล่อยให้น้ำที่ท่วมขังในพื้นที่ได้ลดระดับลงตามธรรมชาติก่อน จนน้ำในแม่น้ำปิงลดลงอยู่ในระดับต่ำกว่าขอบตลิ่ง จากนั้นหากยังมีน้ำท่วมขังในจุดที่ไม่สามารถไหลลงไปเองได้ ก็จะใช้เครื่องสูบน้ำมาช่วยดูดน้ำออก และเมื่อน้ำแห้งแล้วก็จะเข้าสู่กระบวนการฟื้นฟู    โดยได้สั่งการให้ท้องถิ่นจังหวัดเชียงใหม่ ประสานกับหน่วยงานองค์กรปกครองส่วนท้องถิ่นทั่วทุกอำเภอในจังหวัด เพื่อระดมรถน้ำ รถดับเพลิง รถฉีดล้างถนน รถขนขยะ และเครื่องจักรต่าง ๆ รวมถึงกำลังพลจากทุกภาคส่วนมาช่วยกันกวาดล้างคราบน้ำ คราบโคลน เก็บกวาดขยะและสิ่งตกค้างตามถนน ลำน้ำ และบ้านเรือนของพี่น้องประชาชน เพื่อให้ฟื้นคืนมาสะอาด สวยงาม และให้พี่น้องประชาชนกลับมาใช้ชีวิตตามปกติได้อีกครั้ง โดยคาดว่าภายในสัปดาห์หน้านี้ จะสามารถเริ่มดำเนินการได้....         (ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}