{"title": "เชียงใหม่อ่วม ระดับน้ำสูงขึ้นต่อเนื่อง ผู้ว่าฯ   สั่งเฝ้าระวังสถานการณ์อย่างใกล้ชิด", "url": "https://www.thairath.co.th/news/local/2816494", "tags": ["news", "local", "2816494"], "publish_date": "26 ก.ย. 2567 06:59 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "ORGANIZATION", "value": "การจังหวัด"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "TIME", "value": "24 ชั่วโมงช่วงค่ํา"}, {"type": "DATE", "value": "25 กันยายน 2567"}, {"type": "LOCATION", "value": "สถานี<unk>1อาคารโรงพยาบาลลานนาเชียงใหม่รพ.ลานนาวัดสะพานนวรัฐ"}, {"type": "TIME", "value": "<unk>23.00 น."}, {"type": "LENGTH", "value": "4.89 เมตร"}, {"type": "PERSON", "value": "ขณะที่นาย เฉลิมเกียรติ อินทกนก"}, {"type": "ORGANIZATION", "value": "โครงการส่งน้ําและบํารุงรักษาแม่แฝก-"}, {"type": "LOCATION", "value": "แม่งัด"}, {"type": "ORGANIZATION", "value": "สมบูรณ์"}, {"type": "LOCATION", "value": "ชลเขื่อนแม่งัดสมบูรณ์ชล"}, {"type": "DATE", "value": "21 -25 กันยายน 2567"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่เขื่อนแม่งัดสมบูรณ์ชลเขื่อนแม่งัดสมบูรณ์ชล"}, {"type": "DATE", "value": "25 กันยายน 2567"}, {"type": "TIME", "value": "7.00 น."}, {"type": "MONEY", "value": "277.166"}, {"type": "PERCENT", "value": "ร้อยละ104.59+"}, {"type": "LENGTH", "value": "397.250 ม."}, {"type": "LOCATION", "value": "ทเขื่อนแม่งัดสมบูรณ์ชล"}, {"type": "DATE", "value": "วันนี้"}, {"type": "PERCENT", "value": "+398."}, {"type": "TIME", "value": "26 ม."}, {"type": "LOCATION", "value": "รทก."}], "language": "th"}, "num_of_characters": 4006, "num_of_limited_characters": 1500, "num_of_limited_words": 385, "num_of_words": 945, "original_message": "เชียงใหม่อ่วม ระดับน้ำสูงขึ้นต่อเนื่อง ผู้ว่าฯ สั่งเฝ้าระวังสถานการณ์อย่างใกล้ชิด ระดับน้ำสูงขึ้นต่อเนื่อง ขณะที่ \"ผู้ว่าราชการจังหวัดเชียงใหม่\" สั่งเฝ้าระวังสถานการณ์น้ำอย่างใกล้ชิด พร้อมสแตนด์บายช่วยเหลือประชาชนตลอด 24 ชั่วโมงเมื่อช่วงค่ำวันที่ 25 กันยายน 2567 ผู้สื่อข่าวรายงานว่า บริเวณสถานี P1 ระดับน้ำเอ่อล้นท่วมพื้นถนนและเพิ่มระดับความสูงขึ้นมาเรื่อย ๆ ขณะที่น้ำได้ทะลักเข้าข้างอาคารโรงพยาบาลลานนาเชียงใหม่แล้ว มีรถเล็กเครื่องดับขณะลุยเข้ามาในซอยข้าง (รพ.ลานนา 3) พร้อมรายงานระดับน้ำจุดวัดสะพานนวรัฐ P1 เมื่อเวลา 23.00 น. วัดได้ 4.89 เมตร    ขณะที่นายเฉลิมเกียรติ อินทกนก ผู้อำนวยการโครงการส่งน้ำและบำรุงรักษาแม่แฝก-แม่งัดสมบูรณ์ชล ประกาศแจ้งเตือนสถานการณ์น้ำของเขื่อนแม่งัดสมบูรณ์ชล โดยระบุว่า ช่วงวันที่ 21-25 กันยายน 2567 ที่ผ่านมา พื้นที่จังหวัดเชียงใหม่ได้รับอิทธิพลจากพายุ \"ซูริก\" และร่องความกดอากาศต่ำ ส่งผลให้มีฝนตกกระจายทั่วทั้งจังหวัดในเกณฑ์หนักมาก ทำให้ปริมาณน้ำในแม่น้ำปิงและลำน้ำสาขาในพื้นที่ของลุ่มน้ำมีปริมาณสูง และส่งผลทำให้ปริมาณน้ำไหลเข้าเขื่อนแม่งัดสมบูรณ์ชลเพิ่มมากขึ้นอย่างต่อเนื่อง...ส่วนสถานการณ์น้ำของเขื่อนแม่งัดสมบูรณ์ชล ณ วันที่ 25 กันยายน 2567 เวลา 7.00 น. ปริมาณน้ำเท่ากับ 277.166 ล้านลูกบาศก์เมตร คิดเป็นร้อยละ 104.59 ระดับน้ำ +397.250 ม. (รทก.) จากการประเมินสถานการณ์ปริมาณน้ำไหลเข้าเขื่อนแม่งัดสมบูรณ์ชลของวันนี้คาดการณ์ว่าจะมีปริมาณน้ำสูงเกินกว่าระดับเก็บกักสูงสุด +398.26 ม. (รทก.) จะส่งผลให้ปริมาณน้ำส่วนเกินล้นผ่านอาคารทางระบายน้ำฉุกเฉิน (Emergency Spillway) ในอัตรา 50-200 ลูกบาศก์เมตรต่อวินาที ประกอบกับสถานการณ์น้ำในลำน้ำปิงมีปริมาณน้ำที่สูงทำให้ปริมาณน้ำส่วนเกินเอ่อล้นตลิ่งลำน้ำแม่งัดส่งผลกระทบต่อพื้นที่อยู่อาศัยและพื้นที่การเกษตรของประชาชนที่อยู่ติดกับลำน้ำ ในเขตตำบลบ้านเป้า ตำบลช่อแล และตำบลอินทขิล อ.แม่แตง ตั้งแต่เวลาประมาณ 01.00 น. เป็นต้นไป ของวันที่ 26 กันยายน 2567ทั้งนี้ โครงการส่งน้ำและบำรุงรักษาแม่แฝก-แม่งัดสมบูรณ์ชล จะติดตามเฝ้าระวังสถานการณ์น้ำอย่างใกล้ชิด และรายงานให้ทราบอย่างต่อเนื่อง และขอให้ประชาชนที่อาศัยอยู่ติดกับลำน้ำจัดเตรียมความพร้อมในการยกของขึ้นที่สูงและนำยานพาหนะจอดในที่ปลอดภัยต่อไป    ทางด้าน นายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ เผยว่า สถานการณ์น้ำในพื้นที่จังหวัดเชียงใหม่ ที่ล่าสุดขณะนี้มวลน้ำในแม่น้ำปิงได้เพิ่มสูงขึ้นต่อเนื่องตลอดทั้งวัน ส่งผลให้น้ำทะลักเข้าท่วมบ้านเรือน ร้านค้า และพื้นที่ในย่านตัวเมืองจังหวัดเชียงใหม่บางส่วน โดยก่อนหน้านี้จังหวัดเชียงใหม่ได้เตรียมความพร้อมร่วมกับทุกภาคส่วนในการรับมือกับสถานการณ์อุทกภัย พร้อมทั้งแจ้งเตือนไปยังพี่น้องประชาชนถึงสถานการณ์ให้ได้รับทราบอย่างต่อเนื่อง เพื่อให้สามารถขนย้ายสิ่งของมีค่า หรืออพยพไปยังสถานที่ปลอดภัยได้อย่างทันท่วงทีซึ่งจากสถานการณ์ที่เปลี่ยนแปลงในรายชั่วโมงนี้ จังหวัดเชียงใหม่ได้เพิ่มมาตรการดูแลพี่น้องประชาชนในทุกด้าน ทั้งการอำนวยความสะดวกในด้านการเดินทางสัญจร การดูแลผู้ป่วยติดเตียง คนชรา เด็กและสตรีมีครรภ์ รวมถึงอาหารและน้ำดื่ม โดยจังหวัดเชียงใหม่ได้บูรณาการร่วมกับทุกภาคส่วนจัดรถบรรทุกคันใหญ่ไว้คอยบริการรับส่งพี่น้องประชาชนในเส้นทางที่น้ำท่วมสูงและรถเล็กไม่สามารถสัญจรผ่านได้นอกจากนี้ ยังได้จัดตั้งศูนย์ให้ความช่วยเหลือผู้ป่วยฉุกเฉิน รวมถึงจัดทีมแพทย์ไว้คอยบริการพี่น้องประชาชนตามจุดต่าง ๆ ส่วนเรื่องของอาหารได้มีทีมจัดเตรียมอาหารแจกจ่ายให้กับพี่น้องประชาชนได้ทานครบทั้ง 3 มื้อส่วนความกังวลของพี่น้องประชาชนในเรื่องความจุเขื่อนแม่งัดสมบูรณ์ชล ที่ขณะนี้ปริมาณน้ำใกล้จะเกินจำนวนความจุของเขื่อนนั้น ผู้ว่าราชการจังหวัดเชียงใหม่เผยว่า ที่ผ่านมาเขื่อนแม่งัดสมบูรณ์ชลได้ทำหน้าที่ในการถ่วงความสมดุลของน้ำ ไม่ให้น้ำที่ไหลมาจากอำเภอพร้าว อำเภอแม่แตง ไหลมาสมทบน้ำในแม่น้ำปิงทั้งหมด โดยตลอดสองวันที่ผ่านมา เขื่อนแม่งัดสมบูรณ์ชลได้กักเก็บน้ำในส่วนนี้ไว้ในเขื่อนเพื่อให้เหลือปริมาณน้ำจำนวนน้อยที่สุดไหลผ่านแม่น้ำปิง...อย่างไรก็ตาม หากยังมีฝนตกสะสมในพื้นที่ต่อเนื่อง คาดว่าในคืนนี้ปริมาณน้ำในเขื่อนแม่งัดสมบูรณ์ชลอาจมีความจุเต็มจำนวนและมีน้ำส่วนเกินล้นออกจากเขื่อนได้ โดยจังหวัดเชียงใหม่ได้เตรียมความพร้อมในการรับมือโดยจะปล่อยให้น้ำค่อย ๆ ล้นออกจากสปิลเวย์ แทนการระบายน้ำออกท้ายเขื่อน ควบคู่กับเร่งระบายน้ำในแม่น้ำปิงออกโดยเร็วที่สุด ด้วยวิธีการกำจัดสิ่งกีดขวางตามฝายกั้นน้ำ สะพาน ตลอดลำน้ำปิง เพื่อให้น้ำสามารถไหลผ่านได้สะดวกและรวดเร็วมากยิ่งขึ้น พร้อมทั้งประกาศแจ้งเตือนพี่น้องประชาชนให้ระมัดระวัง ยกของขึ้นที่สูง หรืออพยพออกจากพื้นที่เสี่ยงก่อน."}}