{"title": "\"ภูมิใจไทย\" โชว์หล่อยื้อ \"เพื่อไทย\" รื้อปมจริยธรรม   : เกรียนหักเหลี่ยม ชิงดุลอนุรักษ์นิยม", "url": "https://www.thairath.co.th/news/politic/2816991", "tags": ["news", "politic", "2816991"], "publish_date": "29 ก.ย. 2567 06:25 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"ภูมิใจไทย\"เพื่อไทย"}, {"type": "DATE", "value": "สิ้นเดือน"}, {"type": "LOCATION", "value": "ภาคเหนืออีสานเชียงรายเชียงใหม่แม่น้ําปิงพะเยาลําปางน่านแพร่สุโขทัยพิจิตรนครสวรรค์ภาคกลางกรุงใหญ่"}, {"type": "DATE", "value": "2554"}, {"type": "ORGANIZATION", "value": "“นิด้าโพล-สวนดุสิตโพล"}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร"}, {"type": "ORGANIZATION", "value": "พรรคเพื่อไทย"}, {"type": "PERSON", "value": "นายทักษิณ ชินวัตร"}], "language": "th"}, "num_of_characters": 6232, "num_of_limited_characters": 1500, "num_of_limited_words": 372, "num_of_words": 1539, "original_message": "\"ภูมิใจไทย\" โชว์หล่อยื้อ \"เพื่อไทย\" รื้อปมจริยธรรม : เกรียนหักเหลี่ยม ชิงดุลอนุรักษ์นิยม งานเลี้ยงย่อมมีวันเลิกรา สิ้นเดือนกันยายน สัปดาห์สุดท้ายของฤดูเกษียณอายุข้าราชการ รัฐวิสาหกิจ รวมถึงลูกจ้างเอกชน จัดเลี้ยงอำลาอาลัยกันตามธรรมเนียมแบบไทยๆ แต่ก็มีอีกบางส่วนที่แทบไม่มีเวลาได้พักสังสรรค์ในวันเกษียณ พวกที่อยู่ในพื้นที่ภัยพิบัติน้ำท่วมใหญ่ ภาคเหนือ อีสาน ผู้ว่าราชการจังหวัด นายอำเภอ หน่วยงานที่เกี่ยวข้องกับการบรรเทาสาธารณภัย รวมถึงกองทัพ ที่ต้องเจองานหนักส่งท้ายในการช่วยเหลือประชาชนผู้ประสบภัยภายใต้วิกฤตการณ์หนักหนาสาหัส หลายจังหวัดยังอยู่ในภาวะน้ำหลากท่วมเมือง เชียงรายเพิ่งแห้งหมาดๆ เชียงใหม่กำลังเจอแม่น้ำปิงล้นตลิ่ง พะเยา ลำปาง น่าน แพร่ ยังเสี่ยงน้ำซ้ำ 2–3 รอบมวลน้ำไหลลงมาสุโขทัย พิจิตร นครสวรรค์ จ่อพื้นที่ลุ่มภาคกลาง ตามฉากสถานการณ์ระทึก กระตุกขวัญคนเมืองกรุงต้องไล่เช็กแผนที่ ศึกษาเส้นทางน้ำกันหูตาตื่น ผวาน้ำท่วมใหญ่กรุงเทพฯเหมือนปี 2554ณ จุดที่ไม่มีหลักประกัน ภูมิอากาศ “โลกเดือด” คาดการณ์ลำบากลำพังฝ่ายบริหารที่ยังไม่ “เสถียร” สภาพอำนาจการเมืองแกว่งไปแกว่งมาตามสายตาประชาชนที่สะท้อนผ่านโพลสำนักมาตรฐาน “นิด้าโพล-สวนดุสิตโพล” คนไทยส่วนใหญ่ ไม่มั่นใจรัฐบาลภายใต้การนำของ น.ส.แพทองธาร ชินวัตร นายกฯ ในการบริหารจัดการภัยพิบัติน้ำท่วม“เดจาวู” อาถรรพณ์ผู้นำหญิงตระกูลชินฯไม่ถูกโฉลกกับอุทกภัยโจทย์ภัยพิบัติยากๆกดดันนายกฯมือใหม่หัดขับ ตั้งแต่ยังไม่ทันได้ออกตัว“สนามจริง” ไม่หมู เก้าอี้ผู้นำประเทศไม่ง่ายเหมือนโชว์กินช็อกมินต์ตอนเป็นหัวหน้าพรรคเพื่อไทย ต่อให้มีตัวช่วยสำคัญอย่างนายทักษิณ ชินวัตร อดีตนายกฯในตำนาน ในฐานะ “ผู้ครอบครอง” ผู้นำคนสุดท้อง...ก็ต้องหัวปั่นกับปัญหา “อุบัติใหม่” ไปเร็วกว่าทฤษฎีเก่าแบบที่มหันตภัยโลกเดือด น้ำท่วมใหญ่ปาดหน้าตีคู่กับภารกิจกู้มหาวิกฤติเศรษฐกิจ ภาวะปากท้องประชาชนรากหญ้าที่ไม่มีเงินประทังชีวิตรายวัน ไปยันผลประกอบการ “ขาดทุนกำไร” ของเจ้าสัวใหญ่ส่งเสียงกระจองอแง รุมเขย่ารัฐบาลให้อุ้มเซ็งแซ่ไปหมดกดดันมัดคอ “เจ้าตำรับโคตรประชานิยม” ยี่ห้อเพื่อไทยจำต้องยอมเสียฟอร์ม แต่ไม่กล้าเสียคำพูด กัดฟันเดินหน้าลุยเสี่ยงคิวเทกระจาด แจกเงินหมื่นสดๆ ผ่านกลุ่มผู้มีบัตรสวัสดิการแห่งรัฐ เน้นกลุ่มเปราะบาง เจาะจงผู้พิการก่อนหมดเวลาผัดผ่อน ไฟต์บังคับ เจ๊งไม่ว่า เสียหน้าไม่ได้ตามภาพข่าว ไม่รู้จะปลื้มใจหรือร้องไห้ คนที่ได้รับโบนัสจากรัฐบาล โชว์นับเงินกันหน้าชื่นตาบาน ต่อแถวยาวเหยียดแย่งคิวกดกันตู้เอทีเอ็มแทบไหม้หักมุมกันเลยกับมอตโต้ คนไทยมีกิน มีใช้ มีเกียรติ มีศักดิ์ศรีเหมือนคนไข้ติดยาพาราเซตามอลแก้ปวด รักษาโรคมะเร็งร้าย รอวันตายวิกฤติเศรษฐกิจไทยไม่มีทางฟื้นด้วยวิชาเศรษฐศาสตร์แบบเดิมๆเอะอะก็อัฐยายซื้อขนมยายอัดเงินเข้าระบบ กระตุ้นการหมุนเวียนภายในรอถึงจุดน็อกรอบ คลังประเทศกระเป๋าฉีก ตูดขาด มีแต่รายจ่าย ไม่มีรายได้ ตราบใดที่ปัจจัยเหตุแท้จริงไม่ได้รับการผ่าตัดแก้ไขตรงจุดเศรษฐกิจไทยติดหล่มความขัดแย้งเกมอำนาจและผลประโยชน์ทางการเมือง ขาดการพัฒนาทักษะแรงงาน โครงสร้างพื้นฐานรองรับการลงทุนโลกยุคใหม่ที่ขับเคลื่อนด้วยระบบดิจิทัลภายใต้เทรนด์บังคับ เศรษฐกิจสีเขียวเน้นรักษาสิ่งแวดล้อมมาก่อนกำไรทำให้กลุ่มทุนต่างชาติยักษ์ใหญ่พากันปิดโรงงาน ย้ายฐานการผลิตหนีไปประเทศเพื่อนบ้านอย่างเวียดนาม อินโดนีเซีย ที่มีศักยภาพพร้อมกว่าจาก “เสือเอเชีย” กลายเป็น “สิงห์ป่วยอาเซียน”และตามสภาพกลวงๆ เมื่อถึงจุดที่เจอแรงกระแทก ปัจจัยเศรษฐกิจภายนอกกดดัน จากการขยับตัวแรงๆของยักษ์ใหญ่ ธนาคารกลางสหรัฐอเมริกา (เฟด) ประกาศลดอัตราดอกเบี้ยช็อตแรก 0.5 เปอร์เซ็นต์ กระเด็นกระดอนไปทั่วโลก และตกหนักที่ประเทศไทยเจอ 2–3 เด้งดอกเบี้ยเฟดส่งผลให้ค่าเงินบาทไทยยิ่งแข็งโป๊ก กระทบการส่งออก พ่อค้าสะดุ้งขาดทุนกำไร รัฐบาลผวาปัญหามะรุมมะตุ้ม ผสมโรงไล่บี้ล้อมกรอบกดดัน “ดร.นก” นายเศรษฐพุฒิ สุทธิวาทนฤพุฒิ ผู้ว่าการธนาคารแห่งประเทศ ไทย (ธปท.) ให้รีบปรับนโยบายลดดอกเบี้ยกันหูตาตื่นเรียกร้องให้แบงก์ชาติเสกค่าเงินบาทให้อ่อนลงในฉับพลันทันใดตั้งท่าแทรกแซงกันโจ๋งครึ่ม การเมืองยุ่มย่ามข้ามโซนต้องห้าม ส่อกระทบความเป็นอิสระของ ธปท.ส่งผลต่อเครดิตความเชื่อมั่นในระดับนานาชาติสมการปัญหา 3-4 ชั้น โจทย์หินซ้อนโจทย์โคตรหินซาร์เศรษฐกิจยังกุมขมับ นับประสาอะไรกับผู้นำมือใหม่หัดขับกับจังหวะหลุดเต็มๆ ผู้นำหญิงตอบคำถามนักข่าวหลังประชุม ครม. ระบุรัฐบาลสามารถนำข้อดีของค่าเงินบาทแข็งมาใช้ ไม่ว่าการส่งออกหรือการ กระตุ้นเศรษฐกิจแต่รู้ว่าผิดเต็มเปา เลยต้องแก้ข่าวอีกรอบ ยืนยันเรื่องบาทแข็งเป็นปัญหากระทบการส่งออกแน่นอน แต่คิดแง่ดีช่วงบาทแข็งค่าเป็นโอกาสของการนำเข้า หรือการใช้หนี้คืนเงินต่างประเทศอ้างมีหลายคำถามทำให้เข้าใจผิด พอไปฟังแล้วสับสนเองอารมณ์เขินๆผิดพลาดเล็กๆ แต่พวกที่ซีเรียสไม่ยิ้มด้วย เพราะมันสะท้อนปัญหาใหญ่ๆ หมายถึงเครดิตความเชื่อมั่นในตัวนายกฯเลยทั้งโจทย์วิกฤติเศรษฐกิจโหดๆ ทั้งโจทย์ฉุกเฉินภัยพิบัติน้ำท่วมกดทับผู้นำคนสุดท้องตระกูลชินฯ เพิ่งเริ่มตั้งไข่ ยังขาไม่แข็ง เซแซดๆ แต่นั่นก็คนละเรื่องกันเลยกับจังหวะใส่เกียร์ห้า กระทืบคันเร่งมิดไมล์ พรรคเพื่อไทยชูธงนำในการไล่รื้อรัฐธรรมนูญ โละมรดก คสช.โดยเฉพาะการลุยแก้ไขปม “จริยธรรม” ล้างพิษยาครอบจักรวาลจัดอยู่ในคิวเร่งด่วน เน้นลุยเป็นรายมาตรา หงายไพ่เล่น แบไต๋ให้เห็นชัดๆเป็นการดับอาการแพนิก ผวาโศกนาฏกรรมซ้ำรอยนายเศรษฐา ทวีสิน อดีตนายกฯ ที่ตกเก้าอี้เพราะ “ต่อมจริยธรรมอักเสบ” โดนศาลรัฐธรรมนูญลงดาบฟัน ฐานแต่งตั้งรัฐมนตรีเคยต้องคดีติดคุกต้องรุก ประกันความปลอดภัย “ไข่ในหิน” ของ “เถ้าแก่ใหญ่”ในสถานการณ์ยากๆอาการเกร็งๆของนายกฯ แพทองธารที่ยังอยู่ใน “เซฟโซน” ระมัดระวังตัวแจ แม้แต่การตั้งข้าราชการการเมือง ตำแหน่ง “เทกระโถน” ยังค้างเติ่ง เช็กคุณสมบัติกันละเอียดยิบตามจังหวะติดดาบปลายปืนตะลุมบอนกับทีม “นักร้อง” บ้านป่าฯแต่อีกด้านก็มีแนวร่วมคนละอุดมการณ์ ได้กองทัพส้ม ค่ายประชาชนกระโดดร่วมวงแหกวงล้อม “นิติสงคราม” แท็กทีมลุยยึดดาบศาลรัฐธรรมนูญไม่ให้สั่งยุบพรรค ล้มกระดานรัฐบาลกันง่ายๆและนั่นก็กลายเป็นกระตุกต่อมระแวงฝ่ายคุมเกมอำนาจอนุรักษ์นิยม ที่หลอนภาพ “เถ้าแก่ใหญ่–ไพร่หมื่นล้าน” แตะมือกันลับๆทำให้เกมพลิกกลับในชั่วข้ามคืน สัญญาณใหม่ตามจังหวะยูเทิร์นกลับลำ “เสี่ยหนู” นายอนุทิน ชาญวีรกูล รองนายกฯและ รมว.มหาดไทย หัวหน้าก๊วนเกรียนเซราะกราว ค่ายภูมิใจไทย ประกาศเสียงดังฟังชัด ไม่เอาด้วยกับการแก้ไขรัฐธรรมนูญปมจริยธรรมโชว์หล่อ เอาเวลาไปช่วยชาวบ้านน้ำท่วมเร่งด่วนก่อนดีกว่าลีลา “เกรียนหักเหลี่ยม” ก๊วนเซราะกราว ภูมิใจไทย ที่กุมเสียงอันดับสองในรัฐบาล บวกกับ “สว.สายสีน้ำเงิน” ในคาถา “ครูใหญ่” ได้โอกาสพลิกบทเป็น “ผู้คุมเชิง” ในการกำหนดธงฝ่ายโหนขบวนอำนาจอนุรักษ์นิยมอารมณ์หมั่นไส้แบบที่ “เสี่ยอ้วน” นายภูมิธรรม เวชยชัย รองนายกฯและ รมว.กลาโหม พ่อบ้านใหญ่ “จันทร์ส่องหล้า” แฉกลับคนริเริ่มให้รื้อรัฐธรรมนูญก็มาจากขาใหญ่พรรคร่วมรัฐบาลเอง ไม่ใช่พรรคเพื่อไทยเบิ้ลกลับด้วยการถอนเรื่องรื้อรัฐธรรมนูญหมดเหมือนกันสไตล์ไก่เห็นตีนงู งูเห็นนมไก่ ไฟต์เดิมพันไม่ใช่ทีม “เถ้าแก่ใหญ่” ที่เสี่ยงอยู่ในวงล้อมนิติสงคราม ก๊วนเซราะกราว ตระกูลชิดชอบ แม้กระทั่ง “เสี่ยหนู” เอง ก็เจอปักชนัก ปมบุกรุก “เขากระโดง” จังหวัดบุรีรัมย์ติดบ่วง “จริยธรรม” รอโดนลากเข้าหลักประหารเหมือนกัน.\"ทีมการเมือง\"คลิกอ่านคอลัมน์ “วิเคราะห์การเมือง” เพิ่มเติม"}}