{"title": "น้ำโขงนครพนม ลดลงต่อเนื่อง เปิดบริการ   \"เรือสำราญท่องเที่ยว\" ตามปกติแล้ว", "url": "https://www.thairath.co.th/news/local/2816750", "tags": ["news", "local", "2816750"], "publish_date": "27 ก.ย. 2567 09:55 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําโขงนครพนม\"นครพนม"}, {"type": "DATE", "value": "27 กันยายน 2567"}, {"type": "LOCATION", "value": "จ.นครพนม"}, {"type": "LENGTH", "value": "1.90 เมตร1.10เมตร12 เมตร"}, {"type": "LOCATION", "value": "จังหวัดนครพนม"}, {"type": "ORGANIZATION", "value": "สํานักงานเจ้าท่าส่วนภูมิภาค"}, {"type": "LOCATION", "value": "นครพนมสองฝั่งโขงไทยลาวจ.นครพนม"}, {"type": "MONEY", "value": "200บาท50บาท"}, {"type": "LOCATION", "value": "สองฝั่งโขงไทยลาวแม่น้ําโขงอีสาน"}, {"type": "PERSON", "value": "พญา ศรี สัตตนา"}], "language": "th"}, "num_of_characters": 1506, "num_of_limited_characters": 1500, "num_of_limited_words": 354, "num_of_words": 355, "original_message": "น้ำโขงนครพนม ลดลงต่อเนื่อง เปิดบริการ \"เรือสำราญท่องเที่ยว\" ตามปกติแล้ว น้ำโขงลดต่อเนื่อง \"นครพนม\" กลับมาเปิดบริการ \"เรือสำราญท่องเที่ยว\" ตามปกติแล้ว พร้อมคาดจะกลับมาคึกคักยาวไปถึงช่วงเทศกาลออกพรรษาไหลเรือไฟเมื่อวันที่ 27 กันยายน 2567 ผู้สื่อข่าวรายงานว่า ที่ จ.นครพนม ระดับน้ำโขงลดลงต่อเนื่อง ล่าสุดอยู่ที่ระดับ 1.90 เมตร ห่างจากจุดเตือนภัยเฝ้าระวังประมาณ 1.10 เมตร คือที่ 12 เมตร เริ่มเข้าสู่ภาวะปกติ คาดว่าจะลดระดับต่อเนื่อง ส่งผลดีต่อลำน้ำสาขาสายหลักเริ่มไหลระบายลงน้ำโขงเร็วนอกจากนี้ ในส่วนของจังหวัดนครพนม ได้ประสานงานกับสำนักงานเจ้าท่าส่วนภูมิภาคนครพนม แจ้งผู้ประกอบการเรือสำราญเพื่อการท่องเที่ยว จัดเดินเรือตามปกติเพื่อกระตุ้นเศรษฐกิจการท่องเที่ยวหลังน้ำลด รองรับนักท่องเที่ยวได้ล่องเรือสำราญชมทัศนียภาพความสวยงามสองฝั่งโขงไทยลาวในช่วงน้ำโขงลด โดยก่อนนี้มีการงดการเดินเรือช่วงน้ำโขงสูงไหลเชี่ยวเพื่อความปลอดภัยในการเดินเรือสำหรับกิจกรรมการท่องเที่ยวล่องเรือสำราญแม่น้ำโขง ถือเป็นอีกไฮไลท์ท่องเที่ยวสำคัญของ จ.นครพนม ปัจจุบันมีเรือสำราญขนาดใหญ่บริการ 2 ลำ ค่าบริการคนละประมาณ 200 บาท มีอาหารเครื่องดื่มบริการ นอกจากนี้ ยังมีเรือสำราญขนาดเล็กอีก 2 ลำ ค่าบริการคนละประมาณ 50 บาท คอยบริการนักท่องเที่ยวปกติในช่วงเย็นของทุกวัน วันละ 1 เที่ยว    ...อีกทั้งยังมีรอบเหมาแบบส่วนตัวตามใจลูกค้า โดยประชาชนนักท่องเที่ยวจะได้ชื่นชมสัมผัสบรรยากาศความสวยงามทางธรรมชาติสองฝั่งโขงไทยลาว ถือเป็นจังหวัดอันซีนชายแดนแม่น้ำโขงที่สวยงามที่สุดของอีสาน ประชาชนนักท่องเที่ยวที่เดินทางมากราบไหว้ขอพรพญานาค องค์พญาศรีสัตตนาคราช ยังได้มีโอกาสล่องเรือสำราญท่องเที่ยว คาดว่าจะคึกคักยาวไปถึงช่วงฤดูหนาวและเทศกาลออกพรรษาไหลเรือไฟ."}}