{"title": "ห่วงใยทุกชีวิต ชื่นชมอาสากู้ภัยช่วยอพยพ \"หมู-ไก่\"   ขึ้นเรือหนีน้ำท่วม", "url": "https://www.thairath.co.th/news/society/2816192", "tags": ["news", "society", "2816192"], "publish_date": "24 ก.ย. 2567 15:10 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ.กุดจับจ.อุดรธานีบริเวณห้วยหลวงจ.อุดรธานี"}, {"type": "DATE", "value": "24 กันยายน 2567"}, {"type": "LOCATION", "value": "ลุ่มห้วยหลวงอ่างเก็บน้ําห้วยหลวงอ.กุดจับอ่างเก็บน้ําห้วยหลวง"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "ORGANIZATION", "value": "อาสาสมัครกู้ภัยส่งเสริม"}, {"type": "LOCATION", "value": "อําเภอ"}, {"type": "ORGANIZATION", "value": "กุดจับ"}, {"type": "TIME", "value": "ช่วงค่ํา"}, {"type": "DATE", "value": "วานนี้"}, {"type": "LOCATION", "value": "ในพื้นที่บ้านโศกแกตําบลเมืองเพียอ.กุดจับ"}, {"type": "LENGTH", "value": "100 กก."}, {"type": "TIME", "value": "ช่วงเช้า"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "บ้านหนองบึงมอต.เชียงเพ็งอ.กุดจับ"}, {"type": "PERSON", "value": "นายธวัชชัย วงศ์เชียงเพ็ง"}, {"type": "LENGTH", "value": "เมตร"}, {"type": "ORGANIZATION", "value": "ซม."}], "language": "th"}, "num_of_characters": 2382, "num_of_limited_characters": 1500, "num_of_limited_words": 387, "num_of_words": 618, "original_message": "ห่วงใยทุกชีวิต ชื่นชมอาสากู้ภัยช่วยอพยพ \"หมู-ไก่\" ขึ้นเรือหนีน้ำท่วม น้ำยังท่วม อ.กุดจับ จ.อุดรธานี หลายพื้นที่ลุ่มต่ำบริเวณห้วยหลวงยังได้รับผลกระทบต่อเนื่อง อาสากู้ภัยต้องช่วยเหลืออพยพชาวบ้าน รวมถึงสัตว์ที่อยู่ในพื้นที่ผู้สื่อข่าวรายงานจาก จ.อุดรธานี วันที่ 24 กันยายน 2567 สถานการณ์น้ำท่วมในพื้นที่ยังต้องเฝ้าระวัง และติดตามข้อมูลอย่างต่อเนื่อง พื้นที่ลุ่มต่ำในลุ่มห้วยหลวงตั้งแต่ตอนบนจนถึงตอนล่างยังไม่คลี่คลาย เนื่องจากยังมีฝนตกลงมาอย่างต่อเนื่อง อ่างเก็บน้ำห้วยหลวงยังต้องระบายน้ำออก เพื่อรับปริมาณน้ำฝนที่อาจจะตกลงมาเพิ่มเติมขณะที่ อ.กุดจับ พื้นที่รับน้ำจากอ่างเก็บน้ำห้วยหลวง ฝั่งทิศตะวันตก ยังได้รับผลกระทบจากมวลน้ำที่ไหลลงมาสมทบเพิ่ม ทำให้เกิดน้ำท่วมขังในชุมชนหลายจุด ผู้นำชุมชนมีการประกาศเตือนให้ขนของขึ้นที่สูง อาสากู้ภัยหลายหน่วยต้องลงพื้นที่ เพื่อช่วยเหลือพี่น้องประชาชน โดยระดับน้ำได้เพิ่มสูงมากกว่า 1 เมตร ในพื้นที่ลุ่มต่ำ     ขณะที่เพจ อาสาสมัครกู้ภัยส่งเสริมธรรม จุดบริการอำเภอกุดจับ ได้โพสต์คลิปภาพ ขณะเข้าช่วยเหลือประชาชนอพยพขนของขึ้นที่สูง และเข้าช่วยเหลือเกษตรกรในพื้นที่ เริ่มตั้งแต่ช่วงค่ำวานนี้ ได้เข้าไปในพื้นที่บ้านโศกแก ตำบลเมืองเพีย อ.กุดจับ ช่วยเหลือฟาร์มหมูของชาวบ้าน ที่มีคอกหมูสุ่มเสี่ยงต่อการถูกน้ำท่วม ขนย้ายหมูโตเต็มวัย 7 ตัว น้ำหนักตัวละกว่า 100 กก. ขนย้ายใส่กรง และนำขึ้นเรือไปที่ปลอดภัยทีละตัว การทำงานเป็นไปอย่างทุลักทุเล เพราะต้องเร่งให้ทันมวลน้ำที่จะไหลเข้ามาในพื้นที่เพิ่ม...กระทั่งช่วงเช้าวันนี้ ในพื้นที่บ้านหนองบึงมอ ต.เชียงเพ็ง อ.กุดจับ นายธวัชชัย วงศ์เชียงเพ็ง อายุ 32 ปี อาสากู้ภัยได้เข้าไปช่วยเหลือชาวบ้านรายหนึ่ง ที่มีที่นาถูกน้ำท่วมสูง 1 เมตร 50 ซม. ต้องลุยน้ำระดับหน้าอกเข้าไปช่วยแม่ไก่ และลูกไก่ รวม 5 ตัว ที่ติดอยู่ภายในเล้าไก่ กลางทุ่งนา เป็นภาพที่กระจายไปทางโซเชียล หลายคนบอกว่าเป็นภาพที่น่ารักและอบอุ่นหัวใจ ที่เจ้าหน้าที่เข้าไปช่วยเหลือแม้กระทั่งสัตว์ที่ติดอยู่กลางน้ำ แม้จะเป็นสัตว์เล็กสัตว์น้อยก็ตาม     เบื้องต้น บ้านหนองบึงมอ หมู่ 4 ต.เชียงเพ็ง อ.กุดจับ เป็นเขตรอยต่อเข้ามาในพื้นที่ อ.เมือง ระดับน้ำได้เข้าท่วมเรือกสวนไร่นาของชาวบ้าน ระดับน้ำสูงประมาณ 1.50 ม. ในปีนี้พื้นที่นี้ท่วมแล้วเป็นครั้งที่ 3 ซึ่งจะถึงระดับที่ท่วมสูงหนักเหมือนปีที่แล้วอีกเพียงแค่ 20 ซม. เจ้าหน้าที่เทศบาลตำบลเชียงเพ็ง ได้นำกำลังออกตรวจพื้นที่ตั้งแต่เช้า แจ้งเตือนประชาชนให้ทราบถึงระดับน้ำที่สูงขึ้น เตือนประชาชนที่สัญจรผ่านพื้นที่ โดยคาดว่าจะต้องจัดกำลังเฝ้าระวังตลอด 24 ชม. เนื่องจากต้องรับน้ำจากอ่างเก็บน้ำห้วยหลวงอีกระลอก และประกาศเตือนฝนจากกรมอุตุนิยมวิทยาอย่างใกล้ชิด.ขอบคุณข้อมูลจาก เฟซบุ๊ก อาสาสมัครกู้ภัยส่งเสริมธรรม จุดบริการอำเภอกุดจับ"}}