{"title": "น้ำป่าถล่ม \"เวียงป่าเป้า\" หลากท่วมหลายพื้นที่   ดินสไลด์ตัดขาดหมู่บ้าน (คลิป)", "url": "https://www.thairath.co.th/news/local/north/2816044", "tags": ["news", "local", "north", "2816044"], "publish_date": "23 ก.ย. 2567 19:03 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"เวียงป่าเป้า\"เวียงป่าเป้าเขื่อนดอยงู"}, {"type": "LENGTH", "value": "50 ลบ.ม."}, {"type": "DATE", "value": "23 ก.ย. 67"}, {"type": "PERSON", "value": "นายพงศ์ศักดิ์ เพชรคงแก้ว"}, {"type": "LOCATION", "value": "นายอําเภอเวียงป่าเป้าเชียงใหม่เชียงรายบริเวณบ้านบวกขอนต.แม่เจดีย์ใหม่โบสถ์คริสต์บ้านทรายมูลต.ป่างิ้วอ.เวียงป่าเป้าจ.เชียงราย"}, {"type": "TIME", "value": "ตลอดทั้งคืน"}, {"type": "LOCATION", "value": "อ่างเก็บน้ําแม่ฉางข้าวเขื่อนดอยงู"}, {"type": "LENGTH", "value": "50 ลบ.ม."}, {"type": "LOCATION", "value": "เวียงป่าเป้าต.แม่เจดีย์ใหม่น้ําป่าเวียงกาหลงบ้านโป่งต.เวียงอ.เวียงป่าเป้า"}, {"type": "TIME", "value": "น."}, {"type": "LOCATION", "value": "ฤฎสามัคคีแม่สอ.เวียงฤฎลาวอเวียง"}], "language": "th"}, "num_of_characters": 3188, "num_of_limited_characters": 1500, "num_of_limited_words": 407, "num_of_words": 859, "original_message": "น้ำป่าถล่ม \"เวียงป่าเป้า\" หลากท่วมหลายพื้นที่ ดินสไลด์ตัดขาดหมู่บ้าน (คลิป) น้ำป่าถล่ม \"เวียงป่าเป้า\" หลากท่วมหลายพื้นที่ ดินสไลด์ตัดขาดหมู่บ้าน เขื่อนดอยงู น้ำล้นสปิลเวย์ 50 ลบ.ม. ต่อวินาทีวันที่ 23 ก.ย. 67 นายพงศ์ศักดิ์ เพชรคงแก้ว นายอำเภอเวียงป่าเป้า รายงานว่า จากกรณีเกิดน้ำป่าไหลหลากเข้าท่วมบ้านเรือนประชาชน และน้ำท่วมสูงบนถนนทางหลวง 118 สายเชียงใหม่–เชียงราย 2 จุดใหญ่ คือ บริเวณบ้านบวกขอน หมู่ 9 ต.แม่เจดีย์ใหม่ และที่หน้าโบสถ์คริสต์บ้านทรายมูล ต.ป่างิ้ว อ.เวียงป่าเป้า จ.เชียงราย หลังมีฝนตกต่อเนื่องตลอดทั้งคืน แม้ขณะนี้ในพื้นที่ฝนจะหยุดตกแล้ว แต่มีแนวโน้มว่าระดับน้ำท่วมจะเพิ่มสูงขึ้นอีก เนื่องจากยังคงมีฝนตกในพื้นที่ต้นน้ำ เหนืออ่างเก็บน้ำแม่ฉางข้าวที่น้ำได้ล้นสปิลเวย์แล้ว เช่นเดียวกับเขื่อนดอยงู ที่มีรายงานว่าน้ำล้นสปิลเวย์ 50 ลบ.ม. ต่อวินาที    ล่าสุด ได้รับรายงานจาก นายอำเภอเวียงป่าเป้าว่า ปริมาณน้ำที่ ต.แม่เจดีย์ใหม่ ปริมาณน้ำลดลง ซึ่งได้ไหลลงมาสมทบน้ำป่างิ้ว เวียงกาหลง บ้านโป่ง และจะไหลลงมาในเขต ต.เวียง ซึ่งทาง อ.เวียงป่าเป้า ได้ประกาศแจ้งประชาชนเตรียมความพร้อมก่อนหน้านี้แล้ว ทั้งผ่านหอกระจายข่าว ไลน์กลุ่มฯ และศูนย์วิทยุกำนัน ผู้ใหญ่บ้าน การสื่อสารในภาวะวิกฤติ โดยเฉพาะพื้นที่ห่างไกล หรือพื้นที่ที่มีน้ำท่วมสูง สะพานหรือถนนถูกตัดขาด นายอำเภอจะใช้วิธีสื่อสารไปยังกำนัน ผู้ใหญ่บ้านผ่านเครื่องโมโตโรล่า ของกรมการปกครอง ซึ่งยังคงใช้การได้ดีในภาวะวิกฤติ...    ต่อมาเวลา 16.00 น. นายปฤษฎางค์ สามัคคีนิชย์ นอภ.แม่สรวย ได้เรียกหน่วยงานที่เกี่ยวข้อง ประชุมรับมือสถานการณ์น้ำที่จะไหลมาจาก อ.เวียงป่าเป้าโดย นายปฤษฎางค์ เปิดเผยว่า แม่น้ำลาวที่ไหลมาจาก อ.เวียงป่าเป้า ซึ่งปกติจะใช้เวลาเดินทางประมาณ 24-25 ชม. คาดว่ามวลน้ำรอบนี้จะเข้ามาถึง อ.แม่สรวย ในช่วงเช้าวันพรุ่งนี้ แต่มวลน้ำของช่วงกลางดึกวันเสาร์ ได้เอ่อท่วมพื้นที่ ม.3 และ ม.5 ต.ท่าก๊อ ระดับน้ำสูงประมาณหัวเข่า ตนได้สั่งการอพยพคนออกจากพื้นที่เสี่ยงแล้ว พร้อมสั่งตั้งกองอำนวยการภายในที่ว่าการอำเภอแม่สรวย    ส่วนกู้ภัยต่างๆ ที่เข้าพื้นที่ ให้ไปเตรียมพร้อมที่วัดแสงแก้วโพธิญาณ แต่ที่ผ่านมา แม่น้ำลาวที่หลากท่วมนี้ จะไหลผ่านพื้นที่ไปลง อ.พาน จะส่งผลกระทบในพื้นที่ประมาณ 1-2 วัน อย่างไรก็ตาม ได้เตรียมความพร้อมให้ทาง อสม. แต่ละชุมชน ไปสำรวจกลุ่มเปราะบาง เพื่อเตรียมเคลื่อนย้ายหาที่ปลอดภัย ซึ่ง พื้นที่ที่น่าห่วงที่สุดคือ ต.ศรีถ้อย เพราะน้ำจะไหลผ่านเข้าชุมชน แต่คาดว่าด้วยกำลังพลจากหน่วยงานต่างๆ ที่เตรียมพร้อมไว้ จะรับมือกับสถานการณ์ได้ ล่าสุด ผู้สื่อข่าวรายงานสถานการณ์ว่า เกิดน้ำป่าถล่ม ที่ บ.ห้วยหินลาดใน หมู่ 7 ต.บ้านโป่ง อ.เวียงป่าเป้า โดย น.ส.ธิดารัตน์ ศิริ ชาวบ้านห้วยหินลาดใน เผยว่า น้ำป่าที่เชี่ยวกรากทะลักเข้าท่วมหมู่บ้านและโรงเรียนห้วยหินลาดใน  พัดเอารถยนต์ ข้าวของในบ้าน เสียหายเป็นจำนวนมาก อีกทั้งยังเกิดดินสไลด์ปิดทางเข้าหมู่บ้าน ทำให้ไม่สามารถติดต่อคนภายในหมู่บ้านได้ เนื่องจากในหมู่บ้านไม่มีไฟฟ้า ไม่มีเสาสัญญาณ แต่มีการติดตั้งจานดาวเทียมที่มีสัญญาณไวไฟ    น.ส.ธิดารัตน์ เผยต่อว่า จากการติดต่อคนในหมู่บ้านครั้งสุดท้าย เมื่อช่วงบ่าย ได้คุยกับ นายดวงดี ศิริ ผู้ใหญ่บ้าน ทราบว่า ไม่มีผู้ได้รับบาดเจ็บ หรือสูญหาย แต่น้ำได้พัดเอาท่อนซุง ดินโคลน ทะลักเข้าท่วมบริเวณหมู่บ้าน ทำให้ไม่สามารถออกจากชุมชนได้ ส่วนสัญญาณโทรศัพท์ ต้องเดินขึ้นเขาประมาณ 2 กิโลเมตร ซึ่งผู้ใหญ่บ้าน ได้เดินขึ้นเขา เพื่อโทรรายงาน และขอความช่วยเหลือ จาก นอภ.เวียงป่าเป้า เมื่อเวลา 15.00 น. ที่ผ่านมา โดยอยากให้หน่วยงานปกครอง จัดการถแบ็กโฮ มาช่วยเปิดทางเข้าออกหมู่บ้าน เพื่อให้ชาวบ้านได้เดินทางสะดวก....        (ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}