{"title": "ผู้ว่าฯ แพร่ สั่งระดมเจ้าหน้าที่รับมือน้ำท่วม   ตั้งศูนย์ช่วยเหลือผู้ประสบภัย", "url": "https://www.thairath.co.th/news/local/north/2816290", "tags": ["news", "local", "north", "2816290"], "publish_date": "25 ก.ย. 2567 08:53 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แพร่แพร่"}, {"type": "TIME", "value": "21.00 น."}, {"type": "DATE", "value": "24 กันยายน 2567"}, {"type": "PERSON", "value": "นายชุติเดช มีจันทร์"}, {"type": "LOCATION", "value": "การจังหวัดแพร่จังหวัดแพร่"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "LOCATION", "value": "เทศบาลเมืองแพร่ในอําเภอเมืองแพร่"}, {"type": "TIME", "value": "23.00 น."}, {"type": "LOCATION", "value": "ห้วยสัก"}, {"type": "LENGTH", "value": "7.26เมตร"}, {"type": "LOCATION", "value": "น้ําโค้งy"}, {"type": "LENGTH", "value": "9.15เมตร1,144ลบ.ม."}, {"type": "LOCATION", "value": "แม่น้ํายมเขตเทศบาลเมืองแพร่ตําบลป่าแมตอ.เมืองแพร่"}, {"type": "ORGANIZATION", "value": "สถานี"}, {"type": "LOCATION", "value": "ตํารวจภูธรเมืองแพร่"}, {"type": "ORGANIZATION", "value": "สมาคมอาสาสมัครกู้ภัยจังหวัดแพร่สมาคมกู้ภัยเด่นชัยร่วมบุญและกู้ภัยสูงเม่น"}], "language": "th"}, "num_of_characters": 2851, "num_of_limited_characters": 1500, "num_of_limited_words": 357, "num_of_words": 682, "original_message": "ผู้ว่าฯ แพร่ สั่งระดมเจ้าหน้าที่รับมือน้ำท่วม ตั้งศูนย์ช่วยเหลือผู้ประสบภัย ผู้ว่าฯ แพร่ สั่งระดมทีมเจ้าหน้าที่รับมือสถานการณ์ \"น้ำยม\" เพิ่มขึ้นสูง พร้อมจัดตั้งศูนย์ช่วยเหลือประชาชนที่เดือดร้อนจากน้ำท่วมบ้านเรือนมีรายงานว่า เมื่อเวลา 21.00 น. วันที่ 24 กันยายน 2567 นายชุติเดช มีจันทร์ ผู้ว่าราชการจังหวัดแพร่ เป็นประธานการประชุมติดตามประเมินสถานการณ์ และเตรียมความพร้อมรับสถานการณ์อุทกภัยในพื้นที่จังหวัดแพร่ โดยมีหน่วยงานที่เกี่ยวข้องเข้าร่วมการประชุม เนื่องจากสถานการณ์น้ำในแม่น้ำยมเพิ่มสูงขึ้นอย่างต่อเนื่องและเริ่มเข้าท่วมบ้านเรือนราษฎรในพื้นที่ติดแม่น้ำยม และพื้นที่ลุ่มต่ำ บางแห่งระดับน้ำสูงเกือบ 2 เมตร ซึ่งในเบื้องต้นเทศบาลเมืองแพร่ ได้มีการนำถุงใส่กระสอบทรายขนาดใหญ่หรือบิ๊กแบ็กมาวางกั้นทางน้ำบริเวณจุดที่สุ่มเสี่ยงที่ระดับน้ำจะสูงขึ้น และเข้าท่วมเขตพื้นที่เศรษฐกิจในอำเภอเมืองแพร่    ต่อมา เวลา 23.00 น. ระดับน้ำที่ห้วยสัก หรือ y20 ลดลงอยู่ที่ 7.26 เมตร ที่สถานีน้ำโค้งหรือ y1c ระดับน้ำสูงถึง 9.15 เมตร ปริมาณน้ำ 1,144 ลบ.ม. น้ำล้นขึ้นมาบนสะพานข้ามแม่น้ำยม เชื่อมต่อระหว่างเขตเทศบาลเมืองแพร่ และตำบลป่าแมต อ.เมืองแพร่ เจ้าหน้าที่ตำรวจสถานีตำรวจภูธรเมืองแพร่ นำแผงกั้นจราจรมาปิดเส้นทางเนื่องจากน้ำทะลักเข้ามาท่วมสะพานและมีแนวโน้มสูงขึ้นอย่างต่อเนื่อง เกรงจะเป็นอันตรายหากยังมีการสัญจรไปมา...    ในขณะที่หน่วยกู้ภัยจากสมาคมอาสาสมัครกู้ภัยจังหวัดแพร่ ร่วมกับสมาคมกู้ภัยเด่นชัยร่วมบุญ และกู้ภัยสูงเม่น เข้าประจำยังจุดที่มีระดับน้ำสูงเข้าท่วมบ้านเรือนราษฎร เพื่อให้ความช่วยเหลือหากใครต้องการจะออกจากพื้นที่ โดยมีชาวบ้านบางส่วนอพยพออกไปที่ศูนย์ช่วยเหลือแล้ว และบางส่วนยังคงอยู่ในบ้านซึ่งมีน้ำเข้าท่วมสูง ล่าสุดได้มีการประสานไปยังกู้ภัยจังหวัดอุตรดิตถ์เพื่อขอนำเรือมาช่วยชาวบ้านในพื้นที่ที่ต้องการความช่วยเหลือ    นายจิรายุ คำเมือง หัวหน้าชุดปฏิบัติการ สมาคมอาสาสมัครกู้ภัยจังหวัดแพร่ กล่าวว่า ขณะนี้ปริมาณน้ำยังสูงขึ้นเรื่อย ๆ เจ้าหน้าที่ช่วยเหลือประชาชนอพยพออกมาส่งศูนย์พักพิงแล้วบางส่วน และด้านในยังมีชาวบ้านอยู่ที่บ้านอีกบางส่วน โดยได้จัดกำลังเจ้าหน้าที่อยู่ในพื้นที่ตลอด หากชาวบ้านขอความช่วยเหลือผ่านศูนย์สั่งการของจังหวัด และให้เราเข้าไปช่วยเหลือต่อไป ระดับน้ำข้างในตอนนี้ระดับคอแล้ว น้ำยังไม่ไหลแรงมากยังสามารถเข้าไปช่วยเหลือได้อยู่ เบื้องต้นได้เข้าช่วยเหลือชาวบ้านที่นำเรือออกมาแล้วเกิดเหตุเรือล่ม ได้ขอความช่วยเหลือเข้ามาน้ำสูงประมาณอกและไหลแรง ตอนเข้าช่วยเหลือชาวบ้านเกาะต้นไม้รออยู่    นายโชคชัย พนมขวัญ นายกเทศมนตรีเมืองแพร่ เผยว่า คาดว่าระดับน้ำจะอยู่ที่ประมาณ 9.50 เมตร ซึ่งทางเทศบาลเมืองแพร่ได้ติดตั้งเครื่องสูบน้ำเพิ่มเติมในกรณีฉุกเฉิน และคาดว่าพรุ่งนี้เช้าน้ำจะลดลง และทางเทศบาลเมืองแพร่จะนำอาหารแจกให้กับชาวบ้านที่โดนน้ำท่วม ชุมชนที่รับความเดือดร้อน มีเชตวัน สระบ่อแก้ว ศรีชุม และสวรรคนิเทศ ระดับน้ำอยู่ที่ 9 เมตรเศษ ตอนนี้การเพิ่มของน้ำมีอัตราลดลง จากนี้ก็จะเริ่มนิ่งและทรงตัว พื้นที่ริมน้ำสูงต่ำไม่เท่ากัน เมื่อช่วงเช้าเจ้าหน้าที่ทหารจาก มทบ.35 และ ม.พัน 12 ค่ายพระยาไชยบูรณ์ ได้นำกำลังทหารเข้าช่วยชาวบ้านยกของขึ้นที่สูง และทางโรงพยาบาลแพร่ได้จัดหน่วยแพทย์เคลื่อนที่ดูแลผู้ป่วยติดเตียงแล้ว....(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}