{"title": "น้ำป่ามาแรง ไหลบ่าจากดอยสุเทพ ผ่านวัดผาลาด   เชียงใหม่", "url": "https://www.thairath.co.th/news/local/north/2816828", "tags": ["news", "local", "north", "2816828"], "publish_date": "27 ก.ย. 2567 14:45 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ดอยสุเทพวัดผาลาดเชียงใหม่ดอยสุเทพวัดผาลาดเชียงใหม่"}, {"type": "DATE", "value": "27 ก.ย. 67"}, {"type": "LOCATION", "value": "จ.เชียงใหม่"}, {"type": "TIME", "value": "09.30 น."}, {"type": "LOCATION", "value": "อุทยานแห่งชาติดอยสุเทพ-ปุยอ.เมืองเชียงใหม่"}, {"type": "TIME", "value": "กลางดึก"}, {"type": "DATE", "value": "26 ก.ย."}, {"type": "TIME", "value": "เช้ามืด"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "วัดดอยคําต.แม่เหียะลําห้วยแม่เหียะถนนสายเชียงใหม่-หางดง"}, {"type": "LENGTH", "value": "1 กม."}, {"type": "LOCATION", "value": "โรงเรียนบ้านดอนปินโรงเรียนสารสาสน์ล้านนาเชียงใหม่จากชาวบ้านแม่เหียะต.แม่เหียะอ.เมืองจ.เชียงใหม่หลังวัดพระธาตุดอยคําลําห้วยแม่เหียะถนนศรีวิชัยต.สุเทพอ.เมืองเชียงใหม่ดอยสุเทพพื้นที่ป่าวัดผาลาดย่านผาลาดตะวันรอนสวนสัตว์เชียงใหม่หลังมหาวิทยาลัยเชียงใหม่คลองตลาดพิงพดอยสุเทพบนดอยสุเทพยเชียง"}], "language": "th"}, "num_of_characters": 1685, "num_of_limited_characters": 1500, "num_of_limited_words": 377, "num_of_words": 419, "original_message": "น้ำป่ามาแรง ไหลบ่าจากดอยสุเทพ ผ่านวัดผาลาด เชียงใหม่ หลังฝนตกหนักต่อเนื่อง เกิดน้ำป่าสีแดงขุ่น ไหลบ่าจากดอยสุเทพ ผ่านวัดผาลาด เชียงใหม่ ทะลักท่วมหมู่บ้าน รีสอร์ต วัด ได้รับความเสียหายวันที่ 27 ก.ย. 67 ที่ จ.เชียงใหม่ ผู้สื่อข่าวรายงานว่า เมื่อเวลาประมาณ 09.30 น. เกิดน้ำป่าที่เกิดจากฝนตกหนัก บนอุทยานแห่งชาติดอยสุเทพ-ปุย อ.เมืองเชียงใหม่ ตั้งแต่กลางดึกของวันที่ 26 ก.ย. จนถึงเช้ามืดวันนี้ โดยน้ำไหลทะลักลงจากดอย ใกล้วัดดอยคำ ต.แม่เหียะ ลงลำห้วยแม่เหียะ ทะลักล้นเข้าท่วมถนนสายเชียงใหม่-หางดง ระยะยาวกว่า 1 กม.โดยเข้าท่วมบ้านเรือนชาวบ้านและโรงเรียนบ้านดอนปิน และโรงเรียนสารสาสน์ล้านนาเชียงใหม่ โชคดีที่อยู่ในช่วงปิดเทอม แต่อุปกรณ์การเรียน โดยเฉพาะที่อยู่ในห้องเรียนชั้นล่าง ได้รับความเสียหาย เนื่องจากเก็บขึ้นที่สูงไม่ทัน    นอกจากนี้ ผู้สื่อข่าวได้รับแจ้งจากชาวบ้านแม่เหียะใน ต.แม่เหียะ อ.เมือง จ.เชียงใหม่ ซึ่งอยู่หลังวัดพระธาตุดอยคำ เป็นหมู่บ้านที่อยู่ติดลำห้วยแม่เหียะหลวง น้ำป่าได้ไหลผ่านหมู่บ้าน และรีสอร์ตชื่อดัง ทำให้บ้าน รีสอร์ต และรถยนต์ได้รับความเสียหาย เนื่องจากเคลื่อนย้ายไม่ทัน...    ส่วนที่ ถนนศรีวิชัย ต.สุเทพ อ.เมืองเชียงใหม่ พบว่า หลังจากที่ฝนตกหนักต่อเนื่อง ทำให้มวลน้ำป่าจากดอยสุเทพ ไหลบ่าลงมาท่วมถนน ลำน้ำ ผ่านพื้นที่ป่าวัดผาลาด ย่านผาลาดตะวันรอน สวนสัตว์เชียงใหม่ และพื้นที่หลังมหาวิทยาลัยเชียงใหม่ ซึ่งจุดนี้มีน้ำฝนสะสมจำนวนมากไหลลงคลองชลประทาน บริเวณแยกตลาดพิงพยอม รถเล็ก รถจักรยานยนต์ ขับขี่ฝ่าสายน้ำต้องระมัดระวังเป็นพิเศษ เพราะมีมวลน้ำป่าจากดอยสุเทพ กำลังไหลลงมาสมทบหลายจุด    นอกจากนี้ บนดอยสุเทพมีดินสไลด์บางจุด แต่รถยังผ่านไปได้ 1 ช่องทางจราจร โดยเฉพาะหลังมหาวิทยาลัยเชียงใหม่ น้ำป่าจากดอยสุเทพไหลท่วมถนนสุเทพ และไหลเข้ารั้วมหาวิทยาลัยเชียงใหม่ ท่วมขังบางจุด รวมถึงบริเวณถนนห้วยแก้วสี่แยกรินคำ เจ้าหน้าที่เร่งอำนวยความสะดวก(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}