{"title": "มช. ประกาศให้ผู้ปฏิบัติงาน Work from Home   จนกว่าเหตุน้ำท่วมจะเข้าสู่ภาวะปกติ", "url": "https://www.thairath.co.th/news/society/2816639", "tags": ["news", "society", "2816639"], "publish_date": "26 ก.ย. 2567 16:14 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "มช.มหาวิทยาลัยเชียงใหม่"}, {"type": "DATE", "value": "26 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "มหาวิทยาลัยเชียงใหม่  <unk> hiang  <unk> ai  <unk>niversityมหาวิทยาลัยเชียงใหม่"}, {"type": "LOCATION", "value": "ของจังหวัดเชียงใหม่"}, {"type": "ORGANIZATION", "value": "มหาวิทยาลัยเชียงใหม่มช.มหาวิทยาลัยเชียงใหม่มหาวิทยาลั"}, {"type": "LOCATION", "value": "มหาวิทยาลัยเชียงใหม่"}, {"type": "ORGANIZATION", "value": "มหาวิทยาลัยเชียงใหม่<unk>"}], "language": "th"}, "num_of_characters": 1387, "num_of_limited_characters": 1387, "num_of_limited_words": 298, "num_of_words": 298, "original_message": "มช. ประกาศให้ผู้ปฏิบัติงาน Work from Home จนกว่าเหตุน้ำท่วมจะเข้าสู่ภาวะปกติ มหาวิทยาลัยเชียงใหม่ ห่วงใยผู้ปฏิบัติงานที่ได้รับผลกระทบจากน้ำท่วม ประกาศให้ Work from Home ได้จนกว่าสถานการณ์จะกลับเข้าสู่ภาวะปกติวันที่ 26 กันยายน 2567 มีรายงานว่า เพจเฟซบุ๊ก มหาวิทยาลัยเชียงใหม่ Chiang Mai University ได้โพสต์ข้อความ ระบุว่า มหาวิทยาลัยเชียงใหม่ ประกาศ Work from Homeด้วยสถานการณ์ปัญหาอุทกภัยของจังหวัดเชียงใหม่ที่เกิดขึ้นในปัจจุบัน ทำให้เกิดน้ำท่วมขัง ถนนหลายสายไม่สามารถสัญจรได้ในบางพื้นที่ และผู้ปฏิบัติงานบางส่วนไม่สามารถเดินทางมาปฏิบัติงาน ณ ที่ตั้ง แต่ยังสามารถปฏิบัติงานที่บ้าน (Work from Home) ได้ดังนั้น เพื่อให้เกิดความคล่องตัว ทันต่อสถานการณ์ ทำให้การปฏิบัติงานของผู้ปฏิบัติงานเป็นไปด้วยความเรียบร้อย และลดผลกระทบจากเหตุการณ์ภัยธรรมชาติดังกล่าว มหาวิทยาลัยเชียงใหม่ จึงอนุมัติให้ใช้แนวทางในการปฏิบัติงานตามประกาศ มช. เรื่อง แนวทางการปฏิบัติงานนอกสถานที่ตั้งมหาวิทยาลัยของผู้ปฏิบัติงานมหาวิทยาลัย (Work from Home)ทั้งนี้ ต้องมีการพิจารณาจากหัวหน้าส่วนงานเป็นกรณีไป โดยอนุโลมในช่วงอุทกภัย ตั้งแต่บัดนี้เป็นต้นไป จนกว่าเหตุการณ์จะกลับเข้าสู่สภาวะปกติด้วยความห่วงใยจากมหาวิทยาลัยเชียงใหม่อย่างไรก็ตาม หลังจากประกาศดังกล่าวถูกเผยแพร่ออกไป ผู้ปกครองหลายคนที่ห่วงใยบุตรหลานได้สอบถามไปทางเพจมหาวิทยาลัยว่า การเรียนการสอนของนักศึกษาจะเป็นรูปแบบใด ซึ่งทางแอดมินได้มาตอบว่า \"บริเวณโดยรอบมหาวิทยาลัยเชียงใหม่ยังปลอดภัยนะคะ\"...ขอบคุณข้อมูลจาก เฟซบุ๊ก มหาวิทยาลัยเชียงใหม่ Chiang Mai University"}}