{"title": "กู้ภัยฝ่าลุยกระแสน้ำ   อพยพชาวบ้านวังใหญ่ออกจากพื้นที่   หลังน้ำยมท่วมสูงจนถนนขาด", "url": "https://www.thairath.co.th/news/local/north/2816977", "tags": ["news", "local", "north", "2816977"], "publish_date": "28 ก.ย. 2567 15:06 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวบ้านวังใหญ่"}, {"type": "ORGANIZATION", "value": "ทีมกู้ภัย"}, {"type": "LOCATION", "value": "สัตหีบต.วังใหญ่อ.ศรีสําโรง"}, {"type": "LENGTH", "value": "สูงเกือบ2เมตร"}, {"type": "TIME", "value": "11.00 น."}, {"type": "DATE", "value": "วันนี้  28 ก.ย.67"}, {"type": "LOCATION", "value": "ถนนสุโขทัย-วังไม้ขอนมต.วังใหญ่อ.ศรีสําโรงจ.สุโขทัย"}, {"type": "LENGTH", "value": "เกือบ2 เมตร"}, {"type": "PERSON", "value": "... น . ต .กวิน เจริญศิริ"}, {"type": "ORGANIZATION", "value": "กลุ่มทีมตอบโต้ภัยพิบัติสัตหีบ"}, {"type": "PERSON", "value": "นายณรงค์ บุญบรรเจิดศรี"}, {"type": "ORGANIZATION", "value": "มูลนิธิสว่างโรจนธรรมสถาน"}, {"type": "LOCATION", "value": "อ.สัตหีบจ.ชลบุรี"}, {"type": "PERSON", "value": "นายวิสิทธิ์ ชวลิตนิติธรรม"}, {"type": "ORGANIZATION", "value": "ประธานชมรมกู้ภัยสว่างมูลนิธิสว่างบริบูรณ์ธรรม"}, {"type": "LOCATION", "value": "จ.ลําปาง"}], "language": "th"}, "num_of_characters": 1094, "num_of_limited_characters": 1094, "num_of_limited_words": 285, "num_of_words": 285, "original_message": "กู้ภัยฝ่าลุยกระแสน้ำ อพยพชาวบ้านวังใหญ่ออกจากพื้นที่ หลังน้ำยมท่วมสูงจนถนนขาด ทีมกู้ภัยสัตหีบ รวมพลังช่วยเหลือผู้ประสบภัยในพื้นที่ ต.วังใหญ่ อ.ศรีสำโรง หลังกระแสน้ำยมไหลทะลักท่วมถนน บ้านเรือนประชาชนบางพื้นที่สูงเกือบ 2 เมตรผู้สื่อข่าวรายงานว่า เมื่อเวลา 11.00 น. ของวันนี้ 28 ก.ย.67 ที่ถนนสุโขทัย-วังไม้ขอน ม.6 ต.วังใหญ่ อ.ศรีสำโรง จ.สุโขทัย น้ำยังท่วมสูงเนื่องจากน้ำที่เอ่อล้นออกมาจากแม่น้ำยมอย่างต่อเนื่อง ขณะที่ทีมกู้ภัยยังฝ่ากระแสน้ำกลางชุมชน ช่วยเหลือประชาชน โดยเฉพาะบางพื้นที่สูงเกือบ 2 เมตร กระแสน้ำไหลเชี่ยวจนถนนขาด ไม่สามารถเดินทางเข้า-ออกพื้นที่ได้        ...น.ต.กวิน เจริญศิริ ประธานกลุ่มทีมตอบโต้ภัยพิบัติสัตหีบ ร่วมกับ นายณรงค์ บุญบรรเจิดศรี ประธานมูลนิธิสว่างโรจนธรรมสถาน อ.สัตหีบ จ.ชลบุรี นายวิสิทธิ์ ชวลิตนิติธรรม ประธานชมรมกู้ภัยสว่าง และประธานมูลนิธิสว่างบริบูรณ์ธรรม ได้ส่งเรือท้องแบนและเรือยาง จำนวน 10 ลำ พร้อมกำลังชุดปฏิบัติการทางน้ำ นำกำลังลงไปช่วยเหลือ หลังจากเข้าเหลือในพื้นที่ จ.ลำปาง แล้วสถานการณ์ดีขึ้นแล้ว ก่อนเข้ามาสมทบกู้ภัยในพื้นที่ ในการช่วยเหลือผู้ป่วยตามบ้าน และอพยพคนและสิ่งของออกจากพื้นที่เสี่ยง โดยระดับน้ำบางส่วนเริ่มลดลง และมีบางพื้นที่น้ำยังท่วมขัง.    "}}