{"title": "เจ้าของร้านนวดไทยเผย   น้ำทะลักท่วมเชียงใหม่ไนท์บาซาร์   ครั้งนี้ค่อนข้างรุนแรง", "url": "https://www.thairath.co.th/news/local/north/2816604", "tags": ["news", "local", "north", "2816604"], "publish_date": "26 ก.ย. 2567 14:20 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่ไนท์บาซาร์ย่านเชียงใหม่ไนท์บาซาร์"}, {"type": "DATE", "value": "26 กันยายน 2567"}, {"type": "LOCATION", "value": "ย่านไนท์บาซาร์บนถนนช้างคลานอําเภอเมืองเชียงใหม่"}, {"type": "TIME", "value": "เมื่อคืน"}, {"type": "DATE", "value": "ที่ผ่านมา"}, {"type": "TIME", "value": "ช่วงเช้า"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LENGTH", "value": "80 เซนติเมตร"}, {"type": "TIME", "value": "ช่วงสาย"}, {"type": "LOCATION", "value": "เชิงสะพานนวรัฐ"}, {"type": "TIME", "value": "7โมงเช้าที่ผ่านมา"}, {"type": "LENGTH", "value": "4.93 เมตร"}, {"type": "TIME", "value": "2:00 น."}, {"type": "LENGTH", "value": "4.82เมตร"}, {"type": "TIME", "value": "9:00น."}, {"type": "LOCATION", "value": "ย่านไนท์บาซาร์"}, {"type": "PERSON", "value": "นายสุริยพงษ์ อินตาสม"}, {"type": "LOCATION", "value": "ย่านไนท์บาซาร์"}], "language": "th"}, "num_of_characters": 1843, "num_of_limited_characters": 1500, "num_of_limited_words": 357, "num_of_words": 443, "original_message": "เจ้าของร้านนวดไทยเผย น้ำทะลักท่วมเชียงใหม่ไนท์บาซาร์ ครั้งนี้ค่อนข้างรุนแรง เจ้าของร้านนวดไทย เผย น้ำไหลท่วมย่านเชียงใหม่ไนท์บาซาร์ ครั้งนี้ค่อนข้างรุนแรง ธุรกิจได้รับผลกระทบหนัก ต้องปิดกิจการขาดรายได้ ซ้ำยังมีค่าใช้จ่ายในการซ่อมแซมฟื้นฟูวันที่ 26 กันยายน 2567 ผู้สื่อข่าวรายงานว่า สภาพพื้นที่ย่านไนท์บาซาร์ ซึ่งเป็นย่านเศรษฐกิจการค้าสำคัญบนถนนช้างคลาน อำเภอเมืองเชียงใหม่ กลายสภาพเป็นแม่น้ำขนาดย่อม หลังจากแม่น้ำปิงเอ่อล้นและขยายวงกว้างเข้าท่วมตั้งแต่เมื่อคืนที่ผ่านมา โดยช่วงเช้าวันนี้ระดับน้ำท่วมสูงถึง 80 เซนติเมตร ท่วมสถานประกอบการร้านค้า โรงแรมที่พัก ร้านอาหาร มากกว่า 200 ราย สร้างความเดือดร้อนให้กับผู้ประกอบการบนถนนสายนี้เป็นอย่างมาก โดยร้านค้าเกือบทั้งหมดไม่สามารถนำกระสอบทรายมาป้องกันได้ทันจนทำให้น้ำท่วมเข้าไปในร้าน    ขณะที่ช่วงสาย แม้ระดับน้ำที่จุดตรวจวัด P1 เชิงสะพานนวรัฐ จะเริ่มลดลงตั้งแต่ 7 โมงเช้าที่ผ่านมา จาก 4.93 เมตรในช่วงเวลา 2:00 น. เหลือ 4.82 เมตร ในเวลา 9:00 น. แต่น้ำที่ท่วมขังย่านไนท์บาซาร์ยังคงทรงตัวและยังไม่มีท่าทีจะลดลง    ...นายสุริยพงษ์ อินตาสม เจ้าของร้านนวดไทย บอกว่าน้ำท่วมครั้งนี้ค่อนข้างรุนแรง แม้จะมีการแจ้งเตือนแต่การช่วยเหลือของภาครัฐยังไม่ดีพอ เพราะเมื่อคาดการณ์ได้แล้วว่าน้ำจะท่วมย่านไนท์บาซาร์ แต่กลับไม่มีการนำกระสอบทรายมาไว้ให้กับผู้ประกอบการในบริเวณนี้ ซึ่งผู้ประกอบการส่วนใหญ่ต่างก็ต้องดูแลร้านไม่สามารถที่จะไปรับกระสอบทรายด้วยตัวเองได้ในจุดที่เตรียมไว้ซึ่งอยู่ไกล    โดยยอมรับว่าน้ำท่วมครั้งนี้จะส่งผลกระทบกับธุรกิจเป็นอย่างมาก ไม่เพียงแต่ขาดรายได้จากการต้องปิดกิจการไปชั่วคราวแต่ยังจะต้องมีค่าใช้จ่ายในการซ่อมแซมฟื้นฟูสภาพอาคารร้านค้า จึงอยากให้หน่วยงานที่เกี่ยวข้องหามาตรการเยียวยาในภาคธุรกิจด้วย    ทีมข่าวสำรวจข้อมูลจากกรมป้องกันและบรรเทาสาธารณภัย ระบุว่าตลอดช่วงเช้าวันนี้ระดับน้ำในภาพรวมได้ค่อยๆ ลดลงตามลำดับ และไม่มีมวลน้ำก้อนใหม่เข้ามาหนุน คาดว่าสถานการณ์จะเริ่มคลี่คลาย ระดับน้ำที่ท่วมขังตามจุดต่างๆ จะเริ่มลดลง แต่ยังระบุไม่ได้ว่าน้ำท่วมจะแห้งทั้งหมดเมื่อไหร่ คาดว่าจะใช้เวลา 2 วัน."}}