{"title": "กู้ภัยเร่งอพยพผู้สูงอายุ หลังมวลน้ำทะลักท่วม   อ.เกาะคา จ.ลำปาง ช่วงกลางดึก", "url": "https://www.thairath.co.th/news/local/north/2816095", "tags": ["news", "local", "north", "2816095"], "publish_date": "24 ก.ย. 2567 09:32 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ.เกาะคาจ.ลําปาง"}, {"type": "TIME", "value": "ช่วงกลางดึก"}, {"type": "PERSON", "value": "\" บิณฑ์ บันลือฤทธิ์"}, {"type": "LOCATION", "value": "แม่น้ําวังอ.เกาะคาจ.ลําปาง"}, {"type": "DATE", "value": "24 ก.ย. 67"}, {"type": "TIME", "value": "ช่วงกลางดึก"}, {"type": "LOCATION", "value": "แม่น้ําวังอําเภอเกาะคาจังหวัดลําปางในพื้นที่บ้านนาแส่งอําเภอเกาะคา"}, {"type": "TIME", "value": "กลางดึก"}, {"type": "LOCATION", "value": "นายอําเภอเกาะคา"}, {"type": "PERSON", "value": "ซึ่ง บิณฑ์ บรรลือฤทธิ์"}, {"type": "LOCATION", "value": "ดอยขุนตาลของจังหวัดลําปางอําเภอเกาะคาน้ํา"}, {"type": "LENGTH", "value": "3เมตร"}, {"type": "LOCATION", "value": "นายอําเภอเกาะคาวัดนาแส่งสบปราบเถิน แม่พริก"}], "language": "th"}, "num_of_characters": 1369, "num_of_limited_characters": 1369, "num_of_limited_words": 367, "num_of_words": 367, "original_message": "กู้ภัยเร่งอพยพผู้สูงอายุ หลังมวลน้ำทะลักท่วม อ.เกาะคา จ.ลำปาง ช่วงกลางดึก \"บิณฑ์ บันลือฤทธิ์\" นำทีมกู้ภัย ลงช่วยผู้สูงอายุ 2 ริมฝั่งแม่น้ำวังออกจากบ้าน หลังมวลน้ำป่าจำนวนมากไหลทะลักลงโซนใต้เข้า อ.เกาะคา จ.ลำปางวันที่ 24 ก.ย. 67 ผู้สื่อข่าวรายงานว่า ช่วงกลางดึกที่ผ่านมา มวลน้ำจำนวนมากไหลลงสู่แม่น้ำวังผ่านลงโซนใต้อำเภอเกาะคา จังหวัดลำปาง ทะลักเข้าท่วมบ้านเรือนของชาวบ้านในพื้นที่บ้านนาแส่ง อำเภอเกาะคา กลางดึก นายอำเภอเกาะคา ผู้นำหมู่บ้าน พร้อมด้วยทีมกู้ภัย ซึ่งบิณฑ์ บรรลือฤทธิ์ นำทีมกู้ภัยร่วมกตัญญูลงพื้นที่ นำเรือท้องแบนเข้าไปช่วยเอาผู้สูงอายุในหมู่บ้าน ซึ่งอยู่ติดริมน้ำวังออกมาจากบ้านอย่างทุลักทุเล เนื่องจากน้ำเพิ่มสูงขึ้นอย่างต่อเนื่อง    เนื่องจากในพื้นที่มีฝนตกโปรยปรายสลับตกหนักเป็นบางช่วงมาต่อเนื่อง และปริมาณน้ำทั้งจากดอยขุนตาล และน้ำวังที่ไหลจากเขื่อน 2 เขื่อน ที่มีการปล่อยน้ำเพิ่มได้ไหลลงสู่ทางตอนใต้ของจังหวัดลำปาง และมวลน้ำได้มาถึงอำเภอเกาะคากลางดึก ทำให้น้ำวังเพิ่มขึ้นอย่างรวดเร็วและสูง บางจุดสูงถึง 3 เมตร นายอำเภอเกาะคาจึงขอให้ผู้สูงอายุที่ส่วนใหญ่จะห่วงบ้าน ออกจากบ้าน...    ทีมงานได้นำเรือเลาะไปตามซอยในหมู่บ้าน เพื่อรับผู้สูงอายุและชาวบ้านขึ้นเรือออกมาอยู่ที่วัดนาแส่ง ซึ่งก็ถูกน้ำท่วมเช่นกันแต่ยังไม่มาก แต่ด้วยทางวัดมีอาคารสูง จึงสามารถรองรับประชาชนที่อพยพออกจากบ้านมาพักชั่วคราวได้ โดยมวลน้ำทั้งหมดจะยังเพิ่มขึ้นเรื่อยๆ ดังนั้นจึงขอให้ประชาชนที่อยู่ 2 ฝั่งทางโซนใต้ ซึ่งกำลังจะไหลไปที่สบปราบ เถิน แม่พริก ต่อไปจึงขอให้ประชาชนยกของขึ้นที่สูง."}}