{"title": "น้ำท่วมตากยังน่าเป็นห่วง หลายหมู่บ้านไม่มีประปาใช้   พื้นที่เกษตรเสียหายนับพันไร่", "url": "https://www.thairath.co.th/news/local/north/2816827", "tags": ["news", "local", "north", "2816827"], "publish_date": "27 ก.ย. 2567 14:51 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมตากจ.ตาก"}, {"type": "DATE", "value": "27 กันยายน 2567"}, {"type": "LOCATION", "value": "จังหวัดตากอําเภอสามเงาอําเภอบ้านตากตําบลยกกระบัตรตําบลวังจันทร์วังหมันตําบลสามเงาลําปางเขื่อนกิ่วลมและกิ่วคอหมาแม่น้ําวัง"}, {"type": "PERSON", "value": "... นาย บุญเลิศ สิงใส"}, {"type": "LOCATION", "value": "บ้านม.2บ้านวังไคร้ต.วังหมันอ.สามเงาจ.ตาก"}, {"type": "ORGANIZATION", "value": "ป้องกันบรรเทาอบต.วังหมัน"}, {"type": "LOCATION", "value": "แม่น้ําวัง"}, {"type": "LENGTH", "value": "2เมตร"}], "language": "th"}, "num_of_characters": 2350, "num_of_limited_characters": 1500, "num_of_limited_words": 374, "num_of_words": 591, "original_message": "น้ำท่วมตากยังน่าเป็นห่วง หลายหมู่บ้านไม่มีประปาใช้ พื้นที่เกษตรเสียหายนับพันไร่ จ.ตาก ยังน่าเป็นห่วง น้ำวังทะลักท่วม 2 อำเภอ ทำถนนหลายเส้นถูกตัดขาด หลายหมู่บ้านไม่มีประปาใช้ พื้นที่การเกษตรนับพันไร่เสียหายอย่างหนักวันที่ 27 กันยายน 2567 ที่จังหวัดตาก ผู้สื่อข่าวรายงานว่าสถานการณ์น้ำท่วมอำเภอสามเงา และอำเภอบ้านตาก 4 ตำบล ยังคงน่าเป็นห่วง ประกอบด้วย ตำบลยกกระบัตร ตำบลวังจันทร์วังหมัน ตำบลสามเงา น้ำที่ท่วมจากลำปางประกอบเขื่อนกิ่วลมและกิ่วคอหมาได้ระบายน้ำลงสู่แม่น้ำวังทำให้ระดับน้ำสูงขึ้นกัดเซาะแนวคันดินที่กั้นอยู่ริมแม่น้ำวังพังเสียหายน้ำจำนวนมาก ทะลักเข้าท่วมบ้านเรือนราษฎร และพื้นที่การเกษตรนับพันไร่ เสียหายอย่างหนัก     หลายหมู่บ้านไม่มีประปาใช้ เนื่องจากถูกน้ำท่วมเครื่องสูบน้ำได้รับความเสียหาย ประชาชนต้องซื้อน้ำดื่มบรรเทาความเดือดร้อน ถนนหลายสายถูกกระแสน้ำตัดขาด ชาวบ้านไม่สามารถสัญจรไปมาได้ อีกทั้งพืชผลทางการเกษตรกำลังจะให้ผลผลิต ประกอบไปด้วย กล้วยไข่ สวนฝรั่ง ไร่อ้อย มันสำปะหลัง ข้าวโพด และอื่นๆ น้ำท่วมครั้งนี้หนักกว่าทุกปีที่ผ่านมา    ...นายบุญเลิศ สิงใส ผู้ใหญ่บ้าน ม.2 บ้านวังไคร้ ต.วังหมัน อ.สามเงา จ.ตาก พร้อมด้วยเจ้าหน้าที่ป้องกันบรรเทาสาธารณภัย อบต.วังหมัน เข้าไปที่ตรวจสอบความเสียหาย หลังคันดินที่กั้นแม่น้ำวัง สูงประมาณ 2 เมตรถูกน้ำกัดเซาะ ได้รับความเสียหาย ทำให้มวลน้ำได้หลายทะลักบ่าเข้าท่วมบ้านเรือนประชาชน และพื้นที่การเกษตร ส่วนใหญ่เป็นสวนฝรั่ง สวนกล้วยและนาข้าว ที่คาดว่าจะได้รับผลกระทบประมาณ 4-5 พันไร่ชาวบ้านบางรายลงทุนไปกว่า 4 -5 แสนบาท และพืชผลการเกษตรกำลังจะให้ผลผลิต แต่ถูกน้ำท่วมได้รับความเสียหาย ส่วนตนเองก็เป็นเกษตรกรผู้ได้รับผลกระทบด้วยเช่นกัน โดยสวนกล้วยไข่ที่ลงทุนไป 100,000 กว่าบาทบนพื้นที่ 4 ไร่ กำลังตกเครือ แต่ก็ต้องถูกน้ำท่วม ได้รับความเสียหาย เพราะหลังจากนี้กว่าน้ำจะลดต้นกล้วยก็จะเน่าทั้งหมดโดยสำนักงานป้องกันและบรรเทาสาธารณภัย จังหวัดตาก ได้สรุปความเสียหายจากผลกระทบ แม่น้ำวังทะลักเข้าท่วม ในขณะนี้มีพื้นที่เสียหาย 2 อำเภอ 5 ตำบล 39 หมู่บ้าน บ้านเรือนถูกน้ำท่วม 1,361 หลัง มีประชาชนได้รับความเดือดร้อน จำนวน 5,533 คน และมีพื้นที่การเกษตรได้รับความเสียหายจำนวนมาก โดย ทางองค์กรปกครองส่วนท้องถิ่นได้ออกสำรวจความเสียหาย แล้วจะให้ความช่วยเหลือในโอกาสต่อไป    ในขณะที่สถานีกาชาดเทพรัตน์จังหวัดตาก สนง.ปภ.จ.ตาก ร่วมกับ สถานีกาชาดเทพรัตน์ (สถานีกาชาดที่ 13 จ.ตาก) พมจ.ตาก ประชาสัมพันธ์จังหวัดตาก มทบ.310 ร่วมบูรณาการจัดแพ็คถุงยังชีพ ชุดธารน้ำใจช่วยผู้ประสบภัย สภากาชาดไทย จำนวน 145 ชุด เพื่อมอบให้แก่ผู้ประสบภัยอุทกภัยแม่น้ำวังเอ่อล้นตลิ่ง ในพื้นที่ หมู่ 7 บ้านแม่เชียงราย ต.ยกกระบัตร อำเภอสามเงา จังหวัดตาก."}}