{"title": "เตือน 11 จังหวัด สองฝั่งเจ้าพระยา รับมือน้ำทะลัก   เชียงใหม่หนัก \"ไนท์บาซาร์\" จม", "url": "https://www.thairath.co.th/news/local/2816737", "tags": ["news", "local", "2816737"], "publish_date": "27 ก.ย. 2567 07:45 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สองฝั่งเจ้าพระยาเชียงใหม่\"ไนท์บาซาร์เชียงใหม่"}, {"type": "DATE", "value": "54"}, {"type": "LOCATION", "value": "ตลาดไนท์บาซาร์แม่น้ําแม่แตง"}, {"type": "ORGANIZATION", "value": "กรมฝนหลวง"}, {"type": "PERSON", "value": "ภูมิ"}, {"type": "ORGANIZATION", "value": "ธรรมศปช."}, {"type": "LOCATION", "value": "เชียงราย-เชียงใหม่"}, {"type": "ORGANIZATION", "value": "มท."}, {"type": "LOCATION", "value": "เชียงรายจ.เชียงใหม่โรงพยาบาลตลาดไนท์บาซาร์"}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร"}, {"type": "LOCATION", "value": "ชาวเชียงรายเชียงใหม่"}, {"type": "DATE", "value": "54  26 ก.ย."}, {"type": "PERSON", "value": "นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": ".เชียงใหม่เชียงใหม่"}, {"type": "TIME", "value": "เมื่อคืน02.00น."}, {"type": "LOCATION", "value": "แม่น้ําเมืองเชียงใหม่"}, {"type": "LENGTH", "value": "4.93เมตร"}, {"type": "DATE", "value": "2554"}, {"type": "LENGTH", "value": "4.90 เมตร"}, {"type": "LOCATION", "value": "เมืองเชียงใหม่โรงพยาบาลลานนาตลาดไนท์บาซาร์"}, {"type": "TIME", "value": "08.00 น."}, {"type": "LENGTH", "value": "4.84 เมตรเมตร"}, {"type": "ORGANIZATION", "value": "อบต."}, {"type": "LOCATION", "value": "ไนท์ซาร์"}], "language": "th"}, "num_of_characters": 10970, "num_of_limited_characters": 1500, "num_of_limited_words": 374, "num_of_words": 2738, "original_message": "เตือน 11 จังหวัด สองฝั่งเจ้าพระยา รับมือน้ำทะลัก เชียงใหม่หนัก \"ไนท์บาซาร์\" จม เชียงใหม่วิปโยค แม่น้ำปิงล้นทุบสถิติมหาอุทกภัยปี 54 เข้าท่วมใจกลางย่านเศรษฐกิจตลาดไนท์บาซาร์น้ำทะลักเข้าโรงพยาบาลต้องย้ายผู้ป่วยหนีน้ำโกลาหล นักท่องเที่ยวติดค้างในโรงแรมเพียบ ขณะที่แม่น้ำแม่แตงไหลท่วมศูนย์บริบาลช้างกลางดึก ต้องพาช้างตาบอดออกมาทุลักทุเล ระทึก ฮ.กรมฝนหลวง เจอฝนถล่มลงจอดฉุกเฉิน “ภูมิธรรม” ถก ศปช.เร่งเยียวยา ด้านนายกฯนำคณะลงพื้นที่เชียงราย-เชียงใหม่ ส่งว่าที่ปลัด มท.แทน ผู้ว่าฯเชียงรายอุทกภัยภาคเหนือขยายวงกว้างขึ้นเรื่อยๆ โดยเฉพาะที่ จ.เชียงใหม่ แม่น้ำปิงไหลทะลักเข้าท่วมโรงพยาบาลตลาดไนท์บาซาร์ บ้านเรือนและร้านค้า ย่านเศรษฐกิจที่สำคัญพินาศย่อยยับ ขณะที่ น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี นำคณะรัฐมนตรีลงพื้นที่ซับน้ำตาผู้ประสบภัยชาวเชียงรายและเชียงใหม่แม่น้ำปิงขึ้นสูงสุดทุบสถิติปี 54เมื่อวันที่ 26 ก.ย. นายนิรัตน์ พงษ์สิทธิถาวร ผวจ.เชียงใหม่ เปิดเผยถึงสถานการณ์น้ำท่วมเชียงใหม่ว่า เมื่อคืนที่ผ่านมา เวลาประมาณ 02.00 น. แม่น้ำปิงไหลผ่านเมืองเชียงใหม่วัดได้สูงสุด 4.93 เมตร สูงกว่าระดับน้ำที่เคยวัดได้สูงสุดเมื่อครั้งเกิดน้ำท่วมใหญ่เมื่อปี 2554 อยู่ที่ 4.90 เมตร ส่งผลให้น้ำไหลหลากเข้าท่วมพื้นที่เศรษฐกิจเมืองเชียงใหม่ โรงพยาบาลลานนา 3 ส่วนราชการ ตลาดไนท์บาซาร์เป็นวงกว้าง ก่อนจะลดลงในช่วงเช้า ระดับน้ำเวลา 08.00 น. ลดเหลือ 4.84 เมตร สถานการณ์มีแนวโน้มดีขึ้นจากที่มีการคาดการณ์ไว้สูงสุด 5 เมตรขึ้นไป ส่วนการรับมือน้ำท่วมกำชับทุกเทศบาลทุก อบต.ต้องเข้าถึงประชาชน ต้องมีข้าวมีน้ำกินไม่ขาด ต้องมีจุดอพยพดูแลคนป่วยติดเตียงและสูงอายุตลาดไนท์บาซาร์จมเกือบเมตรผลกระทบจากแม่น้ำปิงเพิ่มสูงขึ้นเป็นประวัติ การณ์ ทำให้น้ำไหลท่วมตลาดไนท์บาซาร์ พื้นที่ย่านเศรษฐกิจการค้าที่สำคัญบนถนนช้างคลาน อ.เมืองเชียงใหม่ ระดับน้ำท่วมสูงถึง 80 ซม. กลายสภาพเป็นแม่น้ำขนาดย่อมในพริบตา ผู้ประกอบการร้านค้า โรงแรม ที่พัก ร้านอาหารกว่า 200 ราย ได้รับความเดือดร้อนอย่างหนัก ส่วนใหญ่ไม่สามารถนำกระสอบทรายมาป้องกันน้ำได้ทัน ขณะที่หลายร้านยกสินค้าและข้าวของบางส่วนไปไว้บนที่สูง แต่ก็ยังไม่พ้น เพราะไม่คิดว่าน้ำจะขึ้นสูงขนาดนี้...น้ำทะลักโรงพยาบาลลานนา 3ส่วนโรงพยาบาลลานนา 3 ตั้งอยู่ในซอยสุขเกษม ต.ป่าตัน อ.เมืองเชียงใหม่ ได้รับผลกระทบถูกน้ำไหลท่วมลานจอดรถชั้นใต้ดินและห้องฉุกเฉินชั้นล่าง ห้องเอกซเรย์ตั้งแต่เมื่อคืนที่ผ่านมา แพทย์พยาบาลและเจ้าหน้าที่รีบขนย้ายอุปกรณ์ทางการแพทย์ใส่รถบรรทุกย้ายไปไว้โรงพยาบาลลานนา 1 บริเวณต้นซอยติดถนนซุปเปอร์ไฮเวย์ เชียงใหม่-ลำปาง ที่น้ำท่วมไม่ถึงเป็นการเร่งด่วน เนื่องจากน้ำในคลองแม่ข่าเอ่อท่วมซอยสุขเกษมน้ำสูงประมาณ 50 ซม. บางจุดในที่ลุ่มสูงกว่า 80 ซม. และมีแนวโน้มเพิ่มสูงขึ้น ส่วนการตรวจรักษาผู้ป่วยส่วนใหญ่อยู่ตั้งแต่ชั้นสองขึ้นไปยังคงให้บริการปกติ อย่างไรก็ตามโรงพยาบาลลานนา 3 แจ้งงดให้บริการผู้ป่วยรายใหม่ชั่วคราวจนกว่าสถานการณ์จะเข้าสู่ภาวะปกติย้ายผู้ป่วย รพ.แม่และเด็กวุ่นขณะเดียวกัน นายวรวิทย์ ชัยสวัสดิ์ รอง ผวจ.เชียงใหม่ ร่วมกับนายจตุชัย มณีรัตน์ นายแพทย์สาธารณสุขจังหวัดเชียงใหม่ นำแพทย์ พยาบาลและ เจ้าหน้าที่เข้าเคลื่อนย้ายผู้ป่วยออกจากโรงพยาบาลศูนย์อนามัยที่ 1 (โรงพยาบาลแม่และเด็กเชียงใหม่) ที่ให้บริการด้านการดูแลหญิงตั้งครรภ์ หญิงหลังคลอด ตลอดจนเด็กทารกแรกเกิดหลังจากเมื่อคืนที่ผ่านมาแม่น้ำปิงไหลทะลักเข้าท่วมภายอาคารของโรงพยาบาลที่ตั้งอยู่ใจกลางเมืองเชียงใหม่ ต้องปิดให้บริการชั่วคราว เจ้าหน้าที่ทยอยเคลื่อนย้ายผู้ป่วยไปยังพื้นที่พักพิงอย่างปลอดภัยชุมชนรถไฟ–รพ.ค่ายกาวิละอ่วมนอกจากนี้ น้ำเข้าท่วมชุมชนรถไฟและหน้าค่ายกาวิละ ต.วัดเกต อ.เมืองเชียงใหม่ รวมทั้งโรงพยาบาลค่ายกาวิละ ระดับน้ำค่อนข้างสูง ส่วนผู้ประกอบการร้านอาหาร ร้านสะดวกซื้อใกล้กับสถานีรถไฟเชียงใหม่ที่ถูกน้ำท่วมเกือบหัวเข่า นายอานนท์ อรัญญะกานนท์ พนักงานขับรถไฟขบวนแรกสายเชียงใหม่-กรุงเทพฯ เผยว่า ช่วงเช้าแม่น้ำปิงไหลท่วมหน้าสถานีรถไฟ น้ำล้อมรอบสถานีรถไฟและท่วมรางบางจุด แต่ไม่มีปัญหา เนื่องจากน้ำสูงไม่เกิน 15 ซม. รถไฟขบวนพิเศษที่มีแอร์ และขบวนธรรมดายังวิ่งได้ตามปกติ อาจล่าช้าบ้างช่วงน้ำท่วมขัง แต่ยังสามารถให้บริการได้ตามกำหนดการไม่มีเปลี่ยนแปลงช่วย นทท.ติดค้างโรงแรมเพียบที่บริเวณถนนลอยเคราะห์ และกำแพงดิน ต.ช้างคลาน พื้นที่ย่านเศรษฐกิจสำคัญอีกแห่งของเมืองเชียงใหม่ ถูกแม่น้ำปิงเข้าท่วมสูง จุดที่เป็นที่ลุ่มต่ำระดับน้ำสูงเกือบ 2 เมตร เจ้าหน้าที่ต้องนำรถสิบล้อและรถบรรทุกขนาดใหญ่ รวมทั้งเรือเข้าไปรับนักท่องเที่ยวทั้งชาวไทยและต่างชาติที่ติดอยู่ในโรงแรมต่างๆอย่างทุลักทุเล นักท่องเที่ยวหลายคนต้องการเดินทางกลับทันที ทั้งๆที่ยังไม่ถึงกำหนดกลับ เพราะกลัวว่าน้ำจะท่วมสูงมากกว่านี้ เจ้าหน้าที่และเจ้าของโรงแรมได้จัดรถไปส่งที่สนามบินเชียงใหม่ทันที ส่วนพระวัดลอยเคราะห์ แม่น้ำปิงไหลท่วมเต็มพื้นที่วัดเร่งอพยพตายายป่วยติดเตียงด้านทีมตอบโต้ภัยพิบัติ มูลนิธิร่วมกตัญญูพร้อมกำลังนำเรือยาง เรือท้องแบน รถออฟโรดเข้าลำเลียงเครื่องอุปโภคบริโภค อาหารปรุงสุกและน้ำดื่ม เข้าไปแจกจ่ายให้กับประชาชนภายในชุมชนหมู่ 9 บ้านแม่ข่าใต้ ต.ป่าแดด อ.เมืองเชียงใหม่ ซึ่งมีน้ำท่วมขังสูงมานานหลายวัน ขณะเดียวกันก็ได้รับแจ้งว่ามีสามีภรรยาสูงอายุรวม 2 คน ป่วยติดเตียงต้องการอพยพออกไปยังที่พักพิงชั่วคราว ทาง จนท.จึงเข้าไปช่วยเหลือเคลื่อนย้ายออกจากบ้านได้อย่างปลอดภัย ทางด้าน “ท็อป-บิณฑ์ บรรลือฤทธิ์ และไทด์-เอกพัน บรรลือฤทธิ์” 2 ดาราคู่แฝด พร้อมด้วย 2 พระเอกช่อง 7 สี “เข้ม-หัสวีร์ ภัคพงษ์ไพศาล และยูโร- ยศวรรธน์ ทะวาปี” เดินลุยน้ำลอยคอลำเลียงถุงยังชีพเข้าไปส่งให้ถึงประตูบ้านประชาชนในชุมชนนาแก้ว ต.นาแก้ว อ.เกาะคา จ.ลำปางโคลนถล่มทับบ้านพัง 7 หลังส่วนที่ อ.แม่ออน จ.เชียงใหม่ เกิดฝนตกหนักและดินโคลนถล่มในพื้นที่บ้านห้วยบง หมู่ 3 ต.ทาเหนือ หลังเกิดเหตุนางสุเบ็ญญา พัฒนยรรยง นายอำเภอแม่ออน นำเจ้าหน้าที่เข้าตรวจสอบความเสียหายพบบ้านเรือนประชาชนถูกดินสไลด์ลงมาทับพังเสียหาย 7 หลัง มีประชาชนได้รับความเดือดร้อนรวม 25 ราย ไม่มีผู้บาดเจ็บและเสียชีวิต นางสุเบ็ญญากล่าวว่า สำหรับการให้ความช่วยเหลือในเบื้องต้นได้ประสานสวนป่าหลวงสันกำแพง (ออป.) ตั้งศูนย์พักพิงชั่วคราวให้กับผู้ประสบภัยพร้อมทั้งจัดหาถุงยังชีพสิ่งของเครื่องใช้ที่จำเป็นให้กับชาวบ้าน นอกจากนี้ได้นำเครื่องจักรเคลียร์ดินโคลน อีกทั้งสั่งให้เจ้าหน้าที่และผู้นำหมู่บ้านเฝ้าระวังภัยน้ำป่าและดินโคลนถล่มตลอด 24 ชั่วโมง...นำช้างพิการตาบอดหนีน้ำป่าที่ศูนย์บริบาลช้าง “Elephant Nature Park” ต.กึดช้าง อ.แม่แตง จ.เชียงใหม่ นางแสงเดือน ชัยเลิศ ประธานมูลนิธิอนุรักษ์ช้างและสิ่งแวดล้อม เร่งย้ายช้างส่วนใหญ่เป็นช้างวัยชราพิการกว่า 100 เชือก แมวกว่า 1,500 ตัว สุนัขกว่า 800 ตัว วัวควายและหมูอีกหลายร้อยตัว หลังแม่น้ำแม่แตงเพิ่มสูงขึ้นเอ่อท่วมศูนย์บริบาลช้าง นางแสงเดือนกล่าวว่า น้ำป่าไหลเข้าท่วมตั้งแต่ช่วงบ่ายวันที่ 25 ก.ย. แต่ยังไม่รุนแรง กระทั่งตีสองตีสามน้ำสูงและไหลแรงมาก รีบสั่งให้ควาญช้างทุกคนเฝ้าระวังนอนเฝ้าสัตว์ทั้งคืนและเร่งลำเลียงสัตว์ทั้งหมดประมาณ 5,000 ตัว ออกจากศูนย์บริบาลช้าง น้ำป่าไหลเชี่ยวมากซัดกำแพงโซนสุนัขจนพัง ทำให้สุนัขหลุดวิ่งเตลิดจำนวนมาก รวมถึงคอกเลี้ยงหมูที่หน่วยงานภาครัฐนำมาฝากเลี้ยงก็พังวิ่งหนีน้ำกันโกลาหล โดยเฉพาะช่วงเช้าต้องนำช้างตาบอดออกมาอย่างทุลักทุเลมาก ตอนนี้สัตว์ทั้งหมดปลอดภัยแล้ว ยอมรับว่าน้ำป่าครั้งนี้มากจริงๆ น่ากลัวมากฮ.ฝนหลวงลงฉุกเฉินช่วงบ่ายวันเดียวกัน นายกัณฐัศว์ พงศ์ไพบูลย์เวชย์ หรือกัน จอมพลัง ขึ้นเฮลิคอปเตอร์ของกรมฝนหลวงและการบินเกษตร ร่วมกับเจ้าหน้าที่ไปส่งเสบียงอาหารช่วยเหลือผู้ประสบภัยน้ำท่วมถนนถูกตัดขาดในพื้นที่ อ.เวียงป่าเป้า จ.เชียงราย แต่ไม่สามารถขึ้นบินส่งเสบียงได้ เนื่องจากสภาพอากาศปิด นักบินต้องลงจอดฉุกเฉินที่บ้านสามลี่ อ.พร้าว จ.เชียงใหม่ ทั้งนี้กัน จอมพลัง เล่าเหตุการณ์ระทึกว่า ทีมงานจะไปทำภารกิจช่วยเหลือผู้ประสบภัยที่แม่ปูนหลวง และบ้านห้วยทรายขาว อ.เวียงป่าเป้า ที่ถูกดินสไลด์เส้นทางถูกตัดขาดจากโลกภายนอก ตอน ฮ.ขึ้นอากาศดี ฟ้าเปิด แต่ในระหว่างบินเข้าไปด้านใน อยู่ดีๆเมฆฝนขนาดใหญ่มาล็อกอยู่ในหุบเขา ใจเสียเลย บินปุ๊บฝนถล่มปั๊บ ฮ.สั่นมองไม่เห็นทางเลย ต้องชื่นชมนักบินของฝนหลวงและกองทัพบกด้วย ทุกคนเก่งมาก บินวนอยู่ 6-7 รอบจนหาทางออกมาลงฉุกเฉินและนำของชุดแรกส่งเข้าไปแล้ว และนำเครื่องขึ้นกลับมายังโรงเรียนเวียงป่าเป้าวิทยาคมได้อย่างปลอดภัย...เตือน 11 จว.ลุ่มน้ำเจ้าพระยานายเดช เล็กวิชัย รองอธิบดีปฏิบัติราชการแทนอธิบดีกรมชลประทาน ออกหนังสือแจ้งเตือนสถานการณ์น้ำลุ่มน้ำเจ้าพระยาฉบับที่ 9 ถึงผู้ว่าราชการจังหวัด 11 จังหวัดลุ่มน้ำเจ้าพระยา ประกอบด้วยอุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนคร ศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ และกรุงเทพฯ แจ้งสถานการณ์น้ำใน 1-7 วันข้างหน้า คาดว่าวันที่ 28 ก.ย.ปริมาณน้ำที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ จะมีน้ำไหลผ่าน 2,000-2,100 ลูกบาศก์เมตรต่อวินาที มีความจำเป็นต้องระบายน้ำผ่านเขื่อนเจ้าพระยา จ.ชัยนาท ในอัตราไม่เกิน 2,000 ลูกบาศก์เมตร ต่อวินาที จะส่งผลให้พื้นที่ริมน้ำมีน้ำเพิ่มสูงขึ้นจากปัจจุบันอีก 1-1.50 เมตร บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ บริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา ในพื้นที่แม่น้ำน้อย ที่ ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยาช่วย 4 ชีวิตหนีน้ำป่าเขาใหญ่จ.ปราจีนบุรี เกิดฝนตกหนักในเขตอุทยานแห่งชาติเขาใหญ่ น้ำป่าไหลหลากลงลำน้ำตะคล้อไหลลงไปตามแก่งวังไฮ บ้านชายคลี หมู่ 11 ต.หนองแก้ว อ.ประจันตคาม จ.ปราจีนบุรี ทำให้ชาวบ้าน 4 คนที่ไปทำสวนติดค้างอยู่อีกฝั่ง ไม่สามารถเดินข้ามมาได้ อาสาสมัครพิทักษ์งูจังหวัดปราจีนบุรีร่วมกับหน่วยกู้ภัยร่วมกตัญญูจุดประจันตคามออกไปช่วยเหลือ โดยใช้รถยกสูงขับเข้าไปก่อนใช้ผูกโยงพาลุยฝ่าน้ำเชี่ยวข้ามกลับมาได้ ทราบชื่อนางสมหวัง เยี่ยมเอก อายุ 66 ปี ส่วนอีก 3 คนเป็นลูกชายและหลานชายอีก 2 คน สอบถามทราบว่าครอบครัวรวม 4 คนออกไปทำสวนไผ่กันตั้งแต่เช้า ตกเย็นเกิดน้ำป่าไหลหลากลงมาไม่สามารถข้ามกลับมาได้ศปช.เร่งเครื่องถกเยียวยาเพิ่มเมื่อเวลา 09.30 น. วันเดียวกัน ที่ห้องประชุม 108 ชั้น 1 สำนักงานปลัดสำนักนายกรัฐมนตรี ทำเนียบรัฐบาล นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรี และ รมว.กลาโหม ในฐานะผู้อำนวยการศูนย์ปฏิบัติ การช่วยเหลือผู้ประสบอุทกภัย วาตภัยและดินโคลนถล่ม (ศปช.) เรียกประชุมรัฐมนตรีและหน่วยงานที่เกี่ยวข้องเพื่อพิจารณาถึงหลักเกณฑ์การเยียวยาเพิ่มนายจิรายุ ห่วงทรัพย์ ที่ปรึกษานายกฯ และกรรมการศปช. กล่าวว่า ที่ประชุมเห็นชอบแผนช่วยเหลือ ฟื้นฟู เพื่อแก้ไขปัญหาดินโคลนถล่มใน จ.เชียงราย อย่าง อ.แม่สาย ตีกรอบฟื้นฟูเสร็จวันที่ 20 ต.ค. เหตุการณ์ที่เกิดขึ้นเป็นฝนและดินโคลน เกิดปัญหาตามมาภายหลังน้ำลด ต้องเร่งคลี่คลายอย่างรวดเร็ว หากดินโคลนค้างท่อก็กลายเป็นหินปูนขึ้นมาได้ ปัจจุบันระดับโคลนที่ค้างอยู่สูง 1-2 เมตร ยากต่อการฟื้นฟู...โลกรวนผุดภัยใหม่ลาวาโคลนนายภูมิธรรม เวชยชัย ผอ.ศปช.กล่าวว่า น้ำผสมโคลนที่ตกค้างอยู่ในพื้นที่ทำให้การกำจัด และกู้ภัยเป็นไปได้ยาก ถือเป็นเรื่องใหม่ที่พบเจอ กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) ต้องร่วมกับหน่วยงานที่เกี่ยวข้องจัดการเรื่องนี้ ในส่วนของกองทัพต้องเข้ามาศึกษาตั้งแต่เบื้องต้น เพื่อแก้ปัญหาในอนาคต รวมถึงการจัดหาเครื่องมือเข้าไปในพื้นที่ประสบภัย จากการตั้งข้อสังเกตปริมาณฝนที่เกิดขึ้นไม่ได้มากกว่าที่ผ่านมา แต่เป็นการตกเฉพาะที่แบบซ้ำซาก น่าจะเป็นการเปลี่ยนแปลงของภูมิอากาศ มอบหมายให้กรมอุตุนิยมวิทยาไปศึกษาให้ถ่องแท้เพื่อป้องกันในอนาคต เพราะน้ำท่วมที่ อ.แม่สาย เป็นลักษณะผสมของฝนและดินโคลน แตกต่างจากที่อื่น อันตรายกว่าน้ำท่วมปกติ คล้ายภูเขาไฟระเบิดที่เป็นลาวาผสมน้ำไหลลงมา เชื่อว่าอาจเกิดขึ้นได้อีก มอบหมายให้กรมทรัพยากรธรณีไปศึกษาให้ครบถ้วนนายกฯนำทีมแก้น้ำท่วม 2 วัน“ยอมรับว่าเครื่องมือขาดแคลนอยู่มาก เพราะไม่เคยเจอเรื่องนี้มาก่อน ในวันที่ 27 ก.ย. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี รวมถึงรองนายกฯ ที่เกี่ยวข้องจะลงพื้นที่ติดตามการแก้ปัญหา 2 วัน พักที่ อ.แม่สาย จ.เชียงราย 1 คืน รุ่งเช้าจะไป จ.เชียงใหม่ ประชุมวอร์รูมสรุปสถานการณ์เพื่อสั่งการแก้ไขปัญหาให้ทันท่วงที ส่วน ศปช.จะประชุมคณะทำงานทุกวัน เวลา 09.00 น.” นายภูมิธรรมกล่าวส่งว่าที่ปลัด มท.ฟื้นฟูเชียงรายผู้สื่อข่าวรายงานว่าในที่ประชุม ศปช. นายอนุทิน ชาญวีรกูล รองนายกฯและ รมว.มหาดไทย มอบให้นายอรรษิษฐ์ สัมพันธรัตน์ ว่าที่ปลัดกระทรวงมหาดไทยลงพื้นที่ จ.เชียงราย เพื่อกำกับการดำเนินการช่วยเหลือฟื้นฟูหลังน้ำท่วม เนื่องจากนายพุฒิพงศ์ ศิริมาตย์ ผวจ.เชียงราย มีอาการป่วย และรอวันเกษียณอายุราชการในวันที่ 30 ก.ย. ทำให้ไม่มีการขับเคลื่อนการทำงาน นอกจากนี้ยังมอบหมายว่าที่ปลัดกระทรวงมหาดไทยไปรักษาราชการแทน ผวจ.เชียงราย ตั้งแต่วันที่ 1 ต.ค.เป็นต้นไปอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}