{"title": "เร่งตรวจความเสียหาย บ้านห้วยบง จ.เชียงใหม่   หลังเกิดเหตุดินถล่ม-น้ำป่าไหลหลาก", "url": "https://www.thairath.co.th/news/local/north/2816616", "tags": ["news", "local", "north", "2816616"], "publish_date": "26 ก.ย. 2567 15:08 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "บ้านห้วยบงจ.เชียงใหม่อําเภอแม่ออนบ้านห้วยบงต.ทาเหนือ"}, {"type": "TIME", "value": "08.00 น."}, {"type": "DATE", "value": "26  ก.ย. 67"}, {"type": "PERSON", "value": "นางสุเบ็ญญา พัฒนยรรยง"}, {"type": "LOCATION", "value": "นายอําเภอแม่ออนอําเภอแม่ออนเชียงใหม่"}, {"type": "PERSON", "value": "นายสิทธิพัฒ บุญทรง"}, {"type": "ORGANIZATION", "value": "อส"}, {"type": "LOCATION", "value": "บ้านห้วยบงหมู่ที่3ตําบลทาเหนืออําเภอแม่ออนจังหวัดเชียงใหม่"}, {"type": "ORGANIZATION", "value": "ชมรมกํานันอบต.ทาเหนือ"}, {"type": "TIME", "value": "07.00 น."}, {"type": "ORGANIZATION", "value": "สวนป่า"}, {"type": "LOCATION", "value": "หลวง"}, {"type": "ORGANIZATION", "value": "สันกําแพง(ออป."}, {"type": "DATE", "value": "วันนี้"}, {"type": "TIME", "value": "24 ชั่วโมง"}], "language": "th"}, "num_of_characters": 1392, "num_of_limited_characters": 1392, "num_of_limited_words": 334, "num_of_words": 334, "original_message": "เร่งตรวจความเสียหาย บ้านห้วยบง จ.เชียงใหม่ หลังเกิดเหตุดินถล่ม-น้ำป่าไหลหลาก ผู้อำนวยการอำเภอแม่ออน ลงพื้นที่ตรวจสอบความเสียหาย เหตุดินถล่ม-น้ำป่าไหลหลาก ทำบ้านเรือนประชาชน บ้านห้วยบง ต.ทาเหนือ พังเสียหายหลายหลังเมื่อเวลา 08.00 น. วันที่ 26 ก.ย. 67 นางสุเบ็ญญา พัฒนยรรยง นายอำเภอแม่ออน ผู้อำนวยการอำเภอแม่ออน เชียงใหม่ พร้อมด้วย นายสิทธิพัฒ บุญทรง ปลัดอำเภอฝ่ายความมั่นคง กำลัง อส. ได้ลงพื้นที่ตรวจสอบความเสียหาย พร้อมให้ความช่วยเหลือกรณีเกิดเหตุดินถล่ม เหตุน้ำป่าไหลหลาก ดินโคลนถล่มทับบ้านเรือนประชาชนในพื้นที่ บ้านห้วยบง หมู่ที่ 3 ตำบลทาเหนือ อำเภอแม่ออน จังหวัดเชียงใหม่ เนื่องจากประชาชนได้รับผลกระทบจากภัยธรรมชาติในครั้งนี้ พร้อมด้วยชมรมกำนัน ผู้ใหญ่บ้าน อบต.ทาเหนือ    โดยเหตุเกิดเมื่อช่วงเวลาประมาณ 07.00 น. น้ำป่าจากเขาท้ายบ้านไหลหลากพัดพาเอาดินโคลนเข้ามาบ้านเรือนประชาชน จำนวน 7 หลัง มีผู้ได้รับความเดือดร้อน จำนวน 25 ราย มีทรัพย์สินในบ้านเสียหาย จำนวน 3 หลัง (ไม่มีผู้ได้รับบาดเจ็บและเสียชีวิตแต่อย่างใด)    ...การให้ความช่วยเหลือในเบื้องต้น ได้ประสานสวนป่าหลวงสันกำแพง (ออป.) ตั้งศูนย์พักพิงชั่วคราวให้กับผู้ประสบภัย และจัดหาถุงยังชีพและสิ่งของใช้ที่จำเป็น รวมถึงนำเครื่องจักรและอุปกรณ์นำดินโคลนออก และสำรวจความเสียหายที่พักอย่างละเอียดภายในวันนี้ ในเบื้องต้นมีเด็กนักเรียนในพื้นที่ร่วมด้วยช่วยกันบรรเทาความเดือดร้อนให้แก่ชาวบ้าน ซึ่งนายอำเภอสั่งให้เฝ้าระวังตลอด 24 ชั่วโมง หากมีเหตุในพื้นที่ให้แจ้งป้องกันอำเภอทราบด่วน เพื่อที่จะออกไปช่วยเหลือต่อไป ความคืบหน้าจะรายงานให้ทราบต่อไป."}}