{"title": "\"แม่น้ำปิง\" ระดับน้ำวิกฤติ   ล้นทะลักเข้าท่วมบ้านประชาชน-ถนนช้างคลานแล้ว", "url": "https://www.thairath.co.th/news/local/north/2816280", "tags": ["news", "local", "north", "2816280"], "publish_date": "25 ก.ย. 2567 07:17 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ําปิงถนนช้างคลานเชียงใหม่น้ําปิงสะพานนวรัฐถนนช้างคลาน"}, {"type": "TIME", "value": "04.30น."}, {"type": "DATE", "value": "25 ก.ย.67"}, {"type": "LOCATION", "value": "บริเวณแยกบัวระวงศ์ถนนช้างคลานอําเภอเมืองจังหวัดเชียงใหม่โรงเรียน"}, {"type": "ORGANIZATION", "value": "มงฟอร์ต"}, {"type": "LOCATION", "value": "เล็ก"}, {"type": "ORGANIZATION", "value": "โรงเรียนเรยีนาที่ทําการสํานักองค์การบริหาร  ป่าไม้ที่ 16"}, {"type": "LOCATION", "value": "น้ําปิงสี่แยกโรงแรมบัวระวงศ์"}, {"type": "LENGTH", "value": "เกือบ1 เมตร"}, {"type": "LOCATION", "value": "ระดับน้ําน้ําถนนช้างคลานบริเวณสํานักงานตํารวจภูธรภาค 5เหนืออําเภอแม่แตงอําเภอเชียงดาวอําเภอแม่ริม"}, {"type": "TIME", "value": "06.30น."}, {"type": "DATE", "value": "เช้าตรู่"}], "language": "th"}, "num_of_characters": 1884, "num_of_limited_characters": 1500, "num_of_limited_words": 380, "num_of_words": 491, "original_message": "\"แม่น้ำปิง\" ระดับน้ำวิกฤติ ล้นทะลักเข้าท่วมบ้านประชาชน-ถนนช้างคลานแล้ว เชียงใหม่เริ่มอ่วม \"น้ำปิง\" สะพานนวรัฐ เลยจุดวิกฤติ ทะลักเข้าท่วมบ้านเรือนประชาชนทั้งสองฝั่งน้ำแล้ว เตือนผู้เดินทางงดสัญจรผ่าน \"ถนนช้างคลาน\" หลังน้ำเพิ่มสูงตลอดสายผู้สื่อข่าวรายงานว่า เมื่อเวลา 04.30 น. วันที่ 25 ก.ย.67 สถานการณ์น้ำ บริเวณแยกบัวระวงศ์ ถนนช้างคลาน อำเภอเมือง จังหวัดเชียงใหม่ และโรงเรียนมงฟอร์ตเล็ก โรงเรียนเรยีนา และที่ทำการสำนักองค์การบริหาร ป่าไม้ที่ 16 น้ำปิง ได้ไหลทะลักเข้าท่วมตลอดสาย โดยเฉพาะจุดต่ำสุด บริเวณสี่แยกโรงแรมบัวระวงศ์ ทำให้น้ำท่วมสูง เกือบ 1 เมตร ทำให้รถเล็กไม่สามารถสัญจรไปมาได้สะดวก ขณะเดียวกัน รถสูงสามารถที่จะผ่านไปได้ แต่ต้องขับด้วยความระมัดระวัง โดยเฉพาะมอเตอร์ไซค์ ขอให้ยกเลิกการเดินทางเส้นทางดังกล่าว     ขณะที่ระดับน้ำปิง ขณะนี้บางจุดได้ทะลักเข้าท่วมบ้านเรือนประชาชนทั้งสองฝั่งน้ำปิงเป็นที่เรียบร้อยแล้ว ซึ่งเจ้าหน้าที่ พยายามนำกระสอบทรายมากั้นแต่ก็ทนน้ำที่มีกระแสแรงไม่ไหวอีกครั้ง น้ำได้มุดท่อลงมาที่ต่ำจากระดับน้ำปิง ทำให้เกิดน้ำท่วม โดยเฉพาะถนนช้างคลานตลอดสาย สำหรับผู้ที่จะเดินทางไปเส้นทางดังกล่าว ขอให้งดการเดินทางเนื่องจากระดับน้ำ ยังสูงอยู่และยังมีทีท่าว่าจะสูงขึ้นอีก...    ขณะเดียวกันบริเวณสำนักงานตำรวจภูธรภาค 5 น้ำได้เอ่อทะลักเข้าท่วม ทำให้เจ้าหน้าที่ตำรวจต้องขนของขึ้นไว้ที่สูง รวมทั้งสองฟากฝั่งถนน เจ้าหน้าที่อนุญาตให้จอดรถหนีน้ำได้ ทำให้ทั้งสองฝั่งฟากถนนมีรถจอดเต็มไปหมด เนื่องจากป้องกันน้ำท่วม ขณะที่มีรายงานว่าน้ำเหนืออำเภอแม่แตง อำเภอเชียงดาว และอำเภอแม่ริม ฝนยังคงตกอยู่ตลอดทั้งคืน สลับแรงและตกปรอยๆ เช่นเดียวกับในเมือง ฝนเพิ่งหยุดไปประมาณเวลา 06.30 น. เมื่อเช้าตรู่วันนี้    อย่างไรก็ตาม ล่าสุดทางเพจเฟซบุ๊ก สำนักงานชลประทานที่ 1 รายงานเหตุการณ์เฝ้าระวัง ระดับน้ำปิง ณ วันที่ 25 กันยายน 2567 เวลา 06.00 น. ดังนี้บริเวณจุด P.67 แม่แต สันทราย ระดับ 3.49 ม. (จุดวิกฤติ 3.80) แนวโน้ม \"เพิ่มขึ้น\"บริเวณจุด P.1 สะพานนวรัฐ ระดับ 4.45 (จุดวิกฤติ 3.70) แนวโน้มคงที่หากมีความคืบหน้าเพิ่มเติมจะรายงานให้ทราบอีกครั้ง.ขอบคุณข้อมูลจาก เฟซบุ๊ก สำนักงานชลประทานที่ 1"}}