{"title": "ชาวแม่อายยิ้มออก ผู้ประสบภัยน้ำท่วม   ได้รับเงินเยียวยาแล้ว 670 ครัวเรือน", "url": "https://www.thairath.co.th/news/local/north/2817744", "tags": ["news", "local", "north", "2817744"], "publish_date": "02 ต.ค. 2567 13:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวแม่อายอ.แม่อาย"}, {"type": "MONEY", "value": "5,000 บาท"}, {"type": "DATE", "value": "2 ตุลาคม 2567"}, {"type": "LOCATION", "value": "อําเภอแม่อาย"}, {"type": "DATE", "value": "9  ก.ย. 67"}, {"type": "LOCATION", "value": "อําเภอแม่อายอําเภอแม่อาย"}, {"type": "DATE", "value": "17 กันยายน 2567 ปี 67"}, {"type": "LOCATION", "value": "ตําบลแม่อายตําบลท่าตอนตําบลแม่นาวางตําบลมะลิกาตําบลแม่สาว"}, {"type": "ORGANIZATION", "value": "ก.ช.ภ.อก.ช.ภ.จ"}, {"type": "TIME", "value": "1 วัน(24 ชม.7 วัน"}, {"type": "MONEY", "value": "ละ5,000บาท"}, {"type": "DATE", "value": "ในวันนี้ ( 2 ต.ค. 67"}, {"type": "MONEY", "value": "3,350,000 บาท"}, {"type": "DATE", "value": "เชียงใหม่"}, {"type": "LOCATION", "value": "อําเภออาย"}], "language": "th"}, "num_of_characters": 1280, "num_of_limited_characters": 1280, "num_of_limited_words": 345, "num_of_words": 345, "original_message": "ชาวแม่อายยิ้มออก ผู้ประสบภัยน้ำท่วม ได้รับเงินเยียวยาแล้ว 670 ครัวเรือน ชาว อ.แม่อาย ยิ้มออก ผู้ประสบอุทกภัยน้ำท่วม ได้รับเงินเยียวยา 5,000 บาท โดยโอนเข้าบัญชีพร้อมเพย์แล้ว จำนวน 670 ครัวเรือนวันที่ 2 ตุลาคม 2567 ผู้รายงานว่า ตามที่อำเภอแม่อายได้ประสบอุทกภัย ในวันที่ 9 ก.ย. 67 และได้เกิดน้ำท่วม น้ำหลาก ในพื้นที่อำเภอแม่อาย ก่อให้เกิดความเสียหายต่อบ้านเรือน ทรัพย์สิน ที่นา และสาธารณสมบัติส่วนรวมต่างๆ นั้น อำเภอแม่อาย ได้บูรณาการร่วมกับ ผู้นำท้องถิ่นท้องที่ สำรวจตรวจสอบความเสียหายและผู้ประสบภัย และได้ดำเนินการตาม มติ ครม. เมื่อวันที่ 17 กันยายน 2567 เรื่อง การให้ความช่วยเหลือเยียวยาผู้ประสบอุทกภัย ในช่วงฤดูฝน ปี 67โดยมีผู้ประสบภัยจาก ตำบลแม่อาย ตำบลท่าตอน ตำบลแม่นาวาง ตำบลมะลิกา และตำบลแม่สาว รวม 670 ครัวเรือน ซึ่งได้รับการประชาคมจากทุกหมู่บ้าน ผ่านที่ประชุม ก.ช.ภ.อ และ ก.ช.ภ.จ เรียบร้อยแล้ว เข้าตามเกณฑ์ ข้อที่ 1 กรณี น้ำท่วมขังตั้งแต่ 1 วัน (24 ชม.) แต่ไม่เกิน 7 วัน และทรัพย์สินเสียหาย จะได้รับเงินเยียวยา ครัวเรือนละ 5,000 บาท    ในวันนี้ (2 ต.ค. 67) ประชาชนผู้ประสบภัย จำนวน 670 ครัวเรือน ได้รับการโอนเงินผ่านพร้อมเพย์ธนาคารเรียบร้อยแล้ว เป็นจำนวนเงิน 3,350,000 บาท ซึ่งประชาชนรู้สึกปลื้มใจ และขอบคุณคณะรัฐมนตรีที่อนุมัติเงินช่วยเหลือเยียวยา และขอบคุณส่วนราชการทุกภาคส่วนของจังหวัดเชียงใหม่ และอำเภอแม่อาย ที่เร่งช่วยเหลือเยียวยาผู้ประสบภัยอย่างเต็มที่และรวดเร็ว...."}}