{"title": "‘อธิบดีฝนหลวงฯ’   ลงพื้นที่ติดตามการช่วยเหลือพื้นที่ประสบอุทกภัย   อ.เวียงป่าเป้า จ.เชียงราย", "url": "https://www.thairath.co.th/news/local/2817720", "tags": ["news", "local", "2817720"], "publish_date": "02 ต.ค. 2567 11:55 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "อธิบดีฝนหลวงฯ"}, {"type": "LOCATION", "value": "อ.เวียงป่าเป้าจ.เชียงราย"}, {"type": "DATE", "value": "เมื่อวัน  1 ตุลาคม 2567"}, {"type": "TIME", "value": "14.30 น."}, {"type": "PERSON", "value": "นายสุพิศ พิทักษ์ธรรม"}, {"type": "ORGANIZATION", "value": "ฝนหลวงและการบินเกษตร"}, {"type": "PERSON", "value": "นายราเชน ศิลปะรายะ"}, {"type": "ORGANIZATION", "value": "ฝนหลวงและการบินเกษตร"}, {"type": "PERSON", "value": "และนาย วีรวัฒน์ อังศุพาณิชย์"}, {"type": "ORGANIZATION", "value": "เพื่อการปฏิบัติการฝนหลวง"}, {"type": "LOCATION", "value": "จ.เชียงรายโรงพยาบาลส่งเสริมสุขภาพตําบลแม่ปูนล่างต.เวียงอ.เวียงป่าเป้าจ.เชียงรายจ.เชียงราย"}, {"type": "DATE", "value": "เดือนกันยายน"}, {"type": "LOCATION", "value": "กรุงเทพฯจ.เชียงราย"}, {"type": "PERSON", "value": "นายสุพิศ พิทักษ์ธรรม"}, {"type": "ORGANIZATION", "value": "ฝนหลวงและการบินเกษตร"}, {"type": "DATE", "value": "วันนี้ ( 1 ต.ค. 2567"}, {"type": "LOCATION", "value": "อ.เวียงป่าเป้าจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "ของกรมฝนหลวงและการบินเกษตรกระทรวงเกษตรและสหกรณ์"}], "language": "th"}, "num_of_characters": 2562, "num_of_limited_characters": 1500, "num_of_limited_words": 339, "num_of_words": 596, "original_message": "‘อธิบดีฝนหลวงฯ’ ลงพื้นที่ติดตามการช่วยเหลือพื้นที่ประสบอุทกภัย อ.เวียงป่าเป้า จ.เชียงราย เมื่อวันที่ 1 ตุลาคม 2567 เวลา 14.30 น. นายสุพิศ พิทักษ์ธรรม อธิบดีกรมฝนหลวงและการบินเกษตร พร้อมด้วยนายราเชน ศิลปะรายะ รองอธิบดีกรมฝนหลวงและการบินเกษตร ด้านบริหาร และนายวีรวัฒน์ อังศุพาณิชย์ ที่ปรึกษาด้านการบริหารจัดการน้ำเพื่อการปฏิบัติการฝนหลวง ลงพื้นที่ติดตามการปฏิบัติงานสนับสนุนเฮลิคอปเตอร์ช่วยเหลือพื้นที่ประสบอุทกภัยใน จ.เชียงราย ณ โรงพยาบาลส่งเสริมสุขภาพตำบลแม่ปูนล่าง ต.เวียง อ.เวียงป่าเป้า จ.เชียงราย พร้อมเปิดเผยว่า ตามที่ จ.เชียงราย เกิดสถานการณ์อุทกภัยอย่างหนักในช่วงต้นเดือนกันยายนที่ผ่านมา ซึ่งส่งผลกระทบให้พี่น้องประชาชนได้รับความเดือดร้อนและเสียหายเป็นจำนวนมาก จึงได้สั่งการให้เจ้าหน้าที่ส่งเฮลิคอปเตอร์และเครื่องบินฝนหลวง สนับสนุนภารกิจการลำเลียงสิ่งของ อาหาร และน้ำดื่มกว่า 3,000 ชุด บินตรงจากกรุงเทพฯ ไปยัง จ.เชียงราย และส่งต่อให้กับพี่น้องประชาชนในพื้นที่ที่ได้รับผลกระทบ และกำชับให้นักบินเฮลิคอปเตอร์ เจ้าหน้าที่ ปฏิบัติภารกิจดังกล่าวจนกว่าสถานการณ์จะคลี่คลาย    นายสุพิศ พิทักษ์ธรรม อธิบดีกรมฝนหลวงและการบินเกษตร กล่าวว่า วันนี้ (1 ต.ค. 2567) มีความตั้งใจเดินทางมาที่ อ.เวียงป่าเป้า จ.เชียงราย เพื่อติดตามการปฏิบัติภารกิจการช่วยเหลือพี่น้องประชาชนในพื้นที่ และได้รับทราบถึงปัญหาที่เกิดขึ้นว่าพื้นที่ดังกล่าวมีฝนตกหนัก ดินสไลด์ ถนนถูกตัดขาด บ้านเรือนได้รับความเสียหาย และประชาชนในพื้นที่ขาดแคลนอาหารนานหลายวัน จึงได้มอบหมายให้นักบินเฮลิคอปเตอร์ของกรมฝนหลวงและการบินเกษตร สนับสนุนภารกิจส่งเสบียงอาหารช่วยเหลือผู้ประสบภัย ซึ่งที่ผ่านมามีหลายหน่วยงานทั้งในสังกัดกระทรวงเกษตรและสหกรณ์ หน่วยงานในพื้นที่ จ.เชียงราย ร่วมสนับสนุนเจ้าหน้าที่และร่วมกันช่วยเหลือประชาชน นอกจากนี้ ยังมีทีมงานของคุณกัน จอมพลัง ที่ได้เข้ามาร่วมกันส่งเสบียงอาหารให้กับประชาชนอย่างต่อเนื่องอีกด้วย สำหรับวันนี้ที่ได้มีโอกาสลงมาติดตามการปฏิบัติภารกิจ และเยี่ยมเยียนพี่น้องประชาชนในพื้นที่ ซึ่งพบว่า สถานการณ์น้ำท่วมเริ่มคลี่คลายลงแล้ว ถนนที่ถูกตัดขาดกำลังดำเนินการซ่อมแซม และได้นำชุดกล่องยาสามัญประจำบ้านมามอบให้ โดยมีนายพิภพ ไทยจิตรกร ผู้ใหญ่บ้านหมู่ที่ 9 ต.เวียง อ.เวียงป่าเป้า จ.เชียงราย เป็นผู้รับมอบและนำไปแจกจ่ายให้กับประชาชนในหมู่บ้าน โอกาสนี้ ได้มอบเงินช่วยเหลือให้กับประชาชนที่บ้านเรือนเสียหายจากน้ำท่วม จำนวน 3 ราย รายละ 20,000 บาท ได้แก่ นายปติญา แสงคำ นางนาแต๋ แสงคำ และนางศิริพร ตาแก้ว อีกด้วย    อย่างไรก็ตาม กรมฝนหลวงและการบินเกษตร พร้อมสนับสนุนและช่วยบรรเทาความเดือดร้อนให้กับพี่น้องประชาชนในทุกสถานการณ์ และขอเป็นกำลังใจให้กับชาว จ.เชียงรายผ่านพ้นสถานการณ์อุทกภัยในครั้งนี้ไปด้วยดี ทั้งนี้ สำหรับในช่วงฤดูหนาวที่กำลังจะมาถึง ทางกรมฯ มีแผนเฝ้าระวังและเตรียมพร้อมปฏิบัติการฝนหลวงเพื่อช่วยบรรเทาสถานการณ์หมอกควันและไฟป่าในพื้นที่ภาคเหนือต่อไป นายสุพิศ กล่าวทิ้งท้าย    "}}