{"title": "รองนายกฯ ภูมิธรรม   เข้มติดตามสถานการณ์น้ำท่วมเมืองรถม้า", "url": "https://www.thairath.co.th/news/local/2817263", "tags": ["news", "local", "2817263"], "publish_date": "30 ก.ย. 2567 16:00 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "ภูมิ ธรรม"}, {"type": "LOCATION", "value": "เมืองม้า"}, {"type": "DATE", "value": "28  กันยายน 2567"}, {"type": "PERSON", "value": "นาย ภูมิธรรม เวชยชัย"}, {"type": "ORGANIZATION", "value": "รวงกลาโหม"}, {"type": "LOCATION", "value": "จังหวัดลําปางเขื่อนกิ่วคอหมาอําเภอแจ้ห่ม"}, {"type": "PERSON", "value": "นายเดช เล็กวิชัย"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "PERSON", "value": "นายอาทิว ทุ่งเจ็ด"}, {"type": "ORGANIZATION", "value": "โครงการชลประทานลําปาง"}, {"type": "PERSON", "value": "นาย พีรยุทธ์ เหมาะพิชัย"}, {"type": "ORGANIZATION", "value": "โครงการส่งน้ําและบํารุงรักษากิ่วลมกิ่วคอหมา"}, {"type": "LOCATION", "value": "เขื่อนกิ่วคอหมาต.ปงดอนอ.แจ้ห่มจ.ลําปางจังหวัดลําปาง"}, {"type": "DATE", "value": "ต้นเดือนกันยายน"}, {"type": "LOCATION", "value": "เขื่อนกิ่วคอหมา"}, {"type": "ORGANIZATION", "value": "กรมชลประทานโครงการส่งน้ําและบํารุงรักษากิ่วลมกิ่วคอหมา"}, {"type": "LOCATION", "value": "เขื่อนกิ่วคอหมาเขื่อนกิ่วลม"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "แม่น้ําวังท้ายเขื่อนกิ่วลม"}], "language": "th"}, "num_of_characters": 2791, "num_of_limited_characters": 1500, "num_of_limited_words": 349, "num_of_words": 611, "original_message": "รองนายกฯ ภูมิธรรม เข้มติดตามสถานการณ์น้ำท่วมเมืองรถม้า วันที่ 28 กันยายน 2567 นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรี และรัฐมนตรีว่าการกระทรวงกลาโหม ลงพื้นที่ติดตามสถานการณ์น้ำท่วมในเขตจังหวัดลำปาง โดยได้เดินทางไปติดตามสถานการณ์น้ำที่เขื่อนกิ่วคอหมา พร้อมพบปะพี่น้องประชาชนชาวอำเภอแจ้ห่ม โดยมี นายเดช เล็กวิชัย รองอธิบดีกรมชลประทาน นายอาทิว ทุ่งเจ็ด ผู้อำนวยการโครงการชลประทานลำปาง นายพีรยุทธ์ เหมาะพิชัย ผู้อำนวยการโครงการส่งน้ำและบำรุงรักษากิ่วลมกิ่วคอหมา และผู้เกี่ยวข้อง ร่วมลงพื้นที่และบรรยายสรุปสถานการณ์ ณ เขื่อนกิ่วคอหมา ต.ปงดอน อ.แจ้ห่ม จ.ลำปาง        จังหวัดลำปาง ได้รับอิทธิพลของพายุดีเปรสชันยางิ และพายุดีเปรสชันซูลิก ในช่วงต้นเดือนกันยายนที่ผ่านมา ส่งผลให้มีฝนตกหนัก ทำให้เกิดน้ำป่าไหลหลากไหลลงเขื่อนกิ่วคอหมาเป็นจำนวนมาก ต่อเนื่องหลายวันจนเกินความจุเก็บกักของเขื่อน กรมชลประทานโดยโครงการส่งน้ำและบำรุงรักษากิ่วลมกิ่วคอหมาได้ปรับเพิ่มการระบายน้ำ เพื่อเป็นการรักษาสมดุลน้ำและป้องกันความเสียหายที่อาจเกิดขึ้นของตัวเขื่อน ส่งผลกระทบต่อพื้นที่ท้ายน้ำพื้นที่ได้รับผลกระทบ ส่วนใหญ่เป็นพื้นที่การเกษตร และบ้านเรือนประมาณ 10 หลังคาเรือน ซึ่งผลจากการระบายน้ำของเขื่อนกิ่วคอหมา รวมกับปริมาณน้ำจากลำน้ำสาขา ทำให้เขื่อนกิ่วลมที่อยู่ด้านล่าง มีปริมาณน้ำเพิ่มสูงขึ้นตามไปด้วย จำเป็นต้องปรับเพิ่มการระบายน้ำเช่นกัน ประกอบกับฝนที่ตกบริเวณด้านท้ายเขื่อน ทำให้ปริมาณน้ำในแม่น้ำวังเพิ่มมากขึ้นอย่างต่อเนื่อง กรมชลประทานได้ออกประกาศแจ้งเตือนพื้นที่ลุ่มต่ำ 2 ฝั่งแม่น้ำวัง และด้านท้ายเขื่อนกิ่วลม ให้ยกของขึ้นที่สูงพร้อมเฝ้าระวังสถานการณ์น้ำอย่างใกล้ชิดแล้วก่อนหน้านี้        สำหรับพื้นที่ที่ได้รับผลกระทบจากแม่น้ำวังเอ่อล้นตลิ่ง เป็นพื้นที่ริมแม่น้ำในเขตเทศบาลนครลำปางบางส่วน พื้นที่เศรษฐกิจไม่ได้รับผลกระทบ กรมชลประทานได้ร่วมกับหน่วยงานที่เกี่ยวข้องในพื้นที่และเทศบาลนครลำปาง สนับสนุนเครื่องจักร เครื่องมือ และเครื่องสูบน้ำพร้อมกำลังพลเข้าให้การช่วยเหลือเบื้องต้น เพื่อลดผลกระทบความเสียหายในพื้นที่ ปัจจุบันสถานการณ์คลี่คลายแล้ว หากไม่มีฝนตกลงมาเพิ่มเติม คาดว่าจะกลับเข้าสู่ภาวะปกติภายในเร็ววันนี้ ซึ่งหลังจากน้ำลดแล้ว จะเร่งสำรวจและจัดส่งเครื่องจักร เครื่องมือ รถบรรทุกน้ำ พร้อมกำลังคน เข้าไปฉีดล้างทำความสะอาดและฟื้นฟูบ้านเรือนประชาชนอย่างเร่งด่วนต่อไป    อนึ่ง จากเหตุการณ์การอุทกภัยที่เกิดขึ้น กรมชลประทาน มีแนวทางแก้ไขปัญหาในระยะยาว ด้วยการศึกษา 3 แนวทาง ประกอบด้วย การเพิ่มประสิทธิภาพการระบายน้ำแม่น้ำวังท้ายเขื่อนกิ่วคอหมา การเพิ่มความจุของเขื่อนกิ่วคอหมาและเขื่อนกิ่วลม การก่อสร้างแนวผันน้ำเลี่ยงเขตเศรษฐกิจ อำเภอเมืองลำปาง เพื่อบรรเทาความเดือดร้อนและลดผลกระทบให้กับประชาชนให้ได้มากที่สุดรองนายกฯ ภูมิธรรม เปิดเผย การลงพื้นที่เยี่ยมเยือนพี่น้องชาวลำปางในวันนี้ เนื่องจากรัฐบาลมีความเป็นห่วงพี่น้องชาวลำปาง พร้อมกับเน้นย้ำหน่วยงานต่างๆ ในเรื่องของการเตือนภัยและแจ้งเตือนให้กับพี่น้องประชาชนได้รับทราบข้อมูลสถานการณ์น้ำอย่างต่อเนื่อง รวมไปถึงสั่งการให้หน่วยงานที่เกี่ยวข้องเร่งเข้าไปช่วยเหลือฟื้นฟูบ้านเรือนประชาชน ถนนหนทาง หน่วยงานราชการต่างๆ เพื่อให้ประชาชนได้กลับมาใช้ชีวิตได้ตามปกติในเร็ววัน"}}