{"title": "ผวาฝนถล่มซ้ำอีกรอบ เชียงใหม่แห้ง \"กรุงเก่า\"   น้ำล้น", "url": "https://www.thairath.co.th/news/local/2817412", "tags": ["news", "local", "2817412"], "publish_date": "01 ต.ค. 2567 07:58 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่\"กรุงเก่าตัวเมืองเชียงใหม่“สารภี-สันกําแพงถนน"}, {"type": "TIME", "value": "1สัปดาห์"}, {"type": "LOCATION", "value": "ทุ่งบางระกําเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "ORGANIZATION", "value": "ศปช."}, {"type": "DATE", "value": "54"}, {"type": "PERSON", "value": "“ ภูมิ ธรรม"}, {"type": "LOCATION", "value": "ภาคเหนือน้ําท่วมภาคเหนือ"}, {"type": "DATE", "value": "เมื่อวัน  30 ก.ย."}, {"type": "LOCATION", "value": "จ.เชียงใหม่ย่านถนนช้างคลานไนท์บาซาร์"}, {"type": "PERCENT", "value": ""}, {"type": "LENGTH", "value": "<unk>."}, {"type": "LOCATION", "value": "เชิงสะพานนวรัฐ"}, {"type": "LENGTH", "value": "3.39เมตร3.70 เมตร"}, {"type": "LOCATION", "value": "อ.สารภีอ.สันกําแพง"}, {"type": "ORGANIZATION", "value": "สํานักชลประทานที่1"}, {"type": "TIME", "value": "2-3วัน"}, {"type": "PERSON", "value": "นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": ".เชียงใหม่"}, {"type": "ORGANIZATION", "value": "ทศ"}, {"type": "PERSON", "value": "พล น อุดม"}, {"type": "ORGANIZATION", "value": "."}, {"type": "LOCATION", "value": "เชียงใหม่หมู่ภีก"}], "language": "th"}, "num_of_characters": 8502, "num_of_limited_characters": 1500, "num_of_limited_words": 384, "num_of_words": 2186, "original_message": "ผวาฝนถล่มซ้ำอีกรอบ เชียงใหม่แห้ง \"กรุงเก่า\" น้ำล้น น้ำท่วมหลายพื้นที่เริ่มคลี่คลาย ตัวเมืองเชียงใหม่กลับสู่ภาวะปกติ แต่พื้นที่ท้ายน้ำยังอ่วม “สารภี-สันกำแพง” น้ำเริ่มเน่าชาวบ้านเดือดร้อนหนัก ส่วนถนนพหลโยธินที่ถูกน้ำเซาะจนพังถล่ม เร่งตรวจสอบสภาพผิวดินก่อนเดินหน้าซ่อมไม่เกิน 1 สัปดาห์แล้วเสร็จ ขณะที่มวลน้ำเหนือไหลลงทุ่งบางระกำโมเดลล้นปริมาณกักเก็บแล้ว เฝ้าจับตาปริมาณฝนในพื้นที่ต้นน้ำที่จะลงมาเพิ่ม เขื่อนเจ้าพระยาระบายน้ำ 1,899 ลบ.ม./วินาที คงที่เป็นวันที่ 3 โฆษก ศปช.มั่นใจไม่ซ้ำรอยปี 54 ชี้ทั้งพายุและฝนตกน้อยกว่าหลายเท่าตัว “ภูมิธรรม” ชงขยายกรอบวงเงินเยียวยาเข้า ครม. เร่งซับน้ำตาผู้ประสบภัยสถานการณ์น้ำท่วมภาคเหนือน้ำท่วมภาคเหนือเริ่มคลี่คลาย น้ำที่ท่วมขังหลายพื้นที่มีแนวโน้มลดลงอย่างต่อเนื่องเริ่มเข้าสู่โหมดฟื้นฟูเยียวยาผู้ได้รับผลกระทบ เมื่อวันที่ 30 ก.ย. ที่ จ.เชียงใหม่ ในพื้นที่ตัวเมืองจุดต่างๆ น้ำแห้งหมดแล้ว ผู้ประกอบการและชาวบ้านเร่งทำความสะอาดร้านค้าบ้านเรือนของตัวเอง ย่านถนนช้างคลาน และไนท์บาซาร์ก็กลับมาเปิดให้บริการได้ตามปกติแล้ว ล่าสุดจุดวัดระดับน้ำ P.1 บริเวณเชิงสะพานนวรัฐ วัดได้ 3.39 เมตร ต่ำกว่าจุดวิกฤติที่ 3.70 เมตร แต่ยังมีพื้นที่ท้ายน้ำบางจุดน้ำท่วมขังนานหลายวันจนน้ำเริ่มเน่าเสีย โดยเฉพาะ อ.สารภี และ อ.สันกำแพง ยังมีน้ำท่วมขังอยู่ เจ้าหน้าที่สำนักชลประทานที่ 1 ได้ติดตั้งเครื่องสูบน้ำเพื่อเร่งระบายน้ำที่ท่วมขังออกจากพื้นที่ คาดว่าจะใช้เวลาประมาณ 2-3 วันสถานการณ์จะเริ่มคลี่คลายและกลับเข้าสู่ภาวะปกตินายนิรัตน์ พงษ์สิทธิถาวร ผวจ.เชียงใหม่ มอบหมายให้นายทศพล เผื่อนอุดม รอง ผวจ.เชียงใหม่ ลงพื้นที่ติดตามสถานการณ์น้ำท่วมที่หมู่ 7 ต.ไชยสถาน อ.สารภี ที่ถูกน้ำท่วมขังมานานกว่า 4 วันแล้ว ชาวบ้านเล่าว่า น้ำทะลักมาจากคลองไส้ไก่ ไม่สามารถระบายออกได้เนื่องจากเป็นพื้นที่ลุ่มต่ำทำให้น้ำท่วมขังนานกว่าพื้นที่อื่น และน้ำเริ่มเน่าเหม็นรบกวนการใช้ชีวิตของชาวบ้าน นายทศพลประสานไปยังหน่วยงานที่เกี่ยวข้องเตรียมแผนแก้ไขปัญหาในระยะยาว ทั้งการพัฒนาคลองให้สามารถระบายน้ำได้ และแก้ไขระบบการระบายน้ำในหมู่บ้าน ส่วนการเยียวยาจะได้รับเงินครัวเรือนละ 5,000 บาท และมีเงินสมทบอื่นๆอีก ให้ไปลงทะเบียนได้ที่ผู้ใหญ่บ้านหรือฝ่ายปกครองในพื้นที่...ผู้สื่อข่าวลงพื้นที่ติดตามสถานการณ์น้ำท่วมพื้นที่ อ.บางระกำ จ.พิษณุโลก พบว่าระดับน้ำที่เคยท่วมทุ่งอยู่แล้วเมื่อเดือนก่อน เพิ่มระดับสูงขึ้นเรื่อยๆ คลองบางแก้ว ต.ท่านางงาม และคลองวังแร่ ต.ชุมแสง สงคราม น้ำล้นตลิ่งไหลท่วมทุ่งนาและที่บ้านเรือนราษฎรในที่ต่ำ ชาวบ้านต่างรีบเก็บข้าวของขึ้นที่สูง การสัญจรไปมาต้องใช้เรือเป็นพาหนะและออกหาปลาเป็นอาชีพเสริม ส่วนถนนสายบ้านกรุงกรัก-บ้านบางบ้า เส้นทางเชื่อมระหว่าง ต.ท่านางงาม กับ ต.ชุมแสง สงคราม น้ำที่ท่วมทุ่งไหลท่วมผิวการจราจรแล้วระดับน้ำยังเพิ่มสูงขึ้นเรื่อยๆ รถเล็กเริ่มสัญจรผ่านไม่ได้ ขณะที่บริเวณประตูระบายน้ำบางแก้ว ต.บางระกำ น้ำล้นทางระบาย ระดับน้ำ 41 เมตร/รทก. ยังอยู่ต่ำกว่าระดับน้ำท่วมสูงสุดเมื่อปี 54 ร่วม 2 เมตร และเป็นระดับที่ชลประทานจะควบคุมไม่ให้สูงมากไปกว่านี้ เนื่องจากจะกระทบกับทางสัญจรในหมู่บ้านขณะที่สถานการณ์น้ำในพื้นที่ลุ่มเจ้าพระยายังมีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง ที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่าน 2,014 ลบ.ม./ วินาที เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำเหนือเขื่อน 15.60 เมตร/รทก. ลดลง 25 ซม. เพื่อสร้างพื้นที่สำหรับรองรับมวลน้ำเหนือ ส่วนปริมาณน้ำท้ายเขื่อน 14.19 เมตร/รทก. อัตราคงที่จากเมื่อวาน ระดับน้ำห่างจากตลิ่ง 2.15 เมตร/รทก. มีอัตราการระบายน้ำอยู่ที่ 1,899 ลบ.ม./วินาที กรมชลประทานได้คงอัตราการระบายน้ำเป็นวันที่ 3 เพื่อไม่ให้พื้นที่ลุ่มต่ำท้ายน้ำได้รับผลกระทบหนักไปกว่านี้จ.อ่างทอง สถานการณ์น้ำในแม่น้ำน้อย สาขาแม่น้ำเจ้าพระยาเอ่อล้นเข้าท่วมบ้านเรือนริมตลิ่งพื้นที่ราบลุ่มหมู่ 9 ต.บางจักร อ.วิเศษชัยชาญ เป็นระลอกที่สอง ระดับน้ำสูงประมาณ 50-80 ซม. บ้านเรือนริมน้ำส่วนใหญ่เป็นบ้านไม้ยกใต้ถุนสูง ชาวบ้านเก็บข้าวของขึ้นที่สูงไว้แล้ว รวมทั้งสร้างสะพานไว้เดินเข้าออกบ้านไปยังถนน ส่วนบ้านที่อยู่ไกลออกไปต้องใช้เรือพายเข้าออก เช่นเดียวกับคลองโผงเผงก็เอ่อล้นตลิ่งเข้าท่วมบ้านเรือนที่อยู่นอกเขตคันกั้นน้ำแล้วกว่า 20 หลัง ชาวบ้านต่างลุ้นระทึกระดับน้ำในแม่น้ำเจ้าพระยายังเพิ่มขึ้นสูงอย่างต่อเนื่อง ที่หน้าศาลากลางจังหวัดอ่างทอง ระดับน้ำสูง 7.39 เมตร จากระดับตลิ่ง 10.00 เมตร ปริมาณน้ำไหลผ่าน 1,745 ลบ.ม./วินาทีจ.พระนครศรีอยุธยา ระดับน้ำเพิ่มสูงขึ้นอย่างต่อเนื่องจากการระบายน้ำของเขื่อนเจ้าพระยา ส่งผลให้พื้นที่นอกคันกั้นน้ำ หมู่ 4 ต.บางชะนี อ.บางบาล ถูกน้ำท่วมสูงขึ้น ถนนในชุมชนมีกระแสน้ำไหลแรง น้ำกัดเซาะถนนพังเป็นทางยาวกว่า 50 เมตร บ้านเรือนที่อยู่ริมถนนถูกกระแสน้ำกัดเซาะฐานบ้าน เจ้าของบ้านต่างหวาดวิตกหวั่นเกรงว่าบ้านจะพังทลายไปกับน้ำ ล่าสุดผู้นำชุมชน เจ้าหน้าที่เทศบาลบางบาล นำกระสอบทรายมาวางกั้นเพื่อเบี่ยงเบนกระแสน้ำป้องกันการกัดเซาะฐานบ้านไม่ให้ทรุดตัวไปมากกว่านี้ส่วนเขื่อนป่าสักชลสิทธิ์ จ.ลพบุรี ระดับน้ำมีแนวโน้มเพิ่มขึ้น หลังมีฝนตกหนักทางตอนบน เพื่อเป็นการควบคุมระดับน้ำและปริมาณน้ำให้อยู่ในเกณฑ์ที่เหมาะสม โครงการส่งน้ำและบำรุงรักษาป่าสักชลสิทธิ์ได้ปรับเพิ่มการระบายน้ำตามลำดับดังนี้ วันที่ 30 ก.ย. เพิ่มการระบายจาก 260 ลบ.ม./วินาที เป็น 280 ลบ.ม/วินาที วันที่ 1 ต.ค. เพิ่มเป็น 320 ลบ.ม/วินาที และวันที่ 2 ต.ค. เพิ่มเป็น 350 ลบ.ม/วินาที จะส่งผลให้ระดับน้ำในแม่น้ำป่าสักด้านท้ายเขื่อนเพิ่มสูงขึ้นจากเดิมอีกประมาณ 1-1.20 เมตร ระดับน้ำที่เพิ่มสูงขึ้นยังคงอยู่ในลำน้ำและไม่ส่งผลให้เกิดสภาวะน้ำล้นตลิ่ง ขอให้ประชาชนติดตามสถานการณ์น้ำในระยะนี้อย่างใกล้ชิดจนกว่าจะสิ้นสุดฤดูฝนที่ทำเนียบรัฐบาล นายจิรายุ ห่วงทรัพย์ ที่ปรึกษาของนายกรัฐมนตรี และโฆษกศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) กล่าวว่า สถานการณ์น้ำระหว่างปี 67 เมื่อเทียบกับปี 54 พบว่าจากการบริหารจัดการน้ำอย่างเป็นระบบ พิจารณาทุกปัจจัยทั้งน้ำฝน น้ำเหนือ และน้ำหนุน ทำให้ปีนี้ไม่ซ้ำรอยปี 54 แน่นอน เนื่องจากจำนวนพายุปี 54 มี 5 ลูก ปีนี้มี “ซูลิก” ลูกเดียว ปริมาณฝนสะสมปีนี้ก็น้อยกว่าหลายเท่าตัว การระบายน้ำเหนือผ่านเขื่อนเจ้าพระยาในปี 54 สูงถึง 3,661 ลบ.ม./วินาที ขณะที่ตอนนี้อยู่ที่ 1,899 ลบ.ม./วินาที อีกทั้งความจุลำน้ำยังสามารถรองรับการระบายได้สูงถึงจุดวิกฤติที่ 2,730 ลบ.ม./วินาที แต่ที่กังวลคือน้ำเหนือเริ่มเติมเข้ามามากขึ้น ในอีก 2-3 วันอาจจำเป็นต้องปรับเพิ่มการระบายน้ำเกิน 2,000 ลบ.ม./ วินาที จะกระทบกับพื้นที่ท้ายเขื่อน 11 จุด 4 จังหวัด (อ่างทอง พระนครศรีอยุธยา สิงห์บุรี ชัยนาท) ตามที่ ได้แจ้งเตือนไปก่อนหน้านี้ แต่ไม่กระทบพื้นที่กรุงเทพฯแน่นอน เพราะรองรับการปล่อยน้ำได้ถึง 3,000-3,500 ลบ.ม./วินาที...นายภูมิธรรม เวชยชัย รองนายกฯ และ รมว.กลาโหม ประธาน ศปช. กล่าวว่า ขณะนี้หน่วยทหารพัฒนา หน่วยทหารช่าง และหน่วยงานอื่น ระดมกำลังและประจำการอยู่ในพื้นที่ เน้นย้ำให้เร่งดำเนินการด้านการคมนาคม เพื่อส่งความช่วยเหลือเข้าไปยังพื้นที่ได้สะดวกขึ้น พื้นที่ฟื้นฟูที่สถานการณ์หนักสุดขณะนี้คือ อ.แม่สาย จ.เชียงราย ยังต้องการเครื่องมือขนาดเล็ก เช่น รถแบ็กโฮขนาดเล็ก ต้องชื่นชมและให้กำลังใจ พล.อ.ทรงวิทย์ หนุนภักดี ผบ.ทสส. และหน่วยทหารพัฒนาลงพื้นที่และตรึงกำลังตั้งแต่วันแรก และ รมช.กลาโหมยังคงอยู่ในพื้นที่ประสานงานกับหน่วยงานต่างๆ ส่วนการจัดการโคลนกำลังเร่งดำเนินการก่อนที่โคลนแข็งตัว หารือกับ ผบ.ทสส.ทราบว่ามีเทคนิคกำจัดแล้ว เช่น การเจาะลงไปเพื่อฉีดน้ำให้โคลนอ่อนตัวให้กำจัดได้ง่ายขึ้นส่วนการขยายกรอบวงเงินเยียวยาผู้ได้รับผลกระทบ นายภูมิธรรมกล่าวว่า วันที่ 1 ต.ค.จะนำเสนอเข้าที่ประชุม ครม. เมื่อถามถึงข้อกังวลของประชาชนที่ได้รับเงินเยียวยาไปแล้ว แต่ถูกน้ำท่วมซ้ำ มีโอกาสได้รับเงินเยียวยาอีกรอบหรือไม่ นายภูมิธรรมกล่าวว่า เรื่องนี้ต้องดูข้อเท็จจริง ขณะนี้เงินเยียวยาจากการสำรวจมาขั้นต้นก็ว่ากันไป และจะมีผลหรือไม่ต้องมาดูกันเป็นส่วนๆ สิ่งที่รัฐบาลให้แน่นอนคือเงินเยียวยา 5,000 บาท 7,000 บาท และ 9,000 บาท การจะให้เงินเยียวยาเพิ่มเติมขอพิจารณารายละเอียด เมื่อถามว่ากรอบเงินเยียวยาผู้ประสบอุทกภัยรอบ 2 จะเคาะได้วันไหน นายภูมิธรรมกล่าวว่า จะเคาะให้เร็วที่สุด นายกฯระบุว่าจะนำกรอบเงินเยียวยารอบ 2 เข้าที่ประชุม ครม.วันที่ 1 ต.ค. เรื่องนี้เป็นเรื่องพิเศษที่สามารถมีข้อสรุปเพิ่มเติม แต่ต้องเป็นไปตามหลักการและรายละเอียด เมื่อถามว่า ครม.จะสามารถเคาะเงินเยียวยารอบที่ 2 ได้เลยใช่หรือไม่ นายภูมิธรรมตอบว่า จะพยายาม...กรมอุตุนิยมวิทยาออกประกาศเตือนเรื่องอากาศแปรปรวนบริเวณประเทศไทยตอนบน มีผลกระทบในช่วงวันที่ 30 ก.ย. ถึง 3 ต.ค. บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังปานกลางจากประเทศจีน จะแผ่ลงมาปกคลุมภาคเหนือด้านตะวันออก ภาคตะวันออกเฉียงเหนือของประเทศไทย และทะเลจีนใต้ ประกอบกับร่องมรสุมจะพาดผ่านภาคเหนือ ภาคตะวันออกเฉียงเหนือตอนล่าง ภาคกลาง และภาคตะวันออก จะทำให้ประเทศไทยตอนบนมีลักษณะอากาศแปรปรวนเกิดขึ้น มีฝนฟ้าคะนอง ลมกระโชกแรง ฝนตกหนักบางแห่งในภาคกลาง รวมทั้งกรุงเทพฯและปริมณฑล ภาคตะวันออก และมีฝนตกหนักมากบางพื้นที่ในภาคเหนือ และภาคตะวันออกเฉียงเหนือ หลังจากนั้นอากาศจะเย็นลง กับมีลมแรง และอุณหภูมิจะลดลง 1-3 องศาเซลเซียสในภาคตะวันออกเฉียงเหนือสำหรับจังหวัดที่คาดว่าจะได้รับผลกระทบจากฝนตกหนักช่วงวันที่ 2-3 ต.ค. ได้แก่ แม่ฮ่องสอน เชียงใหม่ เชียงราย ลำพูน ลำปาง แพร่ อุตรดิตถ์ สุโขทัย ตาก กำแพงเพชร พิจิตร พิษณุโลก เพชรบูรณ์ ชัยภูมิ นครราชสีมา บุรีรัมย์ สุรินทร์ นครสวรรค์ อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง ลพบุรี สระบุรี สุพรรณบุรี พระนครศรีอยุธยา กาญจนบุรี ราชบุรี นครปฐม สมุทรสาคร สมุทรสงคราม รวมทั้งกรุงเทพ มหานครและปริมณฑล นครนายก ปราจีนบุรี สระแก้ว ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี ตราด เพชรบุรี ประจวบคีรีขันธ์ และชุมพรอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}