{"title": "อย่าเชื่อข่าวลือ", "url": "https://www.thairath.co.th/news/local/2817925", "tags": ["news", "local", "2817925"], "publish_date": "04 ต.ค. 2567 06:06 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "กรุงเทพมหานคร"}, {"type": "DATE", "value": ""}, {"type": "LOCATION", "value": "กทม."}, {"type": "PERCENT", "value": "50 เปอร์เซ็นต์"}, {"type": "LOCATION", "value": "กทม."}, {"type": "DATE", "value": "13"}, {"type": "PERSON", "value": "นายกฯ แพทองธาร ชินวัตร"}, {"type": "ORGANIZATION", "value": "กรม ชลประทาน"}, {"type": "DATE", "value": "เมื่อวาน ซ ืน"}, {"type": "LOCATION", "value": "กรุงเทพฯ"}, {"type": "PERCENT", "value": "พันเปอร์เซ็นต์"}, {"type": "DATE", "value": "2554  2554  2554"}, {"type": "MONEY", "value": "1,000"}, {"type": "LENGTH", "value": "ล้านลบ.ม"}, {"type": "MONEY", "value": "6,000ล้าน"}, {"type": "LENGTH", "value": "ลบ.ม"}, {"type": "PERCENT", "value": ""}, {"type": "DATE", "value": "2554"}, {"type": "PERCENT", "value": "25 เปอร์เซ็นต์2เปอร์เซ็นต์23 เปอร์เซ็นต์"}, {"type": "DATE", "value": "ปลายเดือน"}, {"type": "LOCATION", "value": "ภาคเหนือภาคกลางภาคใต้กรุงเทพฯ"}, {"type": "PERSON", "value": "สม"}], "language": "th"}, "num_of_characters": 2272, "num_of_limited_characters": 1500, "num_of_limited_words": 407, "num_of_words": 607, "original_message": "อย่าเชื่อข่าวลือ พายุข่าวลือจากผู้ไม่หวังดี โพนทะนาว่าปลายปีนี้จะเกิด มหาวิกฤตินํ้าท่วมกรุงเทพมหานคร ซํ้ารอยมหันตภัยนํ้าท่วมใหญ่ปี 2554พื้นที่ กทม. 50 เปอร์เซ็นต์ จะโดนนํ้าท่วมเดือดร้อนกันทุลักทุเลกระตุ้นต่อมสะดุ้งให้พี่น้องชาว กทม.ให้ขวัญหนีดีฝ่อ เพราะภาพหลอนเมื่อ 13 ปีก่อนยังฝังใจนายกฯแพทองธาร ชินวัตร จึงต้องไปเช็กสถานการณ์นํ้าล่าสุดที่กรม ชลประทาน เมื่อวานซืนเพื่อออกใบการันตีว่าปีนี้นํ้าไม่ท่วมกรุงเทพฯแน่นอน!!ขอให้พี่น้องประชาชนที่กำลังกลุ้มอกกลุ้มใจกลัวจะเกิดประวัติศาสตร์ซํ้ารอย สบายใจได้ว่า...นํ้าไม่ท่วมกรุงเทพฯพันเปอร์เซ็นต์!!เนื่องจากสถานการณ์นํ้าปีนี้กับสถานการณ์นํ้าปี 2554 แตกต่างกันอย่างสิ้นเชิงข้อที่ 1...ปี 2554 มีพายุถล่มเมืองไทยติดต่อกันถึง 5 ลูกแต่ปีนี้เพิ่งมีพายุแฉลบเข้ามาลูกเดียวแถมเป็นแค่หางพายุด้วยซํ้าไปข้อที่ 2, ปี 2554 เหลือพื้นที่เก็บกักนํ้าในเขื่อนใหญ่เพียง 1,000 ล้าน ลบ.ม.แต่ปีนี้เขื่อนใหญ่ยังรองรับนํ้าเพิ่มได้กว่า 6,000 ล้าน ลบ.ม.ลดโอกาสนํ้าจะท่วมกรุงเทพฯลงอีก 5 เท่าตัว!!ข้อที่ 3, ปี 2554 ปริมาณฝนตกเฉลี่ยเกินเกณฑ์ปกติไปถึง 25 เปอร์เซ็นต์แต่ปีนี้ปริมาณนํ้าฝนสูงกว่าเกณฑ์ปกติเพียง 2 เปอร์เซ็นต์ฝนปีนี้น้อยกว่าฝนปีโน้นถึง 23 เปอร์เซ็นต์!!ข้อที่ 4, ปลายเดือนนี้ฤดูฝนจะสิ้นสุดลง เพื่อหลีกทางให้ฤดูหนาว (ซึ่งไม่หนาว) เข้าเวรแทนส่งผลให้แนวร่องฝนภาคเหนือตอนล่างซึ่งขยับลงมาต่ำกว่าสะดือภาคกลางจะเลื่อนลงไปภาคใต้เต็มคาราเบลปิดโอกาสที่น้ำจะท่วมกรุงเทพฯไปโดยปริยาย!!...ข้อที่ 5, ช่วงน้ำทะเลหนุนสูงปีนี้ กับช่วงน้ำก้อนใหญ่ไหลลงอ่าวไทยจะไม่จ๊ะเอ๋กันการระบายน้ำลงอ่าวไทยปีนี้จะสะดวกกว่าปีโน้น 20 เปอร์เซ็นต์ข้อที่ 6, รัฐบาลอิ๊งค์มีเวลาเตรียมวางแผนรับมือน้ำท่วมล่วงหน้ามากพอสมควรแตกต่างกับปี 2554 รัฐบาลอาปูเพิ่งเริ่มทำงานก็เจอน้ำท่วมใหญ่รับน้องใหม่ปุบปับฉับพลันข้อที่ 7, ในแง่หลักสถิติปี 2554 ครบวงรอบ 70 ปี ที่เกิดน้ำท่วมกรุงเทพฯ จมบาดาลยังต้องรออีกหลายปี กว่าความเสียวจะกลายเป็นความจริง“แม่ลูกจันทร์” สรุปว่าการที่นายกฯแพทองธารออกมาประกาศยืนยันว่าน้ำจะไม่ท่วมกรุงเทพฯ ทำให้พี่น้องชาว กทม. ที่ตกเป็นเหยื่อสงครามข่าวลือได้รับทราบสถานการณ์น้ำที่เป็นความจริงส่วนคนที่ยังกลัวน้ำท่วมกรุงเทพฯก็คงต้องปล่อยให้กลัวต่อไปเพราะอีกไม่เกิน 2 เดือน ข่าวลือน้ำท่วมกรุงเทพฯก็จะยุติไปเองแต่วาระเร่งด่วนของรัฐบาล...คือต้องเร่งทำ “แผนยุทธศาสตร์น้ำครบวงจร” เพื่อรับมือวิกฤติโลกร้อน และการเปลี่ยนแปลงสภาพอากาศที่รุนแรงมากขึ้นๆทุกปีๆซึ่งจะส่งผลให้เกิดน้ำท่วมกรุงเทพฯในไม่ช้าก็เร็ว??แค่คิดเฉยๆก็สยองจะแย่แล้วโยม.“แม่ลูกจันทร์”คลิกอ่านคอลัมน์ “สำนักข่าวหัวเขียว” เพิ่มเติม"}}