{"title": "ฟื้นฟูผู้ประสบภัย", "url": "https://www.thairath.co.th/news/local/2817479", "tags": ["news", "local", "2817479"], "publish_date": "02 ต.ค. 2567 05:35 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "PERSON", "value": "พล . ต . ท .จิรภพ ภูริเดช พล . ต . ต . ภูมินทร์ พุ่มพันธ์ม่วง  พ . ต . อ . พรศักดิ์ เลารุจิราลัย"}, {"type": "ORGANIZATION", "value": "รน."}, {"type": "LOCATION", "value": "อ.เวียงป่าเป้า"}, {"type": "ORGANIZATION", "value": "มูลนิธิตํารวจสอบสวนกลางตชด.บช.."}, {"type": "LOCATION", "value": "ตํารวจน้ําเชียงรายอ.แม่สาย"}, {"type": "PERSON", "value": "นาย รอด คําน้อย"}, {"type": "LOCATION", "value": "อ.แม่สาย"}, {"type": "PERSON", "value": "นาง ไอ่ บุญศรี"}, {"type": "TIME", "value": "3วัน"}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร นาย ประเสริฐ จันทรรวงทอง พล . ต . ท .ประจวบ วงศ์สุข พล . ต . ท .กฤตธาพล ยี่สาคร พล . ต. ท . จิรภพ  ภูริ เดช"}, {"type": "ORGANIZATION", "value": "."}, {"type": "LOCATION", "value": "ก."}, {"type": "PERSON", "value": "ต.ต .ภูมิ นทร์   พุ่ม ม่วง พ จิร ลัย ่ว"}], "language": "th"}, "num_of_characters": 1708, "num_of_limited_characters": 1500, "num_of_limited_words": 388, "num_of_words": 426, "original_message": "ฟื้นฟูผู้ประสบภัย เป็นความเดือดร้อนอย่างหนักของพี่น้องผู้ประสบภัยจากอุทกภัยน้ำท่วมใหญ่ในพื้นที่ จ.เชียงรายหลังเหตุน้ำท่วมลดลง พล.ต.ท.จิรภพ ภูริเดช  ผบช.ก. พล.ต.ต.ภูมินทร์ พุ่มพันธ์ม่วง รอง ผบช.ก. สั่ง พ.ต.อ.พรศักดิ์ เลารุจิราลัย รอง ผบก.ป. รรท. ผบก.รน. จัดกำลังตำรวจน้ำช่วยเหลือผู้ประสบอุทกภัยเร่งฟื้นฟูบ้านเรือนสั่งชุดปฏิบัติการเคลื่อนที่เร็วตำรวจน้ำนำเรือท้องแบนออกช่วยเหลือผู้ประสบอุทกภัย อ.เวียงป่าเป้า แจกจ่ายถุงยังชีพมูลนิธิตำรวจสอบสวนกลางให้ผู้ประสบอุทกภัยน้ำท่วมขังสูง ตำรวจน้ำ ร่วมกับ ตำรวจ ตชด. และ ตำรวจ บช.ภ.5 สำรวจเส้นทาง ช่วยเหลือแจกจ่ายถุงยังชีพให้ผู้ที่ได้รับผลกระทบจากเหตุอุทกภัยน้ำท่วมในพื้นที่เข้าพื้นที่ช่วยเหลือผู้สูงอายุที่เดินทางเข้าออกจากบ้านไม่สะดวกเนื่องจากมีน้ำท่วมเส้นทางจราจรเป็นกลุ่มเปราะบางตำรวจน้ำเชียงราย กระจายกำลังเข้าช่วยเหลือฟื้นฟูบ้านผู้ประสบอุทกภัยกลุ่มเปราะบางพื้นที่ อ.แม่สาย ช่วยฟื้นฟูบ้านผู้สูงอายุ นายรอด คำน้อย อายุ 73 ปี อ.แม่สาย เข้าช่วยตักโคลนที่ทับถมอยู่ในบ้านพัก บ้าน นางไอ่ บุญศรี ผู้พิการแขนขาด ติดอยู่ในบ้านนาน 3 วัน ไม่มีอาหารและน้ำดื่ม บ้านคุณยายถูกน้ำท่วมขังหลายวัน มีดินโคลนมาทับถมเสียหาย ช่วยทำความสะอาดให้กลับเข้ามาอยู่ภายในบ้านได้ตามปกติน.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี นายประเสริฐ จันทรรวงทอง รองนายกรัฐมนตรี พล.ต.ท.ประจวบ วงศ์สุข รรท.รอง ผบ.ตร. พล.ต.ท.กฤตธาพล ยี่สาคร ผบช.ภ.5 พล.ต.ท.จิรภพ ภูริเดช ผบช.ก. พล.ต.ต.ภูมินทร์ พุ่มพันธ์ม่วง รอง ผบช.ก. พ.ต.อ.พรศักดิ์ เลารุจิราลัย รอง ผบก.ป. รรท. ผบก.รน. นายกฯ ลงพื้นที่เข้าเยี่ยมผู้ประสบภัยอย่างต่อเนื่องในพื้นที่ได้รับผลกระทบจากเหตุอุทกภัยน้ำท่วมใหญ่ ประชุมรายงานสรุปสถานการณ์เพื่อหาทางเข้าช่วยเหลือแก้ปัญหาน้ำท่วม และรับฟังข้อปัญหาของเจ้าหน้าที่ผู้ปฏิบัติในพื้นที่...ให้กำลังใจผู้ประสบภัย และเจ้าหน้าที่ผู้ปฏิบัติงาน.“เพลิงพยัคฆ์”pluengpayak@thairath.co.thคลิกอ่านคอลัมน์ “เลขที่1 วิภาวดีฯ” เพิ่มเติม"}}