{"title": "อิ๊งค์ลุยโคลนช่วยซับน้ำตา   ชาวแม่สายดีใจโผกอด มอบเงินเยียวยา-เร่งฟื้นฟู", "url": "https://www.thairath.co.th/news/local/2817062", "tags": ["news", "local", "2817062"], "publish_date": "29 ก.ย. 2567 06:02 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "อิ ๊"}, {"type": "LOCATION", "value": "แม่สาย"}, {"type": "PERSON", "value": "“ อิ ๊ งค์"}, {"type": "LOCATION", "value": "แม่สายจ.เชียงรายจ.เชียงใหม่แม่น้ําปิงตลาดไนท์บาซาร์อําเภอท้ายน้ําส่วนที่สุโขทัยเขื่อนเจ้าพระยาบางบาลจ.พระนครศรีอยุธยาภาคเหนือ"}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร"}, {"type": "LOCATION", "value": "จ.เชียงรายจ.เชียงใหม่"}, {"type": "PERSON", "value": "“ อิ ๊ งค์  น . ส .แพทองธาร ชินวัตร"}, {"type": "DATE", "value": "28 ก.ย."}, {"type": "LOCATION", "value": "ที่โรงแรมเลอเมอริเดียนเชียงราย"}, {"type": "PERSON", "value": "น . ส .แพทองธาร นาย ภูมิธรรม เวชยชัย"}, {"type": "ORGANIZATION", "value": "กลาโหมศปช."}, {"type": "LOCATION", "value": "ที่ว่าการอําเภอแม่สายอ.แม่สาย"}, {"type": "ORGANIZATION", "value": "ของกรม"}, {"type": "LOCATION", "value": "แม่สาย"}, {"type": "PERSON", "value": "ทหาร"}], "language": "th"}, "num_of_characters": 14711, "num_of_limited_characters": 1500, "num_of_limited_words": 365, "num_of_words": 3670, "original_message": "อิ๊งค์ลุยโคลนช่วยซับน้ำตา ชาวแม่สายดีใจโผกอด มอบเงินเยียวยา-เร่งฟื้นฟู นายกฯ “อิ๊งค์” นำทีมตรวจน้ำท่วมวันที่สอง มอบเงินเยียวยาชาวแม่สาย จ.เชียงราย ลุยโคลนรับฟังปัญหาแนวทางฟื้นฟูเมือง ชาวบ้านโผกอดด้วยความดีใจ ก่อนไปเยี่ยมพี่น้องชาว จ.เชียงใหม่ต่อ ล่าสุดแม่น้ำปิงลดสถานการณ์ ในเมืองกลับคลี่คลาย ชาวตลาดไนท์บาซาร์เร่งทำความสะอาดร้าน ขณะที่อำเภอท้ายน้ำยังอ่วม ส่วนที่สุโขทัยแม่น้ำยมซัดบ้านทั้งหลังกลืนหายไปกับสายน้ำ ด้านเขื่อนเจ้าพระยาปล่อยน้ำนิวไฮเกือบ 2,000 ลบ.ม./วินาที ทำชาวบางบาล จ.พระนครศรีอยุธยา น้ำท่วมอีกรอบ อุตุฯเตือนรับมือลมหนาวมาเยือนอุทกภัยภาคเหนือยังไม่คลี่คลาย หลังฝนยังตกต่อเนื่อง ทำให้แม่น้ำสายหลักเอ่อท่วมหลายจังหวัด ประชาชนเดือดร้อนแสนสาหัส ขณะที่ น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี นำคณะลงพื้นที่ จ.เชียงราย มอบเงินช่วยเหลือเยียวยาผู้ประสบภัย จากนั้นจะไปเยี่ยมชาว จ.เชียงใหม่ ที่ได้รับความเสียหายอย่างหนักจากน้ำท่วมเช่นเดียวกัน“อิ๊งค์” ลุยตรวจน้ำต่อวันที่สองสำหรับภารกิจในวันที่สองของ น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ในการเดินทางไปติดตามผลกระทบจากอุทกภัยเมื่อวันที่ 28 ก.ย. ที่โรงแรมเลอเมอริเดียนเชียงราย น.ส.แพทองธาร พร้อมด้วยนายภูมิธรรม เวชยชัย รองนายกฯและ รมว.กลาโหม ในฐานะประธานศูนย์ปฏิบัติการช่วยเหลือต่อผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) และคณะร่วมกันตักบาตรพระสงฆ์ 9 รูป ก่อนปฏิบัติภารกิจตรวจเยี่ยมพี่น้องประชาชนที่ได้รับความเดือดร้อนจากน้ำท่วม จากนั้นเเดินทางต่อมายังที่ว่าการอำเภอแม่สาย และเป็นศูนย์บัญชาการเหตุการณ์น้ำท่วมอ.แม่สาย ก่อนรับฟังรายงานสรุปจากหน่วยงานของกรมทหารช่างและนายอำเภอแม่สายนั่งรถทหารสำรวจกู้ซากถนนเสร็จแล้วนายกฯก่อนขึ้นรถบรรทุกทหารลงพื้นที่ประเมินสถานการณ์และติดตามการฟื้นฟูพื้นที่ที่ได้รับผลกระทบจากอุทกภัยที่บ้านเกาะทราย และบ้านผาจม ต.แม่สาย ที่ยังเต็มไปด้วยดินโคลน น.ส.แพทองธารกล่าวระหว่างนั่งรถว่า ภายในวันที่ 1ต.ค. จะเคลียร์ดินโคลนบริเวณถนนสายหลักทั้งหมด 24 สาย ตลาดสายลมจอยและกู้คืนสภาพโรงเรียนบ้านไม้ลุงขนสำเร็จ แต่จะต้องเข้ามาเคลียร์พื้นที่อีกครั้ง จะใช้เวลาประมาณ 45 วัน คาดว่าประมาณต้นเดือน พ.ย.จะกลับเข้าสู่ภาวะปกติ แต่ปัญหาคือบ้านพังเสียหายต้องเร่งเยียวยา ยังมีบ้านเรือนอีก 64 หลัง ที่เสียหายทั้งหลัง ถือว่าเสียหายหนักมาก หากดูตามกฎหมายแล้วจะได้รับค่าชดเชยมากพอสมควร รัฐบาลต้องรับไปดูแล...เช็กยอดเวชภัณฑ์ยาจำเป็นผู้สื่อข่าวรายงานว่าระหว่างนั่งรถนายกฯได้อัปเดตข้อมูลกับนายอำเภอแม่สายเรื่องการทำงาน ขณะเดียวกันได้สอบถามถึงการทำงาน รวมทั้งเครื่องจักรของกองทัพจาก พล.อ.ทรงวิทย์ หนุนภักดี ผู้บัญชาการทหารสูงสุด รายงานและอัปเดตข้อมูลอยู่ตลอดเวลา พร้อมทั้งสั่งให้ สส.พรรคเพื่อไทยในพื้นที่ จ.เชียงราย ไปตรวจเช็กรายละเอียดเวชภัณฑ์และอุปกรณ์ ยาต่างๆที่จำเป็น เพื่อนำมาให้ประชาชนในพื้นที่ รวมทั้งสอบถามว่ายังขาดเหลืออะไรและมีสิ่งของที่ยังต้องการอะไรเพิ่มเติม เพื่อจะได้เร่งดำเนินการจัดส่งมาให้ลุยโคลนซับน้ำตายาย 80 ปีต่อมาเวลา 09.55 น. น.ส.แพทองธารไปบ้านเกาะทรายลงเดินลุยโคลนเข้าไปในซอยบ้านเกาะทราย 9 เพื่อให้กำลังใจทหารกองบัญชาการทหารพัฒนาที่ช่วยกวาดดินโคลนออกจากบ้านเรือนประชาชน จากนั้นรับฟังบรรยายสรุปสถานการณ์และแนวทางการฟื้นฟูพื้นที่ และเข้าเยี่ยมบ้านประชาชนที่ได้รับผลกระทบและพูดคุยสอบถามขั้นตอนการขูดโคลน ใช้เครื่องยิงน้ำแรงดันสูงฉีดโคลนออก เมื่อนายกฯเข้าไปเยี่ยมบ้านบางหลังที่เสียหายมีดินโคลนทะลักเข้าบ้านจำนวนมาก เจ้าของบ้านถึงกับร้องไห้สวมกอดนายกฯ เล่าถึงความเดือดร้อน จนนายกฯน้ำตาคลอ ก่อนไปทักทายผู้สูงอายุที่หน่วยแพทย์ทหารเข้ามาตรวจสุขภาพ เข้าไปไปเยี่ยมยายตาล หงศ์คำ อายุ 80 ปี ทันทีที่ได้พบนายกฯ ยายตาลถึงกับร้องไห้โฮ นายกฯให้กำลังใจยาย ก่อนมอบยารักษาโรคประจำตัวให้ พร้อมกับเดินไปพบให้กำลังใจเด็กนักเรียนโรงเรียนแม่สายประสิทธิ์ศาสตร์ ที่มาช่วยทำความสะอาดในพื้นที่โค้ชเอกเสนอตั้งศูนย์ฟื้นฟูเด็กผู้สื่อข่าวรายงานว่าระหว่างนายกฯเดินทักทายชาวบ้าน นายเอกพล จันทะวงษ์ หรือโค้ชเอกของทีมหมูป่าอะคาเดมี ได้ยื่นข้อเสนอถึงนายกฯขอให้ช่วยประสานงานจัดตั้งศูนย์เรียนรู้และฟื้นฟูจิตใจเด็กและเยาวชนในชุมชนผู้ประสบภัย รวมถึงให้ตั้งศปช. ชุมชน ทำงานร่วมกับ ศปช. ส่วนหน้า และช่วงปิดภาคเรียนขอให้มีมาตรการกระตุ้นสนับสนุนเยาวชนในพื้นที่ที่ประสบภัยได้เป็นจิตอาสาเพื่อมีรายได้พิเศษจากการทำงานช่วยเหลือฟื้นฟูชุมชนมอบเงินเยียวยาชาวแม่สายจากนั้นเวลา 11.00 น. นายกฯพร้อมคณะเดินทางไปยังวัดพรหมวิหาร อ.แม่สาย พบปะให้กําลังใจและมอบเงินเยียวยาให้กับผู้ประสบอุทกภัยครอบครัวผู้เสียชีวิต 4 ราย รายละ 29,700 บาท และหัวหน้าครอบครัว 1 ราย จำนวน 59,400 บาท มอบเงินช่วยเหลือผู้ประสบอุทกภัย อ.แม่สาย บ้านเสียหาย 50 ครอบครัว เป็นเงิน 2,475,000 บาท มอบเงินช่วยเหลือผู้ประสบอุทกภัยตามมติคณะรัฐมนตรีวันที่ 17 ก.ย.67 อ.แม่สาย 222 ครัวเรือนเป็นเงิน 1,110,000 บาท มอบชุดอุปกรณ์ทำความสะอาดบ้านเรือนให้กับผู้ประสบภัย และมอบผ้าอ้อมสำหรับผู้ใหญ่และเด็กจำนวน 102 ห่อใหญ่ จากเงินส่วนตัวของนายกฯมท.1 ฉุน ผวจ.เชียงรายไม่มาผู้สื่อข่าวรายงานว่าเป็นที่น่าสังเกตว่าในการลงพื้นที่วันที่ 2 จ.เชียงราย โดยเฉพาะใน อ.แม่สาย พื้นที่ได้รับผลกระทบหนักสุด ขณะนี้ ผวจ.เชียงราย ไม่ได้เดินทางร่วมคณะ มีเพียงผู้บัญชาการทหารสูงสุด นายอำเภอแม่สาย สส.ในพื้นที่และเจ้าหน้าที่ฝ่ายปฏิบัติเท่านั้น มีรายงานว่าเรื่องนี้สร้างความไม่พอใจให้กับนายอนุทิน ชาญวีรกูล รองนายกฯและรัฐมนตรีมหาดไทยเป็นอย่างมาก โดยกล่าวกับคนใกล้ชิดว่าแม้จะใกล้เกษียณอายุราชการแล้ว แต่เมื่อประชาชนเดือดร้อน ควรที่จะปฏิบัติงานอยู่ในพื้นที่ก่อนยกคณะไปดูน้ำปิงที่เชียงใหม่ช่วงบ่าย น.ส.แพทองธารและคณะเดินทางไปตรวจน้ำท่วมต่อที่ จ.เชียงใหม่ โดยใช้รถยนต์ Volkswagen ทะเบียน นก 9999 เชียงใหม่ ปฏิบัติภารกิจ มีพ.ต.อ.ทวี สอดส่อง รมว.ยุติธรรมและนายจุลพันธ์ อมรวิวัฒน์ รมช.คลังตามมาสมทบ นายกฯไปตรวจสถานีวัดระดับน้ำ P1 เชิงสะพานนวรัฐ อ.เมืองเชียงใหม่ ติดตามสถานการณ์น้ำท่วมในเขตชุมชน มีนายนิรัตน์ พงษ์สิทธิถาวร ผวจ.เชียงใหม่ รายงานสถานการณ์ยืนยันว่า ปีนี้เชียงใหม่จัดการระบบบริหารจัดการน้ำได้ค่อนข้างดี ไม่มีปัญหาสามารถเคลียร์ได้ในระดับหนึ่ง สถานการณ์ปัจจุบันแม่น้ำปิงอยู่ในระดับที่ต่ำกว่าตลิ่งแล้ว จากนั้นนายกฯทักทายกลุ่มคนเสื้อแดงที่ใส่เสื้อยืดสีแดงสกรีนภาพนายกฯพร้อมข้อความระบุว่า “Ing FC” มาให้กำลังใจ พร้อมเซ็นลายเซ็นบนเสื้อและถ่ายภาพร่วมกัน...พบกลุ่มเปราะบาง-แจกของเวลา 14.15 น. นายกฯเดินทางไปวัดเมืองสาตรหลวง อ.เมืองเชียงใหม่ มอบถุงยังชีพและพบปะประชาชนกลุ่มเปราะบางที่ได้รับผลกระทบจากอุทกภัย ทักทายเจ้าหน้าที่ทีมเยียวยาจิตใจ รพ.สวนปรุง สถาบันพัฒนา การเด็กราชนครินทร์ ศูนย์สุขภาพจิตที่ 1 อาสาสมัครสาธารณสุขประจำหมู่บ้าน และทหารในพื้นที่จังหวัดเชียงใหม่ จากนั้นกราบนมัสการพระครูรัตนชัยธรรม ที่ปรึกษาเจ้าคณะตำบลหนองหอย เจ้าอาวาสวัดเมืองสาตรหลวง เจ้าอาวาสมอบพระแก้วขาวจำลองหน้าตัก 3 นิ้ว และมอบภาพถ่ายนายทักษิณ ชินวัตร อดีตนายกฯ ถ่ายเมื่อปี 2542 เสร็จแล้วไปเยี่ยมบ้านนายเชิด สุวรรณทะมาลี อายุ 82 ปี ผู้ป่วยติดเตียงที่ได้รับเงิน 10,000 บาทไปแล้ว ตัวแทนผู้สูงอายุอวยพรขอให้รัฐบาลอยู่นานๆไนท์บาซาร์แห้ง–เร่งฉีดล้างส่วนสถานการณ์น้ำในตัวเมืองเชียงใหม่คลี่คลายลงเกือบทุกพื้นที่ โดยเฉพาะย่านเศรษฐกิจตลาดไนท์บาซาร์ ถนนช้างคลาน ต.ช้างคลาน อ.เมืองเชียงใหม่ ล่าสุดเทศบาลนครเชียงใหม่ระดมรถน้ำดับเพลิงและเจ้าหน้าที่กว่า 200 นาย เร่งฉีดล้างโคลนเพื่อฟื้นฟูทำความสะอาดถนนช้างคลานและถนนเจริญประเทศ ต.ช้างคลาน ขณะที่ผู้ประกอบการ ร้านค้าย่านไนท์บาร์ซาและสองฝั่งถนนช้างคลาน พากันฉีดล้างโคลนทำความสะอาดร้านค้าของตัวเอง เพื่อจะได้กลับมาเปิดร้านให้เร็วที่สุด ส่วนพื้นที่ทางการเกษตรและชุมชนต่างๆที่ถูกมวลน้ำป่าจากดอยสุเทพไหลบ่าเข้าท่วมเมื่อวันที่ 27 ก.ย.ที่ผ่านมา น้ำไหลลงพื้นที่ด้านล่างเหลือท่วมบางจุด ขณะที่ปริมาณน้ำปิงช่วงเวลา 08.00 น. ณ จุดตรวจวัดระดับน้ำ P.1 เชิงสะพานนวรัฐ อ.เมืองเชียงใหม่ วัดได้ 3.89 เมตรห่างจุดวิกฤติ 4.20 เมตร มีแนวโน้มลดลงต่อเนื่องรับสิงโตขาว 2 ตัวหนีน้ำท่วมนายกฤษดา ลาพิมล รองผู้อำนวยการสำนักงานพัฒนาพิงคนคร (องค์การมหาชน) อ.หางดง จ.เชียงใหม่ ปฏิบัติหน้าที่แทนผู้อำนวยการสำนักงานพัฒนาพิงคนคร เผยว่า เมื่อวันที่ 27 ก.ย.ได้รับการประสานงานจากสำนักบริหารพื้นที่อนุรักษ์ที่ 16 ว่า ได้รับสิงโตขาว 2 ตัว เพศเมีย ชื่อเอวา อายุ 2 ปี 6 เดือน และอีกตัวเพศผู้ ชื่อเฮริน อายุ 2 ปี 5 เดือน จากเจ้าของสิงโตใน ต.หนองผึ้ง อ.สารภี ที่ได้รับผลกระทบจากน้ำท่วมกรงสิงโตสูง 30 ซม. สัตวแพทย์สวนสัตว์เชียงใหม่ไปช่วยยิงยาสลบให้มูลนิธิป่อเต็กตึ๊งนำสิงโตทั้งสองตัวลงเรือใส่รถบรรทุก 6 ล้อไปพักที่คอกกักกันสัตว์เชียงใหม่ไนท์ซาฟารี ซึ่งเป็นศูนย์พักพิงสัตว์ชั่วคราว และจัด เตรียมทีมสัตวแพทย์คอยให้การดูแลเรื่องสุขภาพ...ปชป.ส่งทีมวิศวะซ่อมบ้านขณะที่ผู้บริหารพรรคประชาธิปัตย์ (ปชป.) ประกอบด้วย ผศ.ดร.เจนจิรา รัตนเพียร โฆษกพรรค ศ.ดร.สุชัชวีร์ สุวรรณสวัสดิ์ นายนราพัฒน์ แก้วทอง รองหัวหน้าพรรค นายธนิตพล ไชยนันทน์ ที่ปรึกษาหัวหน้าพรรคนำทีมวิศวกรอาสาสมัครลงพื้นที่จังหวัดเชียงราย และเชียงใหม่ เพื่อสนับสนุนหน่วยงานภาครัฐและเอกชนช่วยเหลือผู้ประสบภัยน้ำท่วมและดินโคลนถล่ม ดร.เจนจิรากล่าวว่า การลงพื้นที่ครั้งนี้ถือเป็นการรวบรวมสภาพปัญหาจากพื้นที่ภัยพิบัติ ทำ ให้ได้รับทราบข้อเท็จจริงที่จะช่วยให้สามารถรวบรวมข้อมูลปัญหาและความต้องการในแต่ละชุมชนได้อย่างละเอียดมากขึ้น พรรคประชาธิปัตย์เป็นพรรค การเมืองแรกที่ส่งทีมวิศวกรอาสาลงพื้นที่เพื่อให้การฟื้นฟูและเผยแพร่ความรู้ที่จำเป็นแก่ผู้ประสบภัย ทำให้การฟื้นฟูบ้านเรือนเป็นไปด้วยความปลอดภัย อีกทั้งนายเดชอิศม์ ขาวทอง รมช.สาธารณสุข และเลขาธิการพรรคยังประสานนำนักจิตวิทยาเข้าให้คำปรึกษากับผู้ประสบภัยอีกทางชุมชนในเมืองรถม้ายังวิกฤติที่ จ.ลำปาง แม่น้ำวังไหลท่วมอำเภอได้รับผลกระทบอย่างหนัก หลังจากเขื่อนใหญ่ 2 แห่งทั้งเขื่อนกิ่วคอหมา อ.แจ้ห่ม และเขื่อนกิ่วลม อ.เมืองลำปาง มีปริมาณน้ำมากต้องเร่งระบายน้ำออก ล่าสุดแม้ระดับน้ำจะลดลงบ้างแล้ว แต่ยังมีพื้นที่ริมน้ำถูกน้ำท่วมเป็นบริเวณกว้าง โดยเฉพาะตัวเมืองลำปาง บ้านเรือนที่ลุ่มต่ำ ต.เวียงเหนือ เขตเทศบาลนครลำปางตั้งแต่ชุมชนท่านางลอยยาวไปถึงชุมชนเลียบแม่น้ำวัง ริมถนนป่าไม้ เลียบแม่น้ำวังใกล้สะพานพัฒนาภาคเหนือ รวมบ้านเรือนประชาชนบริเวณถนนเจริญประเทศระดับน้ำสูงกว่า 1 เมตร ชาวบ้านต้องทนทุกข์มานานกว่า 1 สัปดาห์แล้วแม่พริกจมน้ำ 2.5 พันหลังนอกจากนี้แม่น้ำวังยังไหลเข้าสู่อำเภอตอนล่างในพื้นที่ อ.เกาะคา อ.สบปราบ อ.เถิน และ อ.แม่พริก ซึ่งเป็นอำเภอท้ายสุดของจังหวัดลำปางก่อนที่มวลน้ำวังจะไหลไปรวมแม่น้ำปิงที่ จ.ตาก ส่งผลให้บ้านเรือนตั้งอยู่ริมแม่น้ำ 3 ตำบลคือ ต.แม่พริก ต.แม่ปุ และ ต.พระบาทวังตวง ถูกน้ำท่วมสูงตั้งแต่ 30-80 ซม. ชาวบ้านได้รับความเดือดร้อนกว่า 2,500 ครอบครัว ส่วน อ.แม่ทะ หลังจากอ่างเก็บน้ำบ้านหนอง ต.น้ำโจ้ ถูกน้ำเซาะพังทลาย ทำให้น้ำไหลเข้าหมู่บ้าน แต่ไม่ได้รับผลกระทบมากนัก ทั้งนี้ชาวบ้านเรียกร้องให้หน่วยงานที่เกี่ยวข้องเร่งซ่อมอ่างที่แตก เนื่องจากกลัวว่าหลังหมดฤดูฝนไปแล้วจะไม่มีน้ำไว้ใช้ในการเกษตรช่วงฤดูแล้งเหมือนทุกปี...แม่น้ำยมซัดกลืนบ้านทั้งหลังจ.สุโขทัย ชาวบ้านหมู่ 6 ต.ท่าทอง อ.สวรรคโลก ยังคงได้รับความเดือดร้อนจากพนังกั้นแม่น้ำยมถูกน้ำซัดขาด กระแสน้ำไหลทะลักเซาะดินใต้ถุนบ้านของนายวัฒนา สิทธิโชค อายุ 45 ปี เลขที่ 48/1 หมู่ 6 ต.ท่าทอง ที่อยู่ติดแม่น้ำค่อยๆพังถล่มลงในแม่น้ำหายไปในพริบตา และมีอีกหลังที่อยู่ติดถูกน้ำซัดเสาบ้านขาดไป 3 หลัง ใกล้พังถล่มลงมา นางนิจ อินทรชื่น อายุ 78 ปี เผยว่า บ้านหลังดังกล่าวเป็นของหลานชาย เมื่อ 3 วันก่อนพนังกั้นน้ำขาดน้ำไหลท่วมบ้าน กระทั่งวันนี้น้ำมากและไหลแรงเซาะดินจนบ้านพังลงไปในแม่น้ำ เคราะห์ดีที่หลานชายอพยพไปอยู่ในศูนย์พักพิงที่วัดท่าทองแล้ว ขณะนี้กำลังรอคอยความช่วยเหลือจากภาครัฐว่าจะเยียวยาอย่างไรโอดครวญน้ำสูงกว่า 2 เมตรเช่นเดียวกันที่หมู่ 7 ต.ในเมือง อ.สวรรคโลก ปริมาณน้ำบริเวณคลองยม-น่านที่รับน้ำจากแม่น้ำยมทางประตูระบายน้ำบ้านคลองหกบ้าน ต.ป่ากุมเกาะ เอ่อล้นกัดเซาะคันคลองขาดเป็นแนวยาวกว่า 20 เมตร น้ำไหลท่วมเข้าสวนมะม่วงและไร่อ้อยเสียหายหลายไร่ รวมทั้งบ้านเรือนชาวบ้านก่อนข้ามถนนมิตรภาพซอย 5 ย้อนไปถนนมิตรภาพซอย 4 เข้าท่วมพื้นที่หมู่ 13 ต.ในเมือง ชาวบ้านที่ได้รับผลกระทบต่างโอดครวญว่าน้ำท่วมครั้งนี้เป็นรอบที่ 2 แล้ว และหนักหนาสาหัสกว่ารอบที่แล้ว บางจุดน้ำสูงกว่า 2 เมตร ต้องนำรถยนต์และสัตว์เลี้ยงมาไว้บนถนนที่น้ำท่วมไม่ถึง อย่างไรก็ตาม ส่วนใหญ่ในพื้นที่ปลูกบ้านใต้ถุนสูงยังพออาศัยบนชั้นสองได้ แต่ก็อยู่กันแบบทุลักทุเล เพราะการสัญจรเข้าออกค่อนข้างลำบากทีมกู้ภัยฝ่าน้ำเชี่ยวอพยพคนส่วน อ.ศรีสำโรง จ.สุโขทัย แม่น้ำยมยังเอ่อท่วมถนนสุโขทัย-วังไม้ขอน หมู่ 6 ต.วังใหญ่ กระแสน้ำไหลเชี่ยวเซาะถนนขาดไม่สามารถเดินทางเข้าออกพื้นที่ได้ น.ต.กวิน เจริญศิริ ประธานกลุ่มทีมตอบโต้ภัยพิบัติสัตหีบ จ.ชลบุรี ร่วมกับมูลนิธิสว่างโรจนธรรมสถาน อ.สัตหีบ ชมรมกู้ภัยสว่าง และมูลนิธิสว่างบริบูรณ์ธรรม ส่งเรือท้องแบนและเรือยาง 10 ลำ พร้อมกำลังชุดปฏิบัติการทางน้ำลงไปช่วยอพยพคนออกจากบ้านและขนย้ายข้าวของต่างๆที่จำเป็นออกมาพักอาศัยในพื้นที่ปลอดภัยชั่วคราวเขื่อนเจ้าพระยาปล่อยน้ำนิวไฮสำหรับจังหวัดลุ่มแม่น้ำเจ้าพระยาได้รับผลกระทบจากแม่น้ำเจ้าพระยาเพิ่มสูงขึ้นอย่างต่อเนื่อง ล่าสุดเขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท ปรับเพิ่ม การระบายน้ำลงพื้นที่ทางด้านท้ายเขื่อนที่ 1,899 ลบ.ม./วินาที ถือเป็นนิวไฮสถิติการระบายน้ำสูงสุดในรอบปี เพื่อให้การบริหารจัดการน้ำเป็นไปอย่างเหมาะสมสอดคล้องกับสถานการณ์น้ำฝนและน้ำท่าปัจจุบัน ส่งผลให้ระดับน้ำท้ายเขื่อนเจ้าพระยาขึ้นพรวดจากวันที่ 27 ก.ย. กว่า 1.3 เมตร ขณะที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่าน 1,934 ลบ.ม./วินาที และผลพวงจากเขื่อนเจ้าพระยาปล่อยน้ำเพิ่มสูงสุด ทำให้สถานีวัดน้ำ C.3 บ้านบางพุทรา อ.เมืองสิงห์บุรี มีปริมาณน้ำไหลผ่านที่ 1,791 ลบ.ม./วินาทีหาดอาษาป้องกันน้ำสุดเหวี่ยงขณะที่เทศบาลตำบลหาดอาษา อ.สรรพยา จ.ชัยนาท ที่เป็นพื้นที่ได้รับผลกระทบจากน้ำเจ้าพระยาเพิ่มสูงขึ้น เจ้าหน้าที่ได้ออกสำรวจจุดเสี่ยงริมแม่น้ำเจ้าพระยาและวางกระสอบทรายป้องกันน้ำเข้าท่วม นางชัณณ์ญาช์ สุภาวิตา นายกเทศมนตรีตำบลหาดอาษา เผยว่า ตำบลหาดอาษาเป็นพื้นที่ลุ่มต่ำติดกับแม่น้ำเจ้าพระยา เทศบาลจะต้องเร่งวางแนวกระสอบทราย เพื่อไม่ให้มวลน้ำไหลเอ่อท่วมพื้นที่ชุมชน กรณีเขื่อนเจ้าพระยาระบายน้ำอยู่ที่ 2,000-2,200 ลบ.ม./วินาที อย่างไรก็ตาม ชุมชนร่วมแรงร่วมใจป้องกันน้ำท่วมมาตลอด เคยต่อสู้กันป้องกันได้ในระดับ 2,500-2,600 ลบ.ม./วินาที ครั้งนี้ได้เตรียม ความพร้อมรับมือกับสถานการณ์น้ำเต็มที่โผงเผงท่วมแล้วกว่า 20 หลังส่วนที่ จ.อ่างทอง ได้รับผลกระทบจากเขื่อนเจ้าพระยาปล่อยน้ำเพิ่มเช่นเดียวกัน โดยเฉพาะพื้นที่น้ำริมคลองโผงเผง หมู่ 1 หมู่ 2 หมู่ 3 ต.โผงเผง อ.ป่าโมก น้ำเริ่มเอ่อล้นตลิ่งไหลเข้าท่วมบ้านเรือนประชาชนนอกเขตคันกั้นน้ำกว่า 50 ซม. เดือดร้อนกว่า 20 หลังคาเรือน นายมนตรี โตศิลปกิจ นายก อบต.โผงเผง ระดมเจ้าหน้าที่นำกระสอบทรายวางเสริมแนวคันป้องกันน้ำอย่างเร่งด่วน สำหรับสถานการณ์น้ำเจ้าพระยาไหลผ่าน จ.อ่างทองเพิ่มขึ้นอย่างต่อเนื่อง ที่สถานีวัดน้ำหน้าศาลากลางจังหวัดอ่างทอง ระดับน้ำสูง 7.08 เมตร จากระดับตลิ่ง 10 เมตร ปริมาณน้ำไหลผ่าน 1,629 ลบ.ม./วินาทีบางบาลอ่วม-ร.ร.ท่วมรอบสองจ.พระนครศรีอยุธยา หลังเขื่อนเจ้าพระยาปล่อยน้ำเพิ่มขึ้น ส่งผลให้ อ.บางบาล ได้รับความเดือดร้อน ที่หมู่ 4 ต.วัดตะกู แม่น้ำเจ้าพระยาเอ่อท่วมถนนรอบที่ 2 ระดับน้ำสูงประมาณ 50 ซม. รถสัญจรไม่ได้ โรงพยาบาลส่งเสริมสุขภาพตำบลวัดตะกู และโรงเรียนวัดตะกู (เมตตาชนูปการ) ถูกน้ำท่วม ครูและนักเรียนต้องเร่งมาเก็บของขนย้ายหนีน้ำอีกครั้ง หลังจากน้ำท่วมคราวนี้เพิ่งล้างทำความสะอาดและเปิดเรียนได้เพียง 1 สัปดาห์เท่านั้นก็ต้องปิดการเรียนการสอนอีกรอบ นางสาวจิระประภา โม้ผา อายุ 27 ปี ครูโรงเรียนวัดตะกู เปิดเผยว่า น้ำท่วมคราวนี้สูงกว่าคราวที่แล้วมาก โรงเรียนได้ปรับเปลี่ยนการเรียนการสอนออนแฮนด์เป็นใบงานเรียนที่บ้านแทนเตือนรับมือลมหนาวมาเยือนกรมอุตุนิยมวิทยาออกประกาศเรื่อง อากาศแปรปรวนบริเวณประเทศไทยตอนบน ฉบับที่ 2 (214/2567) ว่า ช่วงวันที่ 29 ก.ย.-3 ต.ค. บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังปานกลางจากประเทศจีนจะแผ่ลงมาปกคลุมภาคเหนือด้านตะวันออก ภาคตะวันออกเฉียงเหนือของประเทศไทย และทะเลจีนใต้ ประกอบกับร่องมรสุมจะพาดผ่านภาคเหนือ ภาคตะวันออกเฉียงเหนือตอนล่าง ภาคกลาง และภาคตะวันออก ลักษณะเช่นนี้ทำให้ประเทศไทยตอนบนจะมีลักษณะอากาศแปรปรวนเกิดขึ้นได้ โดยมีฝนฟ้าคะนอง ลมกระโชกแรง กับมีฝนตกหนักบางแห่งและมีฝนตกหนักมากบางพื้นที่ในภาคเหนือ ภาคกลางรวมทั้งกรุงเทพมหานครและปริมณฑล และภาคตะวันออก หลังจากนั้นอากาศจะเย็นลง กับมีลมแรง และอุณหภูมิจะลดลง 1-3 องศาเซลเซียสในภาคตะวันออกเฉียงเหนือ ขอให้ประชาชนบริเวณประเทศไทยตอนบน ระมัดระวังอันตรายจากฝนฟ้าคะนอง ลมกระโชกแรง ฝนตกหนักถึงหนักมากและฝนที่ตกสะสม อาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม รวมถึงดูแลรักษาสุขภาพเนื่องจากสภาวะอากาศที่เปลี่ยนแปลงไว้ด้วยอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}