{"title": "ถนนพหลโยธินทรุด ถล่มกว่า 100 เมตร   ตัดขาดเข้าเมืองพะเยา", "url": "https://www.thairath.co.th/news/local/2817199", "tags": ["news", "local", "2817199"], "publish_date": "30 ก.ย. 2567 06:22 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ถนนพหลโยธิน"}, {"type": "LENGTH", "value": "100 เมตร"}, {"type": "LOCATION", "value": "เข้าเมืองพะเยา"}, {"type": "ORGANIZATION", "value": "สทนช."}, {"type": "LOCATION", "value": "“ตาก-ลําปางถนนพหลโยธิน“เมืองพะเยา-งาวลําปางลุ่มเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "ศปช."}, {"type": "LOCATION", "value": "ชัยนาท-อ่างทอง-สิงห์บุรี-อยุธยาเขื่อนเจ้าพระยาอ.บางบาล"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "LOCATION", "value": "ขาขึ้นพะเยา"}, {"type": "DATE", "value": "29 ก.ย."}, {"type": "LOCATION", "value": "ถนนสายนครสวรรค์-เชียงรายบริเวณบ้านแม่กานาไร่เดียวหมู่14ต.แม่กาอ.เมืองพะเยาเขตระหว่างบ้านชนแดนอ.งาวจ.ลําปางบ้านแม่กานาไร่เดียวต.แม่กาอ.เมืองพะเยา"}, {"type": "LENGTH", "value": "-"}, {"type": "LOCATION", "value": "มหาวิทยาลัยพะเยา"}, {"type": "LENGTH", "value": "6 กิโลเมตร10 เมตร100เมตร"}, {"type": "ORGANIZATION", "value": "แขวงการทางพะเยามูลนิธิลือชาที่ตํารวจทางหลวงแม่กาแขวงการทาง"}, {"type": "LENGTH", "value": ""}, {"type": "PERSON", "value": "จ่า สิบ เอก อรรถพล"}, {"type": "LOCATION", "value": "บริเวณบ้านแม่หมู่09.30อุ้ม"}], "language": "th"}, "num_of_characters": 13474, "num_of_limited_characters": 1500, "num_of_limited_words": 393, "num_of_words": 3580, "original_message": "ถนนพหลโยธินทรุด ถล่มกว่า 100 เมตร ตัดขาดเข้าเมืองพะเยา สทนช.ชี้ 18 จังหวัดทั่วประเทศยังจมน้ำ โดย “ตาก-ลำปาง” ระดับน้ำสูง ขณะที่ถนนพหลโยธินขาขึ้นช่วง “เมืองพะเยา-งาว ลำปาง” ทรุดเป็นทางยาว คาดมาจากฉ่ำน้ำฝน ส่วนพื้นที่ลุ่มเจ้าพระยาเตรียมพร้อมรับน้ำเหนือ ศปช.ระบุมี 11 พื้นที่ 4 จังหวัด “ชัยนาท-อ่างทอง-สิงห์บุรี-อยุธยา” อาจได้รับผลกระทบจากการระบายน้ำจากเขื่อนเจ้าพระยา โดยเฉพาะ อ.บางบาลน้ำเริ่มทะลักรอบสอง ด้านกรมอุตุนิยมวิทยาเตือน 61 จังหวัดเฝ้าระวังเจอฝนกระหน่ำ ลมกระโชกแรงหลังจากเกิดฝนตกต่อเนื่องมาตลอดสัปดาห์ที่ผ่านมา ทำให้หลายจังหวัดในภาคเหนือประสบอุทกภัยจากน้ำป่าไหลหลาก พร้อมดินโคลนถล่มเข้าสู่ชุมชนและพื้นที่ทางการเกษตรได้รับความเสียหายจำนวนมากพหลโยธินขาขึ้นพะเยาทรุดผู้สื่อข่าวรายการว่าเมื่อช่วงสายวันที่ 29 ก.ย.เกิดเหตุถนนพหลโยธิน สายนครสวรรค์-เชียงราย ทรุดตัว แตกร้าว ที่บริเวณบ้านแม่กานาไร่เดียว หมู่ 14 ต.แม่กา อ.เมืองพะเยา เขตติดต่อระหว่างบ้านชนแดน อ.งาว จ.ลำปาง และบ้านแม่กานาไร่เดียว ต.แม่กา อ.เมืองพะเยา หลักกิโลเมตรที่ 85-86 ขาขึ้น ก่อนถึงมหาวิทยาลัยพะเยา 6 กิโลเมตร ถนนทรุดตัวและมีดินสไลด์ลงไปลึกราว 10 เมตร ยาวร่วม 100 เมตร ยานพาหนะสัญจรได้เลนเดียว ชาวบ้านได้แจ้งเจ้าหน้าที่แขวงการทางพะเยาและเจ้าหน้าที่มูลนิธิลือชา และเจ้าหน้าที่ตำรวจทางหลวงแม่กา ปิดถนนขาขึ้นที่ทรุดตัว ซึ่งเจ้าหน้าที่แขวงการทางคาดว่าจะใช้เวลาซ่อมแซมถนนหลายวัน ทั้งนี้ จ่าสิบเอกอรรถพล สมบูรณ์ ชาวบ้านที่อยู่ใกล้เคียงจุดที่ถนนทรุดเปิดเผยว่า ถนนบริเวณบ้านแม่กานาไร่เดียวหมู่14 ทรุดตัวเมื่อเวลาประมาณ 09.30 น. ส่วนสาเหตุคาดว่าน่าจะเกิดจากฝนตกหนักบริเวณดังกล่าวในช่วง 2เดือนที่ผ่านมา ทำให้ดินอุ้มน้ำจนทำให้ถนนทรุดตัว...เร่งเปิดเส้นทางเข้าแม่กำปองสำหรับสถานการณ์อุทกภัยในหลายจังหวัดภาคเหนือ หลายพื้นที่คลี่คลายไปบ้างแล้วหลังฝนหยุดตก อาทิ ที่บ้านปางจำปี หมู่ 7 ต.ห้วยแก้ว อ.แม่ออน จ.เชียงใหม่ ที่น้ำป่าไหลเข้าท่วมเมื่อวันที่ 28 ก.ย.ที่ผ่านมา ทำให้ดินถล่มปิดทับถนนทางหลวงชนบท ชม.4063 รวมถึงเสาไฟฟ้าหักโค่น เบื้องต้น อบต.ห้วยแก้ว แขวงทางหลวงชนบทเชียงใหม่ การไฟฟ้าส่วนภูมิภาค อ.แม่ออน และฝ่ายปกครองท้องที่ร่วมกันนำดินและต้นไม้ออกจากถนน เปิดเส้นทางสัญจร ส่วนที่สถานท่องเที่ยวชื่อดัง บ้านแม่กำปอง ม.3 ต.ห้วยแก้ว อ.แม่ออน ที่มีต้นไม้ใหญ่ล้มพาดเสาไฟฟ้าหักโค่นปิดทับถนนทางหลวงชนบท ชม.5080 อีก 5 จุด โดยจุดที่มีดินจำนวนมากปิดทับเส้นทางและมีดินโคลนถล่มไหลเข้าบ้านประชาชนที่เปิดเป็นร้านค้าได้รับความเสียหายบางส่วน จำนวน 1 แห่ง บริเวณบ้านปางนอก ก่อนถึงตัวหมู่บ้านแม่กำปอง ล่าสุดนางสุเบ็ญญา พัฒนยรรยง นายอำเภอแม่ออน เข้าสำรวจความเสียหาย พร้อมช่วยเหลือผู้ประสบภัย โดยบ้านหลังดังกล่าวมีผู้อาศัย 2 ราย พบดินโคลนไหลเข้าบ้านและถล่มใกล้ชิดตัวบ้าน จึงได้แจ้งให้ผู้อาศัยออกจากตัวบ้าน และงดใช้สถานที่ชั่วคราวเพื่อความปลอดภัยวอนช่วยสูบน้ำจากเวียงกุมกามส่วนเหตุน้ำท่วมใหญ่ จ.เชียงใหม่ ทำให้นครใต้พิภพเวียงกุมกาม โบราณสถานอายุกว่า 800 ปี ตั้งอยู่ใน ต.ท่าวังตาล อ.สารภี จ.เชียงใหม่ สถานที่ท่องเที่ยวทางประวัติศาสตร์ของเมืองเชียงใหม่ ถูกน้ำท่วมเมื่อวันที่ 26 ก.ย.แม้ล่าสุดบริเวณโดยรอบโบราณสถานน้ำลดลงแล้ว แต่บริเวณโบราณสถานนับสิบแห่งส่วนหนึ่งจมอยู่ในน้ำ ชาวบ้านจึงวอนขอให้หน่วยงานทั้งเทศบาลท่าวังตาล สำนักศิลปากรที่ 7 เชียงใหม่ เร่งตรวจสอบและสูบน้ำออกโดยเร็วตร.ภ.5 ระดมจัดบิ๊กคลีนนิ่งขณะที่บริเวณอาคารที่ทำการ บ้านพัก แฟลตของตำรวจภูธรภาค 5 ริมแม่น้ำปิง อ.เมืองเชียงใหม่ ที่ถูกน้ำท่วมสูงมาตั้งแต่วันที่ 25 ก.ย.ที่ผ่านมา และระดับน้ำลดลงมาเรื่อยๆ กระทั่งเมื่อวันที่ 29 ก.ย.พล.ต.ท.กฤตธาพล ยี่สาคร ผบช.ภ.5 ระดมกำลังพลข้าราชการตำรวจในสังกัด บก.อก.ภ.5, บก.กค.ภ.5 จำนวน 80 นาย จัดทำความสะอาด Big Cleaning Day โดยได้รับการสนับสนุนเจ้าหน้าที่และรถดูดโคลน 1 คัน รถไถ 2 คัน รถฉีดน้ำ 2 คัน จาก อบจ.เชียงใหม่ รถฉีดน้ำจากเทศบาลตำบลสุเทพ 1 คัน เทศบาลตำบลท่าศาลา 1 คัน เทศบาลตำบลหนองหาร 1 คัน ร่วมแรงร่วม ใจกันเพื่อทำความสะอาดให้อาคารที่ทำการ สามารถกลับมาใช้ในการปฏิบัติราชการได้ต่อไปแม่พริก ลำปางยังวิกฤตินอกจากนี้ ในช่วงบ่ายวันเดียวกัน เรือของอู่แทนการช่างและเรือของ ปภ.ลำปาง เขต 10 และหน่วยกู้ภัยสยามนนท์ ได้เข้าไปอพยพชาวบ้านในบ้านวังสำราญ หมู่ที่ 6 ต.แม่พริก อ.แม่พริก จ.ลำปาง ที่มีบ้านเรือนกว่า 80 หลังคาเรือนถูกน้ำจากแม่น้ำวังไหลเอ่อเข้ามาท่วมตั้งแต่วันที่ 24 ก.ย.ที่ผ่านมา ปัจจุบันระดับน้ำสูง 1-3 เมตร ทำให้เส้นทางเข้าหมู่บ้านดังกล่าวถูกตัดขาดต้องอาศัยเรือเดินทางเข้าไป โดยยังมีชาวบ้านหลายคนที่ยังไม่ยอมอพยพ และหน่วยงานที่เกี่ยวข้องนำข้าวปลาอาหารมาส่งให้ ทั้งนี้ สถานการณ์น้ำท่วมใน อ.แม่พริก ทำให้ชาวบ้าน 3 ตำบล 12 หมู่บ้าน ชาวบ้าน 2,500 กว่าครัวเรือน ได้รับความเดือดร้อน ขณะนี้หลายจุดระดับน้ำได้ลดลงแล้ว ชาวบ้านเริ่มทำความสะอาดและล้างโคลนออกจากบ้าน แต่ยังมีพื้นที่ลุ่มต่ำ เป็นแอ่งกระทะระดับน้ำยังคงท่วมอยู่ และมีทหาร ทีมจิตอาสา หน่วยกู้ภัยหลายหน่วยและทีมแม่วังออฟโรดเดินทางเข้าไปช่วยเหลือพร้อมทั้งแจกถุงยังชีพให้กับชาวบ้านระดมกระสอบทรายกั้นแม่วังขณะที่สถานการณ์น้ำท่วมใน จ.ตาก ที่ อ.สามเงาและ อ.บ้านตาก ยังมี 5 ตำบล น่าเป็นห่วง ประกอบด้วย ต.ยกกระบัตร ต.วังจันทร์ ต.วังหมัน ต.สามเงา ต.แม่สลิด ซึ่งเป็นน้ำที่ไหลหลากมาจาก จ.ลำปาง ประกอบกับเขื่อนกิ่วลม อ.เมืองลำปาง และเขื่อนกิ่วคอหมา อ.แจ้ห่ม ที่ปิดกั้นแม่น้ำวัง ระบายน้ำลงสู่แม่น้ำวัง ทำให้ระดับน้ำสูงขึ้นและไหลเชี่ยวกราก กัดเซาะแนวคันดินที่กั้นอยู่ริมแม่น้ำวังพังเสียหายน้ำจำนวนมากทะลักเข้าท่วมบ้านเรือนและพื้นที่การเกษตรนับพันไร่เสียหายอย่างหนัก หลายหมู่บ้านไม่มีประปาใช้เนื่องจากถูกน้ำท่วมเครื่องสูบน้ำและน้ำขุ่นแดงไม่สามารถใช้การได้ องค์กรปกครองส่วน ท้องถิ่นได้นำรถบรรทุกน้ำสะอาดและส่วนหนึ่งมีประชาชนนำน้ำดื่มมาบริจาคมอบให้แก่ชาวบ้านที่ได้รับความเดือดร้อน ในขณะที่บ้านป่ายาง บ้านยางโองน้ำ บ้านปากวัง อ.บ้านตาก ซึ่งตั้งอยู่ลุ่มแม่น้ำวัง รับน้ำที่ไหลลงมาจาก อ.สามเงา เตรียมแนวคันดินและ กระสอบทราย ป้องกันน้ำท่วมอย่างสุดความสามารถ...ชาวบ้านเดือดร้อนเกือบ 5 พันชีวิตขณะเดียวกัน ร้อยโท วีระชาติ ศิริสอ สัสดีอำเภอแม่ระมาด จ.ตาก ในฐานะจิตอาสาสะพานบุญแห่งขุนเขา พร้อมด้วยเครือข่ายภาคประชาชน และเจ้าหน้าที่ทหารจากมณฑลทหารบกที่ 310 นำเครื่องอุปโภคบริโภค อาหาร และน้ำดื่มบรรจุถุง จำนวน 500 ชุด นำไปแจกจ่ายให้กับชาวบ้านในพื้นที่ โดยบางจุดต้องพายเรือนำเครื่องอุปโภคไปแจกจ่ายให้แก่ชาวบ้านที่พักอาศัยอยู่บนบ้านที่ถูกน้ำล้อมรอบ เพื่อบรรเทาความเดือดร้อนในเบื้องต้น ทั้งนี้ สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดตาก สรุปความเสียหายจากแม่น้ำวังทะลักเข้าท่วม มีพื้นที่ได้รับผลกระทบ 2 อำเภอ 5 ตำบล 39 หมู่บ้าน บ้านเรือนถูกน้ำท่วม 1,695 หลัง ประชาชนได้รับความเดือดร้อน 4,955 คน และพื้นที่การเกษตรได้รับความเสียหายจำนวนมาก โดยองค์กรปกครองส่วนท้องถิ่น ทั้ง อบจ.ตาก และ อบต.ในพื้นที่ได้ให้ความช่วยเหลือร่วมมือกันทุกฝ่ายอย่างเต็มที่ยายบ้านถูกน้ำซัดขอบ้านใหม่ส่วนกรณียายนิต อินทรชื่น อายุ 78 ปี ชาวบ้าน ม.6 ท่าทอง อ.สวรรคโลก จ.สุโขทัย ที่บ้านถูกกระแสน้ำจากแม่น้ำยมพัดจนเสาบ้านขาดและทรุดตัวก่อนที่บ้านทั้งหลังจะถูกน้ำพัดไหลไปกับสายน้ำทั้งหลังและลอยไปติดสวนละมุดไกลกว่า 50 เมตร เมื่อช่วงเย็นวันที่ 28 ก.ย.ที่ผ่านมา กล่าวว่า บ้านหลังนี้ได้ช่วยกันสร้างมากับพ่อแม่ และอาศัยอยู่ที่บ้านหลังนี้มานานจนผูกพัน ตอนเกิดเหตุก็อยู่เมื่อเห็นบ้านถูกน้ำพัดลอยไปต่อหน้าต่อตา ตอนนี้ไม่อยากจะอยู่ที่เก่าแล้วเกรงว่าจะถูกน้ำท่วม ข้าวของในบ้านทั้งเครื่องใช้ไฟฟ้าเสียหายไปหมด มีที่นำออกมาได้แค่เสื้อผ้า 3 ชุด ซึ่งอยากให้ทางรัฐบาลหรือหน่วยงานมาสร้างบ้านให้ใหม่สักหลัง3 อำเภอในสุโขทัยเริ่มดีขึ้นสถานการณ์น้ำในแม่น้ำยม บริเวณประตูระบายน้ำบ้านหาดสะพานจันทร์ เมื่อวันที่ 29 ก.ย. ระดับน้ำลดลงทำให้ระดับน้ำในแม่น้ำยมลดลงตามไปด้วย เช่น ที่จุดวัดน้ำหน้าสถานีดับเพลิงสวรรคโลก ต.เมืองสวรรคโลก อ.สวรรคโลก จ.สุโขทัย วัดระดับน้ำ เมื่อเวลา 13.00 น. อยู่ที่ 10.12 ม. แต่ยังส่งผลกระทบต่อชาวบ้านที่อาศัยอยู่ริมแม่น้ำยม เช่น ที่บริเวณพื้นที่ ม.4 ต.ในเมือง และ ม.3 ต.ย่านยาว ซึ่งเป็นพื้นที่ติดต่อกับ ต.เมืองสวรรคโลก ระดับน้ำจากแม่น้ำยมยังท่วมบ้านเรือนประชาชนสูงกว่า 1.50 ม. ตลอดริมแม่น้ำยมฝั่งตะวันออกเจ้าหน้าที่ต้องนำกระสอบทรายมาอุดตามจุดต่างๆเพื่อไม่ให้น้ำไหลทะลักออกมาจากแนวกำแพง ทำให้บ้านชาวบ้านที่อยู่หลังแนวกำแพงถูกน้ำท่วมจนต้องอาศัยเรือเข้าออกบ้านแทนรถ ส่วนน้ำท่วมในพื้นที่ อ.ศรีสัชนาลัย แนวโน้มระดับน้ำลดลงอย่างต่อเนื่อง ขณะที่ อ.ศรีสำโรง ระดับน้ำเริ่มทรงตัว คาดว่าหากไม่มีฝนตกลงมาซ้ำเติมสถานการณ์จะคลี่คลายได้ภายใน 2-3 วันนี้ ขณะเดียวกัน นายสมศักดิ์ เทพสุทิน รัฐมนตรีว่าการกระทรวงสาธารณสุขพร้อมคณะ ลงพื้นที่ตรวจเยี่ยมผู้ประสบอุทกภัย จากเหตุการณ์น้ำยมล้นตลิ่งไหลเข้าท่วมบ้านเรือนราษฎร พื้นที่การเกษตร และทางหลวงหมายเลข 101 ที่หมู่ 6 และ หมู่ 9 ต.ทับผึ้ง อ.ศรีสำโรง จ.สุโขทัย...ผันน้ำเข้าบึงบอระเพ็ดผู้สื่อข่าวรายงานว่า เจ้าหน้าที่ชลประทานจังหวัดนครสวรรค์ เจ้าหน้าที่ประมงและเจ้าหน้าที่เขตรักษาพันธุ์สัตว์ป่าบึงบอระเพ็ด ร่วมเปิดประตูดำที่อยู่ปากคลองบอระเพ็ด เพื่อนำน้ำจากแม่น้ำน่านเข้ากักเก็บในบึงบอระเพ็ด รักษาระบบนิเวศและหน่วงน้ำช่วยบรรเทาจังหวัดลุ่มเจ้าพระยา โดยนายจิระเดช บุญมาก หัวหน้าเขตห้ามล่าสัตว์ป่าบึงบอระเพ็ด เปิดเผยว่า ที่ผ่านมา มีฝนตกชุกจนทำให้แม่น้ำน่านมีระดับน้ำสูงกว่าน้ำในบึงบอระเพ็ดประมาณ 20 เซนติเมตร ทำให้ จ.นครสวรรค์ ต้องรีบเปิดประตูระบายน้ำเพื่อหน่วงและกักเก็บน้ำซึ่งเป็นการรักษาระบบนิเวศและตัดยอดน้ำบางส่วนที่จะลงไปยังเขื่อนเจ้าพระยาที่ จ.ชัยนาท บรรเทาความเดือดร้อนจากน้ำท่วมในจังหวัดลุ่มเจ้าพระยาตอนล่างได้อีกส่วน ทั้งนี้ ล่าสุดบึงบอระเพ็ดมีปริมาตรน้ำ อยู่ที่ 144.61 ล้าน ลบ.ม. หรือคิดเป็นร้อยละ 61.60 จากที่สามารถเก็บกักน้ำได้ 234.77 ล้าน ลบ.ม.เขื่อนเจ้าพระยาระบายน้ำต่อเนื่องขณะที่สถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยา เมื่อวันที่ 29 ก.ย. ยังคงมีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง โดยที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่านจุดวัดอยู่ที่ 1,949 ลูกบาศก์เมตรต่อวินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 15.86 เมตร/รทก.ระดับน้ำลดลงจากวันวานครึ่งเมตร ส่วนปริมาณน้ำทางท้ายเขื่อนอยู่ที่ 14.19 เมตร/รทก. อัตราคงที่ ระดับน้ำห่างจากตลิ่งอยู่ที่ 2.15 เมตร/รทก. มีอัตราการระบายน้ำอยู่ที่ 1,899 ลบ.ม./วินาที โดยการระบายระดับน้ำส่งผลให้ที่ลุ่มต่ำได้รับผลกระทบ น้ำเอ่อล้นเข้าท่วมในพื้นที่ อาทิ ที่ จ.อ่างทอง และบ้านป้อม บ้านบางหลวงโดด บ้านบางบาล จ.พระนครศรีอยุธยา11 พื้นที่ 4 จังหวัดเสี่ยงจมน้ำ...ด้าน นายจิรายุ ห่วงทรัพย์ ที่ปรึกษาของนายกรัฐมนตรี และโฆษกศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัยและดินโคลนถล่ม (ศปช.) เปิดเผยว่า กรมชลประทานทยอยปรับเพิ่มการ ระบายน้ำของเขื่อนเจ้าพระยาแบบขั้นบันได ส่งผลให้ระดับน้ำพื้นที่ท้ายเขื่อนเพิ่มสูงขึ้น โดยเฉพาะวันที่ 29 ก.ย.-1 ต.ค.2567 ใน 11 พื้นที่ 4 จังหวัด ดังนี้ 1.คลองโผงเผง จังหวัดอ่างทอง คลองบางบาล จังหวัดพระนครศรีอยุธยา ตำบลหัวเวียง อำเภอเสนา ตำบลลาดชิด ตำบลท่าดินแดง อำเภอผักไห่ จังหวัดพระนครศรีอยุธยา 2.วัดสิงห์ อำเภออินทร์บุรี จังหวัดสิงห์บุรี 3.อำเภอเมืองสิงห์บุรี 4.อำเภอพรหมบุรี จังหวัดสิงห์บุรี 5.วัดไชโย อำเภอไชโย จังหวัดอ่างทอง 6.ตำบลโพนางดำ อำเภอสรรพยา จังหวัดชัยนาท 7.วัดเสือข้าม อำเภออินทร์บุรี จังหวัดสิงห์บุรี 8.อำเภอป่าโมก จังหวัดอ่างทอง 9.บ้านท่าทราย อำเภอสรรพยา จังหวัดชัยนาท 10.ตำบลอินทร์บุรี อำเภออินทร์บุรี จังหวัดสิงห์บุรี 11.ตำบลเทวราช อำเภอไชโย จังหวัดอ่างทองพระวัดตะกูเร่งขนของหนีน้ำส่วนที่วัดตะกู ต.วัดตะกู อ.บางบาล จ.พระนคร ศรีอยุธยา พระครูสมุห์พอเจตน์ ชาตวีโร เจ้าอาวาสวัดตะกู นำพระลูกวัดร่วมกับกำนันผู้ใหญ่บ้าน ผู้นำชุมชน ร่วมกันขนย้ายของภายในโบสถ์ขึ้นที่สูง หลังจากน้ำเพิ่มขึ้นสูงอย่างต่อเนื่อง ทั้งนี้ พระครูสมุห์พอเจตน์ ชาตวีโร เจ้าอาวาสวัดตะกู เปิดเผยว่า สถานการณ์น้ำตอนนี้ขึ้นมาถึงเข่าแล้ว บางจุดมากกว่านั้น โบสถ์แห่งนี้ถูกน้ำท่วมทุกปี ถ้าปีหน้ามีทุนทรัพย์พอจะยกโบสถ์ให้สูงขึ้นเพื่อหนีน้ำ ช่วงน้ำท่วมวัดก็จะถูกตัดขาดเพราะน้ำท่วมถนน ต้องใช้เรือเป็นพาหนะในการเข้าออก พระต้องหยุดบิณฑบาตเพราะในหมู่บ้านถูกน้ำท่วมทั้งหมด ด้านนางวาสนา สาลีผล กำนันตำบลวัดตะกู เปิดเผยว่า ตอนนี้ในพื้นที่ท่วมไปแล้วเกือบ 400 ครัวเรือน จากทั้งหมด 565 ครัวเรือน ประชากร 1,000 กว่าคน เป็นน้ำท่วมระลอกที่ 2 บางจุดเป็นระลอกที่ 3 ขึ้นมาแล้วก็ลง รอบนี้ 2 วัน น้ำขึ้นไวกว่าเดิม ซึ่งไม่รู้น้ำจะขึ้นสูงอีกแค่ไหน เพราะเขื่อนยังปล่อยน้ำอย่างต่อเนื่อง18 จังหวัดน้ำยังท่วมวันเดียวกัน สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ระบุปัจจุบันสถานการณ์น้ำท่วมในพื้นที่ 18 จังหวัด ได้แก่ จ.เชียงราย (อ.เมืองฯ แม่สรวย เวียงป่าเป้า และแม่ลาว) จ.เชียงใหม่ (อ.เมืองฯ แม่อาย และแม่ออน) จ.ลำพูน (อ.เมืองฯ ป่าซาง บ้านธิ ทุ่งหัวช้าง แม่ทา เวียงหนองล่อง และบ้านโฮ่ง) จ.ลำปาง (อ.เกาะคา แม่พริก สบปราบ เถิน และแจ้ห่ม) จ.แพร่ (อ.เมืองฯ ลอง สูงเม่น และวังชิ้น) จ.น่าน (อ.นาน้อย นาหมื่น และเวียงสา) จ.ตาก (อ.สามเงา และบ้านตาก) จ.สุโขทัย (อ.เมืองฯ ศรีสำโรง และสวรรคโลก) จ.พิษณุโลก (อ.เมืองฯ พรหมพิราม บางระกำ บางกระทุ่ม วังทอง วัดโบสถ์ และนครไทย) จ.เพชรบูรณ์ (อ.ชนแดน ศรีเทพ หนองไผ่ หล่มสัก และหล่มเก่า) จ.พระนครศรีอยุธยา (อ.บางบาล บางปะอิน พระนครศรีอยุธยา ผักไห่เสนา และบางไทร) จ.เลย (อ.เมืองฯ) จ.หนองคาย (อ.เมืองฯ ศรีเชียงใหม่ ท่าบ่อ และโพนพิสัย) จ.อุดรธานี (อ.เมืองฯ และสร้างคอม) จ.ชัยภูมิ (อ.บ้านแท่น ภูเขียว คอนสวรรค์ และจัตุรัส) จ.มหาสารคาม (อ.เมืองฯ กันทรวิชัย โกสุมพิสัย และเชียงยืน) จ.อุบลราชธานี (อ.เมืองฯ เขมราฐ โพธิ์ไทร นาตาล และโขงเจียม) และ จ.ปราจีนบุรี (อ.ประจันตคาม นาดี กบินทร์บุรี และศรีมหาโพธิ)ระวังฝนหนักลมกระโชกแรงต่อมาในช่วงเย็นวันเดียวกัน กรมอุตุนิยมวิทยา ยังคงประกาศเตือนภัยจากสภาพอากาศแปรปรวนบริเวณประเทศไทยตอนบน ว่าในช่วงวันที่ 29 ก.ย.-3 ต.ค.2567 บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังปานกลางจากประเทศจีน จะแผ่ลงมาปกคลุมภาคเหนือด้านตะวันออก ภาคตะวันออก เฉียงเหนือของประเทศไทย และทะเลจีนใต้ ประกอบกับร่องมรสุมจะพาดผ่านภาคเหนือ ภาคตะวันออก เฉียงเหนือตอนล่าง ภาคกลาง และภาคตะวันออก ทำให้ประเทศไทยตอนบนจะมีลักษณะอากาศแปรปรวนเกิดขึ้นได้ โดยมีฝนฟ้าคะนอง ลมกระโชกแรง กับมีฝนตกหนักบางแห่งและมีฝนตกหนักมากบางพื้นที่ในภาคเหนือ ภาคกลาง และภาคตะวันออก หลังจากนั้นอากาศจะเย็นลงกับมีลมแรง และอุณหภูมิจะลดลง 1-3 องศาเซลเซียสในภาคตะวันออกเฉียงเหนือ ขอให้ประชาชนบริเวณประเทศ ไทยตอนบน ระมัดระวังอันตรายจากฝนฟ้าคะนอง ลมกระโชกแรง ฝนตกหนักถึงหนักมากและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขา ใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม รวมถึงดูแลรักษาสุขภาพ เนื่องจากสภาวะอากาศที่เปลี่ยนแปลงไว้ด้วยเตือน 61 จังหวัดจ่อเสี่ยงจังหวัดที่คาดว่าจะได้รับผลกระทบ ได้แก่ แม่ฮ่องสอน เชียงใหม่ เชียงราย ลำพูน ลำปาง พะเยา น่าน แพร่ อุตรดิตถ์ สุโขทัย ตาก กำแพงเพชร พิจิตร พิษณุโลก เพชรบูรณ์ เลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ชัยภูมิ ขอนแก่น กาฬสินธุ์ มุกดาหาร มหาสารคาม ร้อยเอ็ด ยโสธร อำนาจเจริญ นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ อุบลราชธานี นครสวรรค์ อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง ลพบุรี สระบุรี สุพรรณบุรี พระนคร ศรีอยุธยา รวมทั้งกรุงเทพมหานครและปริมณฑล นครนายก ปราจีนบุรี สระแก้ว ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี ตราด เพชรบุรี ประจวบคีรีขันธ์ และชุมพรอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}