{"title": "เขื่อนแม่งัดฯ แจ้งแผนการระบายน้ำ ตั้งแต่ 29 ก.ย.   เป็นต้นไป ในอัตรา 110 ลบ.ม.", "url": "https://www.thairath.co.th/news/local/north/2817036", "tags": ["news", "local", "north", "2817036"], "publish_date": "28 ก.ย. 2567 20:50 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "เขื่อนแม่งัดฯ"}, {"type": "DATE", "value": "29 ก.ย."}, {"type": "MONEY", "value": "110"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "DATE", "value": "28  กันยายน 2567"}, {"type": "TIME", "value": "17.30 น."}, {"type": "LOCATION", "value": "เขื่อนแม่งัดฯ เชียงใหม่"}, {"type": "DATE", "value": "พรุ่งนี้  29 ก.ย.67"}, {"type": "MONEY", "value": "110"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "TIME", "value": "34 ชั่วโมง"}, {"type": "PERSON", "value": "นายเฉลิมเกียรติ อินทกนก"}, {"type": "ORGANIZATION", "value": "โครงการส่งน้ําและบํารุงรักษาแม่แฝก-แม่งัดสมบูรณ์ชลเขื่อนแม่"}, {"type": "LOCATION", "value": "งัดสมบูรณ์ชล"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยาสํานักงานชลประทานที่ 1"}, {"type": "LOCATION", "value": "ลุ่มน้ําปิง"}, {"type": "DATE", "value": "ช่วงค่ํา  30 กันยายน 2567  2 ตุลาคม 2567"}, {"type": "LOCATION", "value": "เขื่อนแม่งัดสมบูรณ์ชล"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "150"}, {"type": "LOCATION", "value": "แม่น้ําปิงเมืองเชียงใหม่"}, {"type": "ORGANIZATION", "value": "โครงการส่งน้ําาแ"}, {"type": "LOCATION", "value": "-แม่งัดสมบูรณ์ชล"}, {"type": "ORGANIZATION", "value": "เขื่อนแม่"}, {"type": "LOCATION", "value": "งัด"}, {"type": "ORGANIZATION", "value": "สมบูรณ์"}, {"type": "LOCATION", "value": "ชล"}, {"type": "PERCENT", "value": "110"}, {"type": "DATE", "value": "วันอาทิตย์  กันยายน"}, {"type": "TIME", "value": "07.00 น."}, {"type": "DATE", "value": "วันจันทร์ กันยายน"}, {"type": "LOCATION", "value": "67"}, {"type": "TIME", "value": "17.00"}], "language": "th"}, "num_of_characters": 2606, "num_of_limited_characters": 1500, "num_of_limited_words": 405, "num_of_words": 644, "original_message": "เขื่อนแม่งัดฯ แจ้งแผนการระบายน้ำ ตั้งแต่ 29 ก.ย. เป็นต้นไป ในอัตรา 110 ลบ.ม. วันที่ 28 กันยายน 2567 เวลาประมาณ 17.30 น. มีรายงานว่า เขื่อนแม่งัดฯ เชียงใหม่ ประกาศเริ่มระบายน้ำตั้งแต่วันพรุ่งนี้ 29 ก.ย.67 วันละ 110 ลบ.ม.ต่อวินาที และจะใช้เวลา 34 ชั่วโมง ขอให้พื้นที่ท้ายน้ำเขื่อนลงไปรับมือด้วย แต่จะมีผลกระทบน้อยมาก เพราะท้ายน้ำมีการระบายได้ดีขึ้น ฝากติดตามข่าวสารเฝ้าระวังกันต่อเนื่องด้วยโดย นายเฉลิมเกียรติ อินทกนก ผู้อำนวยการโครงการส่งน้ำและบำรุงรักษาแม่แฝก-แม่งัดสมบูรณ์ชล ได้ออกหนังสือประกาศเรื่อง แจ้งแผนการระบายน้ำของเขื่อนแม่งัดสมบูรณ์ชล โดยระบุว่า จากข้อมูลของกรมอุตุนิยมวิทยา สำนักงานชลประทานที่ 1 ได้คาดหมายสถานการณ์ มีแนวโน้มที่จะเกิดฝนตกในพื้นที่ลุ่มน้ำปิงตอนบน ตั้งแต่ช่วงค่ำของวันที่ 30 กันยายน 2567 ต่อเนื่องถึงวันที่ 2 ตุลาคม 2567 ในปริมาณปานกลางถึงหนักในบางพื้นที่ซึ่งจะส่งผลให้ปริมาณน้ำท่าในแม่น้ำปิง และแม่น้ำสาขามีแนวโน้มที่สูงขึ้น และปริมาณน้ำที่ไหลเข้าเขื่อนแม่งัดสมบูรณ์ชลเพิ่มขึ้นจากเดิมและล้นข้ามอาคารระบายน้ำล้นฉุกเฉิน (Emergency Spillway) ในอัตราสูงถึง 150-200 ลูกบาศก์เมตรต่อวินาที ที่ไม่สามารถควบคุมได้ไหลลงสู่แม่น้ำปิง และส่งผลกระทบกับเมืองเชียงใหม่และพื้นที่ตอนล่างโครงการส่งน้ำและบำรุงรักษาแม่แฝก-แม่งัดสมบูรณ์ชล ขอแจ้งแผนการระบายน้ำของเขื่อนแม่งัดสมบูรณ์ชล โดยจะดำเนินการระบายน้ำ ผ่านอาคารระบายน้ำล้น (Service Spillway) ในอัตรา 110 ลูกบาศก์เมตรต่อวินาที ตั้งแต่วันอาทิตย์ที่ 29 กันยายน 2567 เวลา 07.00 น. จนถึงวันจันทร์ที่ 30 กันยายน 2567 เวลา 17.00 น. รวมระยะเวลา 34 ชั่วโมงโดยการระบายน้ำดังกล่าวจะไม่ให้มีผลกระทบต่อพื้นที่ด้านท้ายน้ำ เพื่อเป็นการเตรียมความพร้อมรับปริมาณน้ำที่จะระบายเพิ่ม ขอให้ประชาชนที่อยู่อาศัยในพื้นที่สองฝั่งน้ำแม่งัด เฝ้าระวังปริมาณน้ำในน้ำแม่งัดและแม่น้ำปิงที่จะเพิ่มสูงขึ้น และขอให้เฝ้าติดตามสถานการณ์น้ำอย่างใกล้ชิด...    โดยวันนี้ (28 กันยายน) นายอัฏฐวิชย์ นาควัชระ ผู้อำนวยการสำนักงานชลประทานที่ 1 พร้อมด้วยนายเกื้อกูล มานะสัมพันธ์สกุล ผู้อำนวยการโครงการชลประทานเชียงใหม่ และเจ้าหน้าที่ที่เกี่ยวข้อง ลงพื้นที่ตรวจติดตามสถานการณ์น้ำและการปฏิบัติงานสูบน้ำท่วมขังช่วยเหลือพื้นที่ตำบลต้นเปา อำเภอสันกำแพง จังหวัดเชียงใหม่ ซึ่งเป็นจุดตั้งเครื่องสูบน้ำสำนักชลประทานที่ 1 ให้การสนับสนุนเครื่องสูบน้ำ จำนวน 2 เครื่อง ได้เข้าดำเนินการสูบน้ำ 1 เครื่อง สลับกันใช้งานเพื่อช่วยเหลือพื้นที่น้ำท่วม ตำบลต้นเปา อำเภอสันกำแพง จังหวัดเชียงใหม่ ซึ่งพบหมู่บ้านจรรยาลักษณ์ยังมีน้ำท่วมขัง โดยวันนี้ระดับน้ำเริ่มลงบ้างแล้ว    ในการนี้ ผู้อำนวยการสำนักงานชลประทานที่ 1 ได้สอบถามปัญหาอุปสรรคในการปฏิบัติงาน และให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงาน พร้อมกำชับติดตามสถานการณ์น้ำอย่างใกล้ชิด พร้อมให้ความช่วยเหลือประชาชนผู้ได้รับผลกระทบจากสถานการณ์อุทกภัยอย่างเต็มศักยภาพ จนกว่าสถานการณ์จะกลับสู่สภาวะปกติ พร้อมรายงานให้ผู้อำนวยการสำนักงานชลประทานที่ 1 ทราบเป็นระยะต่อไป.    "}}