{"title": "เตือนฝนถล่มหนักทั่วประเทศถึง 3 ต.ค. ต่อด้วยหนาว   อุณหภูมิลด", "url": "https://www.thairath.co.th/news/local/2817656", "tags": ["news", "local", "2817656"], "publish_date": "02 ต.ค. 2567 07:36 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "3 ต.ค.  3 ต.ค."}, {"type": "LOCATION", "value": "เมืองเชียงใหม่“หางดงสารภี"}, {"type": "TIME", "value": "6 วัน"}, {"type": "LOCATION", "value": "ที่เวียงป่าเป้า"}, {"type": "DATE", "value": "สัปดาห์"}, {"type": "LOCATION", "value": "แม่สาย"}, {"type": "MONEY", "value": "9,000บาท"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "TIME", "value": "00.30น."}, {"type": "DATE", "value": "1 ต.ค."}, {"type": "PERSON", "value": "นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": ".เชียงใหม่อ.หางดงอ.สารภีบริเวณท่าขี่นาคและท่าสบร้องต.หนองตองอ.หางดงแม่น้ําปิง"}, {"type": "TIME", "value": "ตลอด24 ชม."}, {"type": "LOCATION", "value": "ลําเหมืองร้องเสือเต้นหมู่8บ้านปิงน้อยต.สันทรายอ.สารภี"}, {"type": "ORGANIZATION", "value": ""}, {"type": "LOCATION", "value": "ออน"}, {"type": "ORGANIZATION", "value": "สไทย"}, {"type": "LOCATION", "value": "จํากัดบวกหัวช้างหมู่ต.ท่าอ."}, {"type": "DATE", "value": "วงแหวน"}, {"type": "LOCATION", "value": "ต..ก..รักษ์"}, {"type": "ORGANIZATION", "value": "วัฒน์"}], "language": "th"}, "num_of_characters": 6830, "num_of_limited_characters": 1500, "num_of_limited_words": 417, "num_of_words": 1738, "original_message": "เตือนฝนถล่มหนักทั่วประเทศถึง 3 ต.ค. ต่อด้วยหนาว อุณหภูมิลด อุตุฯเตือนฝนยังชุ่มฉ่ำทั่วประเทศ ถึงวันที่ 3 ต.ค. หลังจากนั้นอากาศจะเย็นลง อุณหภูมิลดฮวบ 1-3 องศา พ่อเมืองเชียงใหม่สั่งระดมเร่งสูบน้ำท่วมขัง “หางดง-สารภี” ชาวบ้านจมทุกข์มานานกว่า 6 วัน น้ำเริ่มเน่าเสียส่งกลิ่นเหม็นคลุ้งเดือดร้อนแสนสาหัส บางจุดยังจมมิดเกือบถึงคอ ที่เวียงป่าเป้าพบศพแล้วหนุ่มลาหู่เหยื่อน้ำป่าถูกกระแสน้ำซัดร่างจมหายเมื่อสัปดาห์ก่อน เจอศพอืดติดอยู่ในท่อใต้สะพาน ซาบซึ้งใจกลุ่มช่างจิตอาสาผู้พิการมาช่วยซ่อมเครื่องใช้ไฟฟ้าให้ชาวแม่สายฟรี ครม.อนุมัติงบเยียวยาทุกครัวเรือนได้ 9,000 บาทถึงแม้สถานการณ์น้ำท่วมในพื้นที่ภาคเหนือจะเริ่มคลี่คลาย แต่ยังมีบางจุดที่น้ำขังเริ่มเน่าเสียต้องเร่งระบาย อีกทั้งยังต้องเฝ้าระวังต่อไปเนื่องจากยังคงมีฝนตกหนักลงมาอีก เมื่อเวลา 00.30 น. วันที่ 1 ต.ค. นายนิรัตน์ พงษ์สิทธิถาวร ผวจ.เชียงใหม่ นำส่วนราชการที่เกี่ยวข้อง ลงพื้นที่ติดตามปฏิบัติการสูบน้ำในพื้นที่ อ.หางดง และ อ.สารภี หลังต้องเผชิญปัญหาน้ำท่วมขังมานานหลายวันจนเริ่มเน่าเสีย สร้างความเดือดร้อนให้ชาวบ้านอย่างแสนสาหัส จุดแรกบริเวณท่าขี่นาค และท่าสบร้อง ต.หนองตอง อ.หางดง ระดมเครื่องสูบน้ำออกไปแม่น้ำปิงตลอด 24 ชม. จุดต่อมาที่ลำเหมืองร้องเสือเต้น หมู่ 8 บ้านปิงน้อย ต.สันทราย อ.สารภี เป็นจุดรวมน้ำจากแหล่งน้ำหลายสาย และบริเวณโดยรอบเป็นพื้นที่สวนลำไย จำเป็นต้องระบายน้ำออกให้เร็วที่สุด จากนั้นลงพื้นที่หน้าทางเข้าบริษัท ออนสมู๊ทไทย จำกัด และบ้านบวกหัวช้าง หมู่ 7 ต.ท่าวังตาล อ.สารภี ติดตามแก้ไขปัญหาน้ำท่วมขังในชุมชนที่อยู่ในโซนถนนวงแหวนรอบที่ 2 และถนนวงแหวนรอบที่ 3 ต.ท่าวังตาล อ.สารภีก่อนหน้านี้ช่วงเย็นวันที่ 30 ก.ย. พระครูสังฆรักษ์วีรวัฒน์ วีรวฑฺฒโน หรือพระครูอ๊อด วัดเจดีย์หลวง อ.เมืองเชียงใหม่ และคณะ ลงพื้นที่ให้กำลังใจผู้ประสบภัยน้ำท่วมในพื้นที่ ต.หนองแฝก อ.สารภี จัดเตรียมข้าวกล่อง น้ำดื่ม ยารักษาโรค อุปกรณ์เครื่องใช้และอาหารเม็ดสำเร็จรูปสำหรับหมาแมว ลงพื้นที่แจกจ่ายชาวบ้านในพื้นที่ถูกน้ำท่วมขังมาแล้ว 6 วัน ขณะนี้น้ำเริ่มเน่าเสียส่งกลิ่นเหม็น บางจุดน้ำท่วมสูงถึงระดับเอว บางจุดเกือบถึงคอ ชาวบ้านเดือดร้อนแสนสาหัส นอกจากนี้ที่วัดเจดีย์หลวง พระครูอ๊อดยังเปิดโรงครัวเพื่อทำข้าวกล่องช่วยเหลือประชาชนอย่างต่อเนื่อง...จ.เชียงราย ขณะที่พนักงาน “กัลฟ์อาสา” จากบริษัท กัลฟ์ เอ็นเนอจี ดีเวลลอปเมนท์ จำกัด ช่วยฟื้นฟูระบบประปาภูเขาอยู่ในพื้นที่บ้านห้วยทรายขาว หมู่บ้านบริวารของบ้านห้วยหินลาดใน หมู่ 7 ต.บ้านโป่ง อ.เวียงป่าเป้า เมื่อช่วงเย็นวันที่ 30 ก.ย. มีชาวบ้านมาแจ้งว่าได้กลิ่นเหม็นเน่าในท่อระบายน้ำใต้สะพานห่างจากหมู่บ้านประมาณ 1 กม. พบว่าเป็นศพนายจะลอ จะสอ อายุ 62 ปี ชาวบ้านที่สูญหายจากน้ำป่าไหลหลากเมื่อวันที่ 23 ก.ย. ศพติดอยู่ในกองท่อนไม้ในท่อลอดใต้สะพาน เจ้าหน้าที่ช่วยกันกู้ศพใช้เวลาประมาณ 3 ชม.กว่าจะนำศพออกมาได้ ต้องช่วยกันแบกศพเดินเท้าออกมาจากจุดเกิดเหตุเพื่อนำไปส่งยังจุดฝังศพที่ญาติเตรียมไว้เพื่อประกอบพิธีตามความเชื่อของชนเผ่าลาหู่ที่วัดหิรัญญาวาส ต.เกาะช้าง อ.แม่สาย จ.เชียงราย นายคำพันธุ์ ราชดา ผอ.วิทยาลัยเทคโนโลยีพระมหาไถ่พัทยา นำกลุ่มจิตอาสาพิการทางร่างกาย เป็นช่างซ่อมเครื่องไฟฟ้าของวิทยาลัย 21 คน มาเปิดบริการรับซ่อมเครื่องใช้ไฟฟ้าทุกชนิดให้ชาวบ้านที่ถูกน้ำท่วม ทั้งเปลี่ยนอะไหล่และค่าแรงฟรีทุกอย่าง โดยใช้เงินจากกลุ่มจิตอาสาคนพิการทางกาย วิทยาลัยเทคโนโลยีพระมหาไถ่พัทยา ไปเล่นดนตรีบนถนนคนเดินที่พัทยา และผู้บริจาคนำมาซื้ออะไหล่หมดไปแล้วกว่า 3 หมื่นบาท ด้วยความตั้งใจจะช่วยผู้ประสบภัยน้ำท่วมแม่สาย ที่พบกับความทุกข์ลำบากครั้งนี้กรมชลประทานรายงานสถานการณ์น้ำลุ่มเจ้าพระยา สถานี C2 อ.เมืองนครสวรรค์ ปริมาณน้ำไหลผ่าน 2,052 ลบ.ม./วินาที แนวโน้มเพิ่มขึ้น ระดับน้ำเพิ่มขึ้นจากเมื่อวานเล็กน้อย แต่ยังต่ำกว่าตลิ่งอยู่ 2.74 ม. สถานี C13 เขื่อนเจ้าพระยา จ.ชัยนาท ปริมาณน้ำไหลผ่าน 1,899 ลบ.ม/วินาที แนวโน้มทรงตัว ระดับน้ำท้ายเขื่อนต่ำกว่าตลิ่ง 2.15 ม. อย่างไรก็ตาม กรมอุตุนิยมวิทยาคาดการณ์ว่า วันที่ 30 ก.ย.-5 ต.ค. บริเวณภาคเหนือ ภาคกลาง รวมทั้งกรุงเทพฯและปริมณฑลจะมีฝนตกหนักบางพื้นที่ ขอให้ประชาชนที่อาศัยอยู่ริมสองฝั่งแม่น้ำเจ้าพระยา/แม่น้ำน้อย และพื้นที่เสี่ยง บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ ได้แก่ คลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนคร ศรีอยุธยา ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา (แม่น้ำน้อย) เฝ้าระวังระดับน้ำอย่างใกล้ชิดที่ จ.อ่างทอง ฝนตกลงมาอย่างหนักตลอดทั้งคืน ทำให้บริเวณหน้าโรงเรียนอนุบาลวัดอ่างทอง อ.เมืองอ่างทอง เกิดน้ำท่วมขังรอการระบาย การจราจรเป็นไปอย่างยากลำบาก ขณะที่ผู้ปกครองนำลูกหลานมาส่งที่โรงเรียน ต้องแบก และอุ้มกันอย่างทุลักทุเลเพื่อไม่ให้เด็กๆเปียกน้ำ ขณะที่เทศบาลเมืองอ่างทองเร่งระดมสูบน้ำที่ท่วมขังระบายออกลงสู่แม่น้ำเจ้าพระยานายไชยวัฒน์ จุนถิระพงศ์ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) เผยความคืบหน้าการให้ความช่วยเหลือผู้ประสบอุทกภัยตามมติคณะรัฐมนตรี เมื่อวันที่ 17 ก.ย. เพื่อช่วยเหลือเยียวยาเบื้องต้นเป็นกรณีพิเศษในพื้นที่ 57 จังหวัด ว่าขณะนี้มีผู้ยื่นคำร้องขอรับเงินช่วยเหลือเข้ามาจาก 45 จังหวัด รวม 38,758 ครัวเรือน ปภ.ส่งข้อมูลให้ธนาคารออมสินเมื่อวันที่ 26-27 ก.ย. ธนาคารออมสินโอนจ่ายเงินให้ผู้ประสบภัยในพื้นที่ จ.เชียงราย ผ่านบัญชีพร้อมเพย์สำเร็จแล้ว 2 ครั้ง จำนวน 5,733 ครัวเรือน เป็นเงิน 28,707,000 บาท และเมื่อวันที่ 30 ก.ย. ปภ.ตรวจสอบและส่งบัญชีรายชื่อครัวเรือนผู้ประสบอุทกภัยครั้งที่ 3 เป็นข้อมูลพื้นที่ จ.เชียงใหม่ จำนวน 668 ครัวเรือน เป็นเงิน 3,340,000 บาทให้ธนาคารออมสินแล้ว คาดว่าจะโอนเงินช่วยเหลือเข้าบัญชีผู้ประสบอุทกภัยได้ในวันที่ 2 ต.ค.ที่ทำเนียบรัฐบาล เมื่อเวลา 12.15 น. น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ให้สัมภาษณ์ภายหลังการประชุมคณะรัฐมนตรี (ครม.) ว่า ที่ประชุม ครม. ให้ศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) ส่วนหน้า รายงานสถานการณ์ล่าสุดให้ที่ประชุมรับทราบและประสานงานกับหน่วยราชการที่เกี่ยวข้อง ศปช.ส่วนหน้ารายงานว่า ขอให้ กระทรวงมหาดไทย เร่งรัดต่อไฟเข้าบ้านเรือนประชาชนใน อ.แม่สาย จ.เชียงราย และขอให้กระทรวงสาธารณสุข เพิ่มจำนวนยารักษาโรคน้ำกัดเท้าและอีเอ็มบอลบำบัดน้ำเสีย เมื่อถามถึงมาตรการเยียวยารอบ 2 พร้อมแล้วใช่หรือไม่ น.ส.แพทองธารตอบว่า เคาะแล้ว ศปช.ศึกษารายละเอียด และวันนี้กระทรวงมหาดไทยเสนองบเยียวยากรอบวงเงิน 5,000 บาท 7,000 บาท และ 9,000 บาท ได้ข้อสรุปว่าให้ทุกครัวเรือนได้ 9,000 บาท ทั้งหมด เพราะเป็นสถานการณ์ที่หนักหน่วง จะนำเข้าที่ประชุม ครม.อนุมัติอีกครั้งวันที่ 8 ต.ค.นี้...กรมอุตุนิยมวิทยาประกาศเรื่องอากาศแปร ปรวนบริเวณประเทศไทยตอนบน ฉบับที่ 7 ระบุว่า ช่วงวันที่ 1-3 ต.ค. บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังปานกลางจากประเทศจีน จะแผ่ลงมาปกคลุมภาคเหนือด้านตะวันออก ภาคตะวันออกเฉียงเหนือของประเทศไทย และทะเลจีนใต้ ประกอบกับร่องมรสุมจะพาดผ่านภาคเหนือ ภาคตะวันออกเฉียงเหนือตอนล่าง ภาคกลาง และภาคตะวันออก จะทำให้ประเทศ ไทยตอนบนมีลักษณะอากาศแปรปรวนเกิดขึ้น มีฝนฟ้าคะนอง ลมกระโชกแรง ฝนตกหนักบางแห่งในภาคกลาง รวมทั้งกรุงเทพฯและปริมณฑล ภาคตะวันออก และมีฝนตกหนักมากบางพื้นที่ในภาคเหนือ และภาคตะวันออกเฉียงเหนือ หลังจากนั้นอากาศจะเย็นลง กับมีลมแรง และอุณหภูมิจะลดลง 1-3 องศาเซลเซียส ในภาคตะวันออกเฉียงเหนือจังหวัดที่คาดว่าจะได้รับผลกระทบ ประกอบด้วย แม่ฮ่องสอน เชียงใหม่ เชียงราย ลำพูน ลำปาง พะเยา แพร่ อุตรดิตถ์ สุโขทัย กำแพงเพชร พิจิตร พิษณุโลก เพชรบูรณ์ ตาก ขอนแก่น มหาสารคาม ชัยภูมินครราชสีมา บุรีรัมย์ สุรินทร์ นครสวรรค์ อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง ลพบุรี สระบุรี สุพรรณบุรี พระนครศรีอยุธยา กาญจนบุรี ราชบุรี นครปฐม สมุทรสาคร สมุทรสงคราม รวมทั้งกรุงเทพ มหานครและปริมณฑล นครนายก ปราจีนบุรี สระแก้ว ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี ตราด เพชรบุรี ประจวบคีรีขันธ์ และชุมพรอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}