{"title": "นายกฯ ห่วงพี่น้องริมเจ้าพระยา กทม. และปริมณฑล   ย้ำทุกหน่วยงานดูแลประชาชน   หลังเจ้าพระยาน้ำเพิ่มขึ้น", "url": "https://www.thairath.co.th/news/local/2817776", "tags": ["news", "local", "2817776"], "publish_date": "02 ต.ค. 2567 14:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ริมเจ้าพระยากทม. และปริมณฑล"}, {"type": "DATE", "value": "วันนี้ ( 2  ต.ค. 67"}, {"type": "LOCATION", "value": "กรมชลประทานอําเภอปากเกร็ดจังหวัดนนทบุรี"}, {"type": "PERSON", "value": "นางสาวแพทองธาร ชินวัตร  ศ .ดร.นฤมล ภิญโญสินวัฒน์"}, {"type": "ORGANIZATION", "value": "การกระทรวงเกษตรและสหกรณ์"}, {"type": "PERSON", "value": "นาย ชัชชาติ สิทธิพันธุ์"}, {"type": "ORGANIZATION", "value": "ราชการกรุงเทพมหานคร"}, {"type": "LOCATION", "value": "เจ้าพระยา"}, {"type": "PERSON", "value": "โดยมีนายสุริยพล นุชอนงค์"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "DATE", "value": "( 2  ต.ค. 67"}, {"type": "LOCATION", "value": "ลุ่มน้ําปิงวังยมและน่านลุ่มเจ้าพระยา  <unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "2,"}, {"type": "LENGTH", "value": "128 ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาจ.ชัยนาท"}, {"type": "LENGTH", "value": "1,899 ลบ.ม.วินาที"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาสถานีวัดระดับน้ําอ.บางไทรจ.พระนครศรีอยุธยา"}, {"type": "LENGTH", "value": "3,000 ลบ.ม."}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยากรุงเทพมหานครและปริมณฑลคลองชายทะเล"}], "language": "th"}, "num_of_characters": 3147, "num_of_limited_characters": 1500, "num_of_limited_words": 360, "num_of_words": 737, "original_message": "นายกฯ ห่วงพี่น้องริมเจ้าพระยา กทม. และปริมณฑล ย้ำทุกหน่วยงานดูแลประชาชน หลังเจ้าพระยาน้ำเพิ่มขึ้น วันนี้ (2 ต.ค. 67) ที่กรมชลประทาน อำเภอปากเกร็ด จังหวัดนนทบุรี นางสาวแพทองธาร ชินวัตร นายกรัฐมนตรี พร้อมด้วย ศ.ดร.นฤมล ภิญโญสินวัฒน์ รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ นายชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร และผู้เกี่ยวข้อง ร่วมลงพื้นที่ไปติดตามสถานการณ์น้ำในแม่น้ำเจ้าพระยา โดยมีนายสุริยพล นุชอนงค์ รองอธิบดีรักษาราชการแทนอธิบดีกรมชลประทาน บรรยายสรุปสถานการณ์และแนวทางการบริหารจัดการน้ำลุ่มน้ำเจ้าพระยา    ปัจจุบัน (2 ต.ค. 67) สถานการณ์น้ำจากพื้นที่ตอนบนในลุ่มน้ำปิง วัง ยม และน่าน ยังคงมีปริมาณฝนตกอยู่ในบางพื้นที่ ส่งผลให้มีปริมาณน้ำจากทางตอนบนทยอยไหลลงสู่ลุ่มเจ้าพระยาอย่างต่อเนื่อง ทำให้ปัจจุบันที่สถานี C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านในอัตรา 2,128 ลบ.ม./วินาที แนวโน้มเพิ่มสูงขึ้น ส่งผลต่อเนื่องให้ระดับน้ำเหนือเขื่อนเจ้าพระยายกตัวสูงขึ้นตามลำดับ กรมชลประทานได้บริหารจัดการน้ำเข้าระบบชลประทานทั้ง 2 ฝั่งของแม่น้ำเจ้าพระยา ตามศักยภาพของคลองและสอดคล้องกับปริมาณฝนที่ตกในพื้นที่ พร้อมควบคุมปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยา จ.ชัยนาท ให้อยู่ในอัตรา 1,899 ลบ.ม./วินาที เพื่อลดผลกระทบพื้นที่ด้านท้ายเขื่อนให้ได้มากที่สุด        ในส่วนของพื้นที่ลุ่มน้ำเจ้าพระยาตอนล่างได้เฝ้าระวังปริมาณน้ำไหลผ่านสถานีวัดระดับน้ำ อ.บางไทร จ.พระนครศรีอยุธยา ไม่ให้เกิน 3,000 ลบ.ม./วินาที นอกจากนี้ ยังได้เตรียมพร้อมรับมือสถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยาตอนล่าง บริเวณกรุงเทพมหานครและปริมณฑล ด้วยการพร่องน้ำในคลองสาขาต่างๆ พร้อมเร่งสูบระบายน้ำส่วนเกินออกทางฝั่งตะวันออก ฝั่งตะวันตก และคลองชายทะเล ก่อนระบายลงสู่อ่าวไทย ซึ่งมีศักยภาพการสูบระบายน้ำรวมกันได้ประมาณวันละ 164 ล้าน ลบ.ม. ตลอดจนบูรณาการร่วมกับกรุงเทพมหานครในการบริหารจัดการน้ำในจุดที่เชื่อมต่อกัน ให้สอดคล้องกับสถานการณ์ฝนและปริมาณน้ำในพื้นที่ เพื่อลดผลกระทบที่จะเกิดกับประชาชนและพื้นที่เศรษฐกิจให้ได้มากที่สุด ตามข้อสั่งการของนางสาวแพทองธาร ชินวัตร นายกรัฐมนตรี และ ศ.ดร.นฤมล ภิญโญสินวัฒน์ รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์    อนึ่ง กรมอุตุนิยมวิทยาคาดการณ์ว่า ในช่วงวันที่ 1 – 3 ต.ค. 67 บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังปานกลางจากประเทศจีนจะแผ่ลงมาปกคลุมภาคเหนือ ภาคตะวันออกเฉียงเหนือ และทะเลจีนใต้ ประกอบกับร่องมรสุมพาดผ่านภาคเหนือตอนล่าง ภาคตะวันออกเฉียงเหนือตอนล่าง ภาคกลาง และภาคตะวันออก ในขณะที่มรสุมตะวันตกเฉียงใต้กำลังอ่อนพัดปกคลุมทะเลอันดามัน ภาคใต้ และอ่าวไทย ลักษณะเช่นนี้ทำให้ประเทศไทยตอนบนมีลักษณะอากาศแปรปรวน โดยจะมีฝนฟ้าคะนองกับมีลมกระโชกแรงและมีฝนตกหนักบางแห่ง โดยมีฝนตกหนักมากบางพื้นที่ในภาคเหนือ ภาคตะวันออกเฉียงเหนือ ภาคกลางรวมทั้งกรุงเทพมหานครและปริมณฑล และภาคตะวันออก ประกอบกับกรมอุทกศาสตร์ทหารเรือได้คาดการณ์ว่า ในช่วงวันที่ 28 กันยายน – 2 ตุลาคม 2567 จะเกิดสถานการณ์น้ำทะเลหนุนอีกครั้ง ซึ่งอาจส่งผลให้พื้นที่เสี่ยงบริเวณพื้นที่ลุ่มต่ำริมแม่น้ำเจ้าพระยา แม่น้ำแม่กลอง และแม่น้ำท่าจีน ชุมชนนอกแนวคันกั้นน้ำ แนวเขื่อนชั่วคราว และบริเวณที่ไม่มีแนวป้องกันน้ำถาวร (แนวฟันหลอ) ในพื้นที่จังหวัดสมุทรสงคราม สมุทรสาคร นครปฐม นนทบุรี กรุงเทพมหานคร และสมุทรปราการ มีระดับน้ำเพิ่มสูงขึ้น จึงยังคงต้องเฝ้าระวังสถานการณ์ในระยะนี้อย่างใกล้ชิดต่อไป    ทั้งนี้ นายกรัฐมนตรีได้เน้นย้ำให้ทุกหน่วยงานติดตามสถานการณ์อย่างใกล้ชิด พร้อมบูรณาการในการแจ้งเตือนประชาชนถึงสถานการณ์น้ำให้ทันท่วงที รวมทั้งจัดเตรียมเครื่องจักรเครื่องมือให้พร้อมเข้าช่วยเหลือประชาชนได้โดยเร็วที่สุด"}}