{"title": "โรงเรียนริมแม่น้ำปิง ประกาศหยุดการเรียนการสอน   เฝ้าระวังน้ำทะลักท่วมพื้นที่", "url": "https://www.thairath.co.th/news/local/north/2817985", "tags": ["news", "local", "north", "2817985"], "publish_date": "03 ต.ค. 2567 14:39 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "โรงเรียนริมแม่น้ําปิงใกล้แม่น้ําปิง"}, {"type": "DATE", "value": "3 ตุลาคม 2567"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "LOCATION", "value": "แม่น้ําปิง"}, {"type": "DATE", "value": "3  -  6  ตุลาคม 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําปิงปิงแม่น้ําจ.เชียงใหม่อ.เมืองต.ช้างคลานป่าแดดหายยา ช้างม่อยวัดเกต ช้างเผือกหนองหอยท่าศาลาฟ้าฮ่ามป่าตันสันผีเสื้อหนองป่าครั่งอ.สารภีต.หนองผึ้งและท่าวังตาลบริเวณสะพานเนาวรัตน์อ.เมืองจ.เชียงใหม่"}, {"type": "DATE", "value": "4 ต.ค. 2567"}, {"type": "TIME", "value": "0.7"}, {"type": "LENGTH", "value": "5"}, {"type": "TIME", "value": "-1.00ม."}, {"type": "LOCATION", "value": "ริมแม่น้ําปิงแม่น้ําสาขา"}, {"type": "TIME", "value": "13:00 น."}, {"type": "LOCATION", "value": "โรงเรียนพิมานเด็กใกล้สะพานป่าแดดจ.เชียงใหม่"}, {"type": "DATE", "value": "อาทิตย์"}, {"type": "LOCATION", "value": "โรงเรียนเด็กตําบลป่าแดดอําเภอเมืองจังหวัดเชียงใหม่แม่น้ําปิงโรงเรียนดารา"}, {"type": "ORGANIZATION", "value": "วิทยาลัย"}], "language": "th"}, "num_of_characters": 2082, "num_of_limited_characters": 1500, "num_of_limited_words": 368, "num_of_words": 510, "original_message": "โรงเรียนริมแม่น้ำปิง ประกาศหยุดการเรียนการสอน เฝ้าระวังน้ำทะลักท่วมพื้นที่ โรงเรียนบริเวณใกล้แม่น้ำปิง ทยอยประกาศหยุดการเรียนการสอน เตรียมพร้อมรับมือมวลน้ำที่จะทะลักท่วมเข้าพื้นที่ พร้อมแจ้งเตือนประชาชนเร่งขนเอาทรายไปปิดกั้นน้ำวันที่ 3 ตุลาคม 2567 มีรายงานว่า สำนักงานทรัพยากรน้ำแห่งชาติ ประกาศเฝ้าระวังน้ำล้นตลิ่ง น้ำท่วมขังแม่น้ำปิง ช่วงวันที่ 3 - 6 ตุลาคม 2567 เนื่องจากเกิดฝนตกหนักในพื้นที่ลุ่มน้ำปิง ทำให้ระดับน้ำในแม่น้ำปิงและแม่น้ำสาขาเพิ่มสูงขึ้นมีแนวโน้มล้นตลิ่งในพื้นที่ จ.เชียงใหม่ บริเวณ อ.เมือง บริเวณ ต.ช้างคลาน ป่าแดด หายยา ช้างม่อย วัดเกต ช้างเผือก หนองหอย ท่าศาลา ฟ้าฮ่าม ป่าตัน สันผีเสื้อ และหนองป่าครั่ง อ.สารภี บริเวณ ต.หนองผึ้ง และท่าวังตาล โดยเฉพาะบริเวณสะพานเนาวรัตน์ อ.เมือง จ.เชียงใหม่ ระดับน้ำมีแนวโน้มล้นตลิ่งโดยจะมีระดับน้ำสูงสุดในวันที่ 4 ต.ค. 2567 ประมาณ 0.75 - 1.00 ม. จึงขอให้เฝ้าระวังระดับน้ำเพิ่มขึ้นและเตรียมรับมือจากสถานการณ์น้ำล้นตลิ่งและท่วมขังบริเวณริมแม่น้ำปิงและแม่น้ำสาขา รวมทั้งแจ้งเตือนล่วงหน้าให้แก่ประชาชนในพื้นที่เสี่ยง    ...ขณะที่เมื่อเวลา 13:00 น. ที่บริเวณหน้าโรงเรียนพิมานเด็กและใกล้สะพานป่าแดด จ.เชียงใหม่ ผู้สื่อข่าวรายงานว่า ได้มีเจ้าหน้าที่นำกระสอบทรายปิดกั้นทางน้ำ หลังจากที่ได้มีรายงานว่าระดับน้ำปิงจะท่วมสูงกว่าเมื่ออาทิตย์ก่อน เนื่องจากฝนตกลงมาอย่างหนักเมื่อคืนที่ผ่านมา จนกระทั่งขณะนี้ท้องฟ้าครึ้มฟ้าครึ้มฝนมีทีท่าว่าจะตกลงมาอยู่ตลอดเวลาสำหรับการเตรียมความพร้อมที่โรงเรียนพิมานเด็ก ตำบลป่าแดด อำเภอเมือง จังหวัดเชียงใหม่ อยู่ติดกับแม่น้ำปิงได้ประกาศให้ผู้ปกครองมารับบุตรหลานกลับบ้านอย่างเร่งด่วน ขณะที่โรงเรียนดาราวิทยาลัยก็ได้มีคำสั่งให้หยุดการเรียนการสอน    และมีบางโรงเรียนที่มีการสอบก็ได้มีประกาศให้หยุด เนื่องจากเป็นการเตรียมความพร้อม กลัวน้ำปิงท่วมสูง เพราะตอนนี้ระดับน้ำปิงไหลเอ่อท่วมอย่างรวดเร็ว เจ้าหน้าที่จึงได้เอาทรายไปไว้ตามจุดต่างๆ และแจ้งให้กับชาวบ้านมาขนเอาทรายไปปิดกั้นน้ำ และย้ำว่าให้ปิดสูงขึ้นกว่าเดิมจากครั้งที่แล้ว เพราะจากการประเมินสถานการณ์น้ำ พบว่าที่ต้นน้ำมีมวลน้ำขนาดใหญ่ที่จะไหลเข้าสู่ตัวเมืองเชียงใหม่ในค่ำคืนนี้ และจะท่วมอย่างแน่นอนจากการสำรวจชาวบ้านที่อยู่ริมน้ำปิง ถนนช้างคลาน ไนท์บาซาร์ และชุมชนป่าพร้าวนอก บางคนยังไม่ยกของลงเพราะยังไม่มั่นใจสถานการณ์ ครั้งนี้จึงไม่เหนื่อยเท่าครั้งแรก.    "}}