{"title": "กรมชลฯ ร่วมทีม รมช.อัครา ฟื้นฟู เยียวยา   เพื่อฟ้าหลังฝนของคนแม่สาย", "url": "https://www.thairath.co.th/news/local/2817341", "tags": ["news", "local", "2817341"], "publish_date": "01 ต.ค. 2567 06:00 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "กรมชลฯ"}, {"type": "PERSON", "value": "."}, {"type": "ORGANIZATION", "value": "อัคร"}, {"type": "LOCATION", "value": "แม่สาย"}, {"type": "DATE", "value": "วันนี้  29  กันยายน 2567"}, {"type": "PERSON", "value": "นาย อัครา พรหมเผ่า"}, {"type": "ORGANIZATION", "value": "กระทรวงเกษตรและสหกรณ์"}, {"type": "LOCATION", "value": "โรงเรียนชุมชนไม้ลุงขนมิตรภาพที่ 169อําเภอแม่สายจังหวัดเชียงราย"}, {"type": "PERSON", "value": "นายสุริยพล นุชอนงค์"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "ORGANIZATION", "value": "กรมชลประทานสํานักงานชลประทานที่ 2สํานักเครื่องจักรกลกระทรวงเกษตรและสหกรณ์กรมชลประทาน"}], "language": "th"}, "num_of_characters": 1534, "num_of_limited_characters": 1500, "num_of_limited_words": 334, "num_of_words": 339, "original_message": "กรมชลฯ ร่วมทีม รมช.อัครา ฟื้นฟู เยียวยา เพื่อฟ้าหลังฝนของคนแม่สาย วันนี้ที่ 29 กันยายน 2567 นายอัครา พรหมเผ่า รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ และคณะ ลงพื้นที่ติดตามสถานการณ์น้ำ พร้อมมอบถุงยังชีพเพื่อเป็นขวัญกำลังใจให้กับผู้ประสบภัยน้ำท่วม ณ โรงเรียนชุมชนไม้ลุงขนมิตรภาพที่ 169 อำเภอแม่สาย จังหวัดเชียงราย โดยมี นายสุริยพล นุชอนงค์ รองอธิบดีกรมชลประทาน และเจ้าหน้าที่ที่เกี่ยวข้องร่วมลงพื้นที่        จากอิทธิพลของพายุ \"ยางิ\" ที่เป็นปัจจัยหลักของเหตุการณ์น้ำท่วมครั้งใหญ่ในช่วงที่ผ่านมา โดยส่งผลให้เกิดฝนตกหนักในพื้นที่ จ.เชียงราย ซึ่งปัจจุบันสถานการณ์ได้คลี่คลายลงแล้ว และอยู่ระหว่างการฟื้นฟูพื้นที่ที่ได้รับความเสียหายจากอุทกภัยให้กลับมาเป็นปกติ    ในส่วนของกรมชลประทาน ได้สั่งการให้สำนักงานชลประทานที่ 2 สำนักเครื่องจักรกล และหน่วยงานในพื้นที่ นำเครื่องจักร เครื่องมือ และกำลังเจ้าหน้าที่ในสังกัด ลงพื้นที่สำรวจความเสียหายหลังน้ำลดลง พร้อมเข้าช่วยเหลือบรรเทาความเดือดร้อนให้กับประชาชนที่ได้รับผลกระทบ อาทิ การฉีดล้างทำความสะอาดถนนเส้นทางสัญจรในชุมชน และบ้านเรือนประชาชน รวมทั้งได้ติดตั้งเครื่องสูบน้ำเพื่อเร่งระบายน้ำที่ท่วมขังตามชุมชนและพื้นที่ลุ่มต่ำ ตลอดจนสนับสนุนรถบรรทุกน้ำในการจัดส่งน้ำประปาให้กับชุมชนที่ยังไม่มีน้ำประปาใช้    ทั้งนี้ รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ กำชับให้กรมชลประทานบูรณาการการทำงานร่วมกับหน่วยงานในพื้นที่ นำเครื่องจักร เครื่องมือ เข้าสนับสนุนการทำงานของหน่วยงานต่าง ๆ เพื่อเร่งฟื้นฟูช่วยเหลือประชาชนที่ประสบภัย พร้อมสั่งการให้เร่งดำเนินการขุดลอกคลองสาย rmc1 (เหมืองแดง) และบ่อดักตะกอน เพื่อให้สามารถระบายน้ำได้อย่างเต็มประสิทธิภาพ เพื่อให้ประชาชนกลับมาใช้ชีวิตได้ตามปกติโดยเร็วที่สุด    "}}