{"title": "น้ำปิงที่เชียงใหม่ เพิ่มระดับ   แจ้งชาวบ้านพื้นที่เสี่ยง ขนของขึ้นที่สูง", "url": "https://www.thairath.co.th/news/local/north/2817961", "tags": ["news", "local", "north", "2817961"], "publish_date": "03 ต.ค. 2567 12:17 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําปิงที่เชียงใหม่เชียงใหม่"}, {"type": "DATE", "value": "เย็น นี้"}, {"type": "LENGTH", "value": "4.95 เมตร"}, {"type": "TIME", "value": "ตอนตีหนึ่ง"}, {"type": "DATE", "value": "3  ต.ค. 67"}, {"type": "LOCATION", "value": "ห้องประชุมสํานักงานชลประทานที่ 1"}, {"type": "PERSON", "value": "นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": "การจังหวัดเชียงใหม่"}, {"type": "ORGANIZATION", "value": "ชลประทานเชียงใหม่สํานักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่"}, {"type": "LOCATION", "value": "ในแม่น้ําปิง"}, {"type": "DATE", "value": "เมื่อคืน"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 1"}, {"type": "LOCATION", "value": "อําเภอเชียงดาวเชียงดาว"}, {"type": "DATE", "value": "เมื่อวาน นี้ ( 2  ต.ค. 67"}, {"type": "LOCATION", "value": "อําเภอแม่แตง"}, {"type": "TIME", "value": "5-6ชั่วโมง"}, {"type": "LENGTH", "value": "4.20เมตร"}, {"type": "TIME", "value": "16.00  - 17.00น.ของวันนี้4.ในช่วงตี1-2 ของคืนนี้"}, {"type": "DATE", "value": "25 กันยายนที่ผ่านมา"}, {"type": "PERSON", "value": "... นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": "การจังหวัดเชียงใหม่"}, {"type": "TIME", "value": "ในช่วงเย็น"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "ริมน้ําปิง"}], "language": "th"}, "num_of_characters": 2412, "num_of_limited_characters": 1500, "num_of_limited_words": 356, "num_of_words": 564, "original_message": "น้ำปิงที่เชียงใหม่ เพิ่มระดับ แจ้งชาวบ้านพื้นที่เสี่ยง ขนของขึ้นที่สูง ผู้ว่าฯ เชียงใหม่ แจ้งชาวบ้านทุกพื้นที่เสี่ยงขนของขึ้นที่สูง อพยพกลุ่มเสี่ยง คาดเริ่มท่วมเย็นนี้ และสูงสุด 4.95 เมตรตอนตีหนึ่ง เทียบเท่าน้ำท่วมสัปดาห์ก่อนวันที่ 3 ต.ค. 67 ที่ห้องประชุมสำนักงานชลประทานที่ 1 นายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ ประชุมร่วมกับชลประทานเชียงใหม่ สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ และหน่วยงานที่เกี่ยวข้อง ติดตามสถานการณ์น้ำในแม่น้ำปิงหลังจากเมื่อคืนที่ผ่านมาเกิดฝนตกหนักในหลายพื้นที่ ทำให้มีน้ำหลากเข้าท่วมบ้านเรือนประชาชนแล้วบางส่วนสำนักงานชลประทานที่ 1 รายงานว่า น้ำจากตอนเหนือของจังหวัด ที่อำเภอเชียงดาว ได้ขึ้นจุดสูงสุดของเชียงดาวเมื่อวานนี้ (2 ต.ค. 67) ส่งผลให้ปริมาณน้ำเพิ่มขึ้นอย่างรวดเร็ว ขณะที่อำเภอแม่แตง ระดับน้ำได้เกินจุดวิกฤติแล้ว และมวลน้ำจะมาถึงจุด P1 ในอีก 5-6 ชั่วโมง คาดว่าระดับน้ำในรอบนี้จะสูงกว่า 4.20 เมตร ในเวลาประมาณ 16.00 - 17.00 น. ของวันนี้ และคาดว่าระดับน้ำจะขึ้นสูงสุดถึง 4.95 ในช่วงตี 1-2 ของคืนนี้ ใกล้เคียงกับเหตุการณ์น้ำท่วมที่เกิดขึ้นเมื่อวันที่ 25 กันยายนที่ผ่านมา    ...นายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ เปิดเผยว่า ขณะนี้น้ำในแม่น้ำปิงได้เพิ่มระดับสูงขึ้นค่อนข้างเร็ว เนื่องจากมีฝนตกหนักจำนวนมาก ทำให้ในช่วงเย็นวันนี้ ระดับน้ำปิงมีโอกาสที่จะแตะระดับตลิ่ง ขอให้พี่น้องประชาชนทำการเคลื่อนย้ายทรัพย์สินขึ้นที่สูง ย้ายยานพาหนะ เคลื่อนย้ายผู้ป่วยติดเตียง พร้อมทั้งได้สั่งการทุกหน่วยระดมพลเจ้าหน้าที่เตรียมให้การช่วยเหลือ และขนย้ายกระสอบทรายเสริมผนังกั้นน้ำ รวมถึงให้โรงเรียนที่อยู่ริมน้ำปิง พิจารณางดการเรียนการสอนในช่วงบ่ายเพื่อความปลอดภัยของนักเรียน    ทั้งนี้ ทางเทศบาลนครเชียงใหม่ ได้แจ้งประกาศเตือนให้กับพี่น้องประชาชนในเขตชุมชนเชียงใหม่ ทั้ง 7 โซน เตรียมความพร้อมขนย้ายของขึ้นที่สูง ย้ายรถออกจากพื้นที่ และให้ประชาชนสามารถมารับกระสอบทรายได้ที่สุสานบ้านเด่นได้เลย ในส่วนการป้องกันน้ำท่วมตอนนี้ได้ส่งทีมช่างลงพื้นที่ติดตามสถานการณ์น้ำตามแนวตลิ่ง และทำการอุดรอยฟันหลอตลอดช่วงลำน้ำ โดยผู้ว่าราชการจังหวัดเชียงใหม่ ได้ส่งกำลัง อส. และทหารให้ไปร่วมกรอกทรายเพื่อทำแนวป้องกันน้ำท่วมให้กับประชาชนด้วย    ขณะที่ บริเวณถนนสายแม่ริม-สะลวง ซึ่งเป็นจุดที่เกิดเหตุดินสไลด์ และเสาไฟฟ้าล้มทับปิดกั้นถนน ทำให้รถไม่สามารถสัญจรได้ เจ้าหน้าที่ได้ทำการปิดถนน และห้ามไม่ให้ประชาชนเดินทางสัญจรไปมา แต่ต่อมามีรายงานว่า พบผู้เสียชีวิต 1 ราย ถูกไฟฟ้าช็อตบริเวณจุดเกิดเหตุทั้งนี้ เจ้าหน้าที่ได้แจ้งเตือนประชาชนเพิ่มความระมัดระวังในการสัญจร อย่าฝ่าฝืนแนวกั้นที่เจ้าหน้าที่วางไว้ เพื่อความปลอดภัยในชีวิตและทรัพย์สิน(ติดตาม สถานการณ์น้ำท่วม ทั้งหมดที่นี่)"}}