{"title": "ชง 6 ข้อเสนอบริหารจัดการ “น้ำ”", "url": "https://www.thairath.co.th/news/local/2817735", "tags": ["news", "local", "2817735"], "publish_date": "03 ต.ค. 2567 06:08 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ที่จังหวัดเชียงรายภาคเหนือภาคอีสาน"}, {"type": "DATE", "value": "1 พ.ย.67  ต . ค ."}, {"type": "ORGANIZATION", "value": "“หอการค้าไทย“มหาวิทยาลัยหอการค้าไทย"}, {"type": "MONEY", "value": "3 ล้านไร่29,845ล้านบาท"}, {"type": "PERCENT", "value": "0.17%"}, {"type": "MONEY", "value": "1.167 ล้านไร่1.838 24,553ล้านบาท"}, {"type": "PERCENT", "value": "82.3%"}, {"type": "MONEY", "value": "5,121ล้านบาท171ล้านบาท"}, {"type": "LOCATION", "value": "เชียงราย"}, {"type": "MONEY", "value": "6,412 ล้านบาท"}, {"type": "LOCATION", "value": "พะเยา"}, {"type": "MONEY", "value": "3,292ล้านบาท"}, {"type": "LOCATION", "value": "สุโขทัย"}, {"type": "MONEY", "value": "3,042ล้านบาท"}, {"type": "ORGANIZATION", "value": "หอการค้าไทย"}, {"type": "MONEY", "value": "6"}], "language": "th"}, "num_of_characters": 2662, "num_of_limited_characters": 1500, "num_of_limited_words": 384, "num_of_words": 627, "original_message": "ชง 6 ข้อเสนอบริหารจัดการ “น้ำ” เหตุการณ์น้ำท่วมใหญ่และรุนแรงที่จังหวัดเชียงราย ที่แม้ขณะนี้น้ำลดไปหลายสัปดาห์แล้ว แต่ยังคงทิ้งภาพความเสียหายอย่างหนักหนาสาหัสไว้ให้ดูต่างหน้าประชาชนยังคงไม่สามารถเข้าไปอยู่อาศัย หรือเข้าไปในพื้นที่ของตนเองได้ ทรัพย์สินเสียหายอย่างหนักไม่สามารถกู้คืนมาได้ เพราะมีดินโคลนเข้าไปอยู่เต็มพื้นที่ และบางส่วนจมน้ำหรือน้ำพัดพาไปหมดแล้วและสถานการณ์น้ำท่วมยังไม่มีทีท่าจะยุติ แต่กลับขยายวงกว้างไปเรื่อยๆ ล่าสุด กินพื้นที่มากถึง 33 จังหวัดทั้งภาคเหนือและภาคอีสาน อีกทั้งยังมีแนวโน้มที่ฝนจะตกต่อเนื่องอีกเพราะยังไม่สิ้นสุดฤดูฝนที่จะมาถึงวันที่ 1 พ.ย.67 โดยเฉพาะปริมาณฝนที่คาดจะตกหลังเขื่อนช่วงเดือน ต.ค.นี้ ซึ่งอาจเกิดน้ำท่วมเพิ่มเติมได้“หอการค้าไทย” และ “มหาวิทยาลัยหอการค้าไทย” ประเมินว่า น้ำท่วมครั้งนี้ที่กินพื้นที่ 3 ล้านไร่ สร้างความเสียหายแล้วถึง 29,845 ล้านบาท คิดเป็น 0.17% ของผลิตภัณฑ์มวลรวมในประเทศ (จีดีพี)โดยเป็นความเสียหายจากพื้นที่การเกษตร 1.167 ล้านไร่ และพื้นที่อื่นๆ 1.838 ล้านไร่ ซึ่งภาคเกษตรเสียหายมากสุดถึง 24,553 ล้านบาท หรือ 82.3% ของความเสียหายทั้งหมด ตามด้วยภาคบริการ 5,121 ล้านบาท และภาคอุตสาหกรรม 171 ล้านบาท จังหวัดที่เสียหายมากที่สุด 3 อันดับแรก ได้แก่ เชียงราย 6,412 ล้านบาท รองลงมาคือ พะเยา 3,292 ล้านบาท และสุโขทัย 3,042 ล้านบาทดังนั้น ต้องติดตามสถานการณ์น้ำอย่างใกล้ชิด ส่วนภาครัฐควรเร่งจัดทำแผนเชิงป้องกันที่ชัดเจนไว้ล่วงหน้า ซึ่งจะช่วยลดผลกระทบและความเสียหายที่จะเกิดขึ้นกับ ประชาชนและเศรษฐกิจได้มากอย่างไรก็ตาม หอการค้าไทยมีข้อเสนอแนะต่อรัฐบาล 6 ประเด็นสำคัญ คือ 1.ศึกษาปัญหาอุปสรรคด้านการบริหารจัดการน้ำในส่วนภูมิภาค เพื่อสะท้อนแนวทางแก้ไขปัญหาเชิงพื้นที่อย่างครอบคลุม...2.จัดกิจกรรมส่งเสริมและประชาสัมพันธ์ฐานข้อมูลน้ำ โดยเฉพาะการใช้งานแอปพลิเคชัน หรือเว็บไซต์ “คลังข้อมูลน้ำแห่งชาติ” หรือ “Thaiwater.net” ให้กับหอการค้าจังหวัดในระดับภาค เพื่อให้ตระหนักรู้และประยุกต์ใช้ข้อมูลน้ำ มาเป็นแนวทางวางแผนและบริหารจัดการน้ำได้อย่างมีประสิทธิภาพและทันต่อสถานการณ์3.จัดตั้ง War Room ของรัฐบาลเพื่อสื่อสารข้อมูลเกี่ยวกับสถานการณ์น้ำ เพื่อให้ประชาชนได้รับข้อมูลที่ถูกต้องชัดเจน และเป็นไปในทิศทางเดียวกัน 4.สนับสนุนมาตรการช่วยเหลือผู้ประสบอุทกภัย โดยเฉพาะมาตรการทางการเงินเพื่อช่วยเหลือผู้ประสบอุทกภัย และอาจขยายผลไปถึงการออกมาตรการด้านการประกันภัยด้วย5.บูรณาการดำเนินงานระหว่างหน่วยงานภาครัฐและหน่วยงานที่เกี่ยวข้อง โดยใช้ แนวทางการบริหารจัดการลำน้ำ/แม่น้ำร่วม ซึ่งมีภัยแล้งและน้ำท่วมบนพื้นที่ทับซ้อนและพื้นที่เศรษฐกิจ เพื่อป้องกันปัญหาน้ำในพื้นที่เศรษฐกิจและ 6.ทบทวนและจัดลำดับความสำคัญโครงการด้านการบริหารจัดการน้ำ ให้สอดคล้องกับสถานการณ์น้ำ ตลอดจนวางแผนบริหารจัดการน้ำ (น้ำท่วม น้ำแล้ง) ระยะยาว เพื่อเป็นกรอบจัดสรรงบประมาณป้องกันภัยพิบัติหากทำได้ จะช่วยลดผลกระทบและความเสียหายที่จะเกิดขึ้น ที่สำคัญจะประหยัดงบประมาณรัฐบาลในการเยียวยาประชาชนได้ปีละกว่าแสนล้านบาท!!ฟันนี่เอสคลิกอ่านคอลัมน์ “กระจก 8 หน้า” เพิ่มเติม"}}