{"title": "เตือนภัยระดับ 3 พื้นที่ 3 อำเภอ จ.เชียงราย   เสี่ยงน้ำท่วมฉับพลัน เตรียมพร้อมอพยพ", "url": "https://www.thairath.co.th/news/local/north/2817599", "tags": ["news", "local", "north", "2817599"], "publish_date": "01 ต.ค. 2567 20:07 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จ.เชียงรายจ.เชียงราย"}, {"type": "DATE", "value": "1 ตุลาคม 2567"}, {"type": "TIME", "value": "17.00 น."}, {"type": "PERSON", "value": "นาย จิรายุ ห่วงทรัพย์"}, {"type": "ORGANIZATION", "value": "ศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัยและดินโคลนถล่มศปช.ศปช. ส่วนหน้าจังหวัดเชียงรายกรมป้องกันและบรรเทาสาธารณภัย"}, {"type": "LOCATION", "value": "ต.เวียงต.แม่เงินอ.เชียงแสนต.นางแลต.บ้านดู่ต.ท่าสุดต.แม่กรณ์อ.เมืองเชียงรายต.ท่าข้าวเปลือกอ.แม่จันจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "ศปช.ส่วนหน้า"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายจังหวัดแม่ฮ่องสอนโดย"}, {"type": "ORGANIZATION", "value": "สถานีหน่วยป้องกันรักษาป่าที่ชร.11"}, {"type": "LOCATION", "value": "(เชียงแสน)อ.เชียงของจ.เชียงราย"}, {"type": "TIME", "value": "24ชั่วโมง16.00 น."}, {"type": "LENGTH", "value": "195.8 มิลลิเมตร"}, {"type": "ORGANIZATION", "value": "กรมป้องกันและบรรเทาสาธารณภัยกสทช."}, {"type": "LOCATION", "value": "เชียงรายจิรายุ"}], "language": "th"}, "num_of_characters": 2316, "num_of_limited_characters": 1500, "num_of_limited_words": 377, "num_of_words": 559, "original_message": "เตือนภัยระดับ 3 พื้นที่ 3 อำเภอ จ.เชียงราย เสี่ยงน้ำท่วมฉับพลัน เตรียมพร้อมอพยพ ประกาศเตือนภัยระดับ 3 ในพื้นที่ 3 อำเภอ จ.เชียงราย เสี่ยงน้ำท่วมฉับพลัน ขอประชาชนในพื้นที่ติดตามสถานการณ์ใกล้ชิดเตรียมพร้อมอพยพวันที่ 1 ตุลาคม 2567 เวลา 17.00 น. นายจิรายุ ห่วงทรัพย์ ที่ปรึกษาของนายกรัฐมนตรีและโฆษกศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม หรือ ศปช. และ ศปช. ส่วนหน้าจังหวัดเชียงราย เปิดเผยว่า กรมป้องกันและบรรเทาสาธารณภัย ได้ส่งข้อความสั้น (SMS) แจ้งเตือนประชาชนในพื้นที่เสี่ยงน้ำท่วมฉับพลัน และน้ำป่าไหลหลากให้เตรียมรับสถานการณ์และพร้อมอพยพ โดยพื้นที่เสี่ยงประกอบด้วย ต.เวียง ต.แม่เงิน อ.เชียงแสน / ต.นางแล ต.บ้านดู่ ต.ท่าสุด ต.แม่กรณ์ อ.เมืองเชียงราย และ ต.ท่าข้าวเปลือก อ.แม่จัน จ.เชียงรายโฆษก ศปช.ส่วนหน้ากล่าวเพิ่มเติมว่า ขณะนี้มีฝนตกหนักในพื้นที่จังหวัดเชียงราย และจังหวัดแม่ฮ่องสอน โดยสถานีหน่วยป้องกันรักษาป่าที่ ชร.11 (เชียงแสน) อ.เชียงของ จ.เชียงราย รายงานว่ามีปริมาณฝนเฉลี่ย 24 ชั่วโมง (ณ เวลา 16.00 น.) สูงถึง 195.8 มิลลิเมตร ซึ่งมีความเสี่ยงสูงที่จะเกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก อาจเป็นอันตรายต่อชีวิตและทรัพย์สินของประชาชน\"ขณะนี้ กรมป้องกันและบรรเทาสาธารณภัย ได้ส่งประกาศเตือนภัยให้กับ กสทช. เพื่อให้ผู้บริการค่ายมือถือได้ออกประกาศแจ้งเตือนประชาชนในพื้นที่ 7 ตำบล 3 อำเภอ ของจังหวัดเชียงรายแล้ว ซึ่งแสดงให้เห็นถึงระบบการแจ้งเตือนที่มีประสิทธิภาพ ทั้งนี้อยากให้ประชาชนในพื้นที่ดังกล่าวติดตามข้อมูลข่าวสารประกาศแจ้งเตือนอย่างใกล้ชิด ผ่านทุกช่องทางของกรมประชาสัมพันธ์ NBT Connext หรือหากมีข้อสงสัยโทรสอบถามได้ที่สายด่วน ปภ.1784\" นายจิรายุ กล่าวอย่างไรก็ตาม ด้านนายจุลพันธ์ อมรวิวัฒน์ รมช.คลัง กล่าวถึงการเยียวยาฟื้นฟูผู้ประสบภัยน้ำท่วมว่า กระทรวงมหาดไทยเสนอแนวทางจ่ายเงินเยียวยาช่วยเหลือผู้ประสบภัยน้ำท่วมจากเดิมมีหลักเกณฑ์กำหนดวันแบ่งจ่ายให้ความช่วยเหลือตามจำนวนวันที่น้ำท่วมขัง ส่วนแบบใหม่เสนอให้จ่าย 9,000 บาททุกครัวเรือนเท่าเทียมกัน โดยผู้ที่ได้รับเงินช่วยเหลือ 5,000 บาทไปแล้วจะได้รับเงินเพิ่มอีก 4,000 บาทเป็น 9,000 บาทผู้ที่ได้รับการช่วยเหลือ 7,000 บาทจะได้เงินเพิ่มอีก 2,000 บาทเป็น 9,000 บาทส่วนผู้ที่อยู่ในเกณฑ์ได้รับเงิน 9,000 บาทจะได้รับเงินเพิ่มทั้งหมดนี้ต้องเสนอเข้าสู่ที่ประชุม ศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัยวาตภัย และดินโคลนถล่ม(ศปช.) เสนอพิจารณาเข้าสู่ที่ประชุมครม.สัปดาห์หน้า...ส่วนที่มีข้อสงสัยผู้ประสบภัยน้ำท่วมรอบสองหรือผู้ประสบภัยน้ำท่วมซ้ำซ้อนจะได้เงินช่วยเหลือกี่ครั้ง นายจุลพันธ์ กล่าวว่าต้องมีการพิจารณาใน ศปช.ก่อน(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}