{"title": "ชาวแม่สายผวา หวั่นน้ำท่วมซ้ำรอบ 2   หลังเทศบาลแจ้งเตือน \"เฝ้าระวังน้ำป่า\"", "url": "https://www.thairath.co.th/news/local/north/2817615", "tags": ["news", "local", "north", "2817615"], "publish_date": "01 ต.ค. 2567 21:42 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวแม่สายชาวแม่สาย"}, {"type": "ORGANIZATION", "value": "เทศบาลอบต.แม่"}, {"type": "LOCATION", "value": "สลอง"}, {"type": "DATE", "value": "1 ต.ค. 2567"}, {"type": "LOCATION", "value": "อ.แม่สายจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "แม่สาย"}, {"type": "DATE", "value": "30 ก.ย.  3 ต.ค."}, {"type": "LOCATION", "value": "ระดับน้ําบ้านผามความต.แม่สายหมู่บ้านริมน้ําแม่สายบ้านเกาะทรายบ้านไม้ลุงขน"}, {"type": "LENGTH", "value": "2–3เมตร"}, {"type": "LOCATION", "value": "หมู่บ้านผามควาย"}, {"type": "PERSON", "value": "นายรังสรรค์ วรรณศรี"}, {"type": "LOCATION", "value": "ชาวบ้านผามควาย"}, {"type": "DATE", "value": "เย็น เมื่อวาน ที่ผ่านมา"}], "language": "th"}, "num_of_characters": 3563, "num_of_limited_characters": 1500, "num_of_limited_words": 382, "num_of_words": 918, "original_message": "ชาวแม่สายผวา หวั่นน้ำท่วมซ้ำรอบ 2 หลังเทศบาลแจ้งเตือน \"เฝ้าระวังน้ำป่า\" ชาวแม่สายผวา หวั่นน้ำท่วมซ้ำรอบ 2 หลังระดับน้ำเพิ่มขึ้นสูง ทางเทศบาลเร่งเตือนประชาชนเฝ้าระวัง \"อบต.แม่สลองใน\" น้ำท่วมบ้านเรือนประชาชนกว่า 200 หลังคาเรือนแล้ววันที่ 1 ต.ค. 2567 มีรายงานว่า ฝนที่ตกมาอย่างหนักทั้งคืนทั้งวัน ได้สร้างความหวาดผวาแก่ชาวบ้าน อ.แม่สาย จ.เชียงราย เป็นอย่างมาก เทศบาลแม่สาย ได้ออกมาประกาศเตือนให้ประชาชนเฝ้าระวังน้ำป่าระหว่างวันที่ 30 ก.ย. ถึงวันที่ 3 ต.ค. จะมีฝนตกหนักในพื้นที่ จะทำให้ระดับน้ำแม่สายสูงขึ้นอย่างเฉียบพลัน และเอ่อล้นเข้าท่วมบ้านเรือนประชาชนพื้นที่เสี่ยงภัยอย่างรวดเร็ว จึงขอให้ประชาชนที่อยู่ในพื้นที่เสี่ยงภัยอพยพย้ายไปพักบ้านญาติ หรือเช่าสถานที่พักพิง หรือไปศูนย์พักพิงใกล้บ้านก่อนเพื่อความปลอดภัย    ผู้สื่อข่าวเข้าสำรวจบ้านผามความ ต.แม่สาย หมู่บ้านใกล้ริมน้ำแม่สาย เป็นที่ราบลุ่มอยู่ต่ำกว่าบ้านเกาะทราย บ้านไม้ลุงขน ถูกน้ำท่วมสูงกว่า 2 – 3 เมตร เป็นหมู่บ้านที่หน่วยงานและเอกชนเข้าไม่ค่อยถึงช่วยเหลือล่าช้ากว่าหมู่บ้านอื่น ถนนเส้นทางเจ้าหน้าที่หลายฝ่าย ได้เร่งนำรถมาไถเปิดเส้นทางและตรอกซอกซอย พร้อมฉีดน้ำล้างถนน ท่อระบายน้ำบางสาย แต่ตามบ้านยังมีดินโคลนเต็มบ้านสูงเท่าหัวเข่าอีกจำนวนมาก เพราะชาวบ้านไม่มีเงินจ้างแรงงานชาวเมียนมาขุด เพราะคิดราคาแพงบ้านละหลายหมื่น จึงเรียกร้องขอความช่วยเหลือจากหน่วยงานหรือเอกชน ใช้เครื่องจักรขนาดเล็กเข้าไปขุดตักในบ้านบ้าง...ผู้สื่อข่าวได้เดินไปถึงท้ายหมู่บ้านผามควาย พบนายรังสรรค์ วรรณศรี (ชาวบ้านผามควาย) เล่าว่าฝนได้ตกตั้งแต่เย็นเมื่อวานที่ผ่านมา ทำให้ชาวบ้านหวาดผวาไปตามๆ กัน แทบนอนไม่หลับ เกรงระดับน้ำสูงขึ้น ซ้ำเป็นครั้งที่ 2 เพราะท่อระบายน้ำที่อุดตัน ยังไม่มีการขุดลอก หากมีฝนตกลงมาปริมาณมากอาจจะทำให้น้ำเอ่อล้นจากถนนเข้าบ้านซ้ำเติมอีก ทั้งที่บ้านชั้นเดียวชาวบ้านผามควายยังไม่สามารถเข้าไปอยู่ในบ้านได้ เพราะยังไม่สามารถขุดดินโคลนที่ท่วมสูงกว่า 1-2 เมตร มีเพียงบ้านที่สูง 2 ชั้น และนำโคลนออก ถึงเข้าไปอยู่ได้    ด้าน น.ส.อุมาพร นาทะสัน เล่าว่าในความรู้สึกก็กลัวน้ำจะท่วมอีกรอบ บ้านทำความสะอาดยังไม่แล้วเสร็จ ดินโคลนยังออกไม่หมด ซึ่งยังไม่ได้เตรียมการอะไรรับมือกับน้ำป่า หากทะลักมาอีกรอบคงต้องปล่อยไปเลยตามเลย ข้าวของเครื่องใช้ภายในบ้านเสียหายหมด เงินที่ได้จากการเยียวยา 5,000 คงไม่พอกับค่าเสียหายของอุปกรณ์ภายในบ้านทั้งหมดส่วนนายวริน แสงสุริยา เผยว่า ยังไม่รู้จะกลับเข้าบ้านได้วันไหน เพราะดินโคลนเต็มบ้านสูง 1 เมตร ฝนที่ตกลงมาก็กลัวน้ำจะเอ่อล้นอีกครั้ง ทำให้วิตกกังวล บ้านที่ทำความสะอาดไปแล้ว กลัวจะกลับมาทำความสะอาดอีกครั้ง แต่ชาวบ้านส่วนมากยังไม่ได้กลับมาอยู่บ้าน ต้องไปเช่าที่พักทำให้ค่าใช้จ่าย หรือบางคนไปพักอยู่ศูนย์พักพิง ก็อยากกลับเข้าบ้านกันมาก เป็นห่วงขโมยต่างด้าว เริ่มเข้าหยิบของที่เจ้าของบ้านไม่อยู่ ทำให้เจ้าของบ้านแต่ละหลัง กังวลในเรื่องนี้มากสิ่งจำเป็นมากที่สุดคือขาดน้ำประปา เพราะมิเตอร์และท่อประปาแตกกันมาก ส่วนไฟฟ้าบ้านบางหลังตรวจเช็คปลอดภัยแล้ว ทางไฟฟ้าจะเข้ามาเช็คและปล่อยกระแสไฟให้ใช้ ชาวบ้านต้องการทางประปาเร่งแก้ไขเรื่องน้ำประปาอย่างเร่งด่วน เพื่อชาวบ้านจะได้ช่วยกันทำความสะอาดบ้านเรือน เพื่อกลับเข้าไปอยู่อาศัยได้เร็วขึ้น    ส่วนบนดอยสูง ต.แม่สลองใน อ.แม่ฟ้าหลวง น้ำป่าได้ไหลหลากเข้าท่วมบ้านเรือน ไร่นา ของชาวบ้าน บ.นาโต่ ต.แม่สลองใน ได้รับผลกระทบ 200 ครัวเรือน และน้ำป่าจำนวนมากไหลเชี่ยวกรากอย่างรุนแรงลงสู่แม่น้ำคำ ที่เป็นต้นน้ำแม่คำไหลลงสู่พื้นที่ อ.แม่จัน อ.เชียงแสน ไปสมทบแม่น้ำกกที่ อ.เชียงแสน ก่อนสู่แม่น้ำโขง ได้เริ่มเอ่อล้นฝั่งในพื้นที่ราบทำให้นายปิยะเดช เชิงพิทักษ์กุล นายก อบต.แม่สลองใน ต้องนำคณะผู้บริหารออกสำรวจพื้นที่ และสั่งเตรียมอาหารข้าวกล่อง น้ำดื่ม ถุงยังชีพ จำนวน 200 ชุดออกแจกจ่ายราษฎร์ที่ประสบภัยน้ำท่วมเป็นครั้งที่ 2 ซึ่งนายปิยะเดช ได้กล่าวว่ามีการประกาศเตือนพื้นที่ลุ่มให้ระมัดระวังฝนที่ตกหนัก หลังจากครั้งที่แล้วมีผู้เสียชีวิตจากดินสไลด์ บ้านพังทับคนตาย 3 ศพ สะพานขาด 3 แห่ง ถนนทรุดพัง บ้านเรือนเสียหาย อาคารโรงเรียนพังเสียหาย รถยนต์ถูกน้ำพัดเสียหาย 2 คัน....    "}}