{"title": "กทม. ไม่ซ้ำรอยปี 54 นายกฯ การันตี ลงดูกรมชลประทาน   เกาะติดลุ่มเจ้าพระยา", "url": "https://www.thairath.co.th/news/local/2817890", "tags": ["news", "local", "2817890"], "publish_date": "03 ต.ค. 2567 07:14 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "กทม."}, {"type": "DATE", "value": "54"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยา"}, {"type": "PERSON", "value": "นายกฯ อิ ๊ งค์"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยาเมืองกรุง"}, {"type": "DATE", "value": "54"}, {"type": "MONEY", "value": "6,000"}, {"type": "LENGTH", "value": "ล้านลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "TIME", "value": "1 วัน"}, {"type": "LOCATION", "value": "ภาคเหนือเชียงรายแม่สาย"}, {"type": "ORGANIZATION", "value": "สทนช."}, {"type": "LOCATION", "value": "แม่น้ําภาคเหนือ"}, {"type": "TIME", "value": "10.30 น."}, {"type": "DATE", "value": "2 ต.ค."}, {"type": "LOCATION", "value": "กรม"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "อ.ปากเกร็ดจ.นนทบุรี"}, {"type": "PERSON", "value": "น . ส .แพทองธาร ชินวัตร"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยา"}, {"type": "PERSON", "value": "นาง นฤมล ภิญโญสินวัฒน์"}, {"type": "ORGANIZATION", "value": "เกษตรฯ"}, {"type": "PERSON", "value": "นาย ชัชชาติ สิทธิพันธุ์"}, {"type": "LOCATION", "value": "กทม."}, {"type": "PERSON", "value": "นายสุริยพล นุชอนงค์"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "LOCATION", "value": "น้ําภาคกลางพื้นที่กรุงเทพฯกรุงเทพฯ"}, {"type": "PERSON", "value": "น . ส .แพทองธาร"}, {"type": "LOCATION", "value": "กรุงเทพฯ"}, {"type": "ORGANIZATION", "value": "กระทรวงมหาดไทย"}, {"type": "LOCATION", "value": "กรุงเทพฯ"}, {"type": "DATE", "value": "54"}, {"type": "LOCATION", "value": "54"}, {"type": "TIME", "value": "5้"}], "language": "th"}, "num_of_characters": 6504, "num_of_limited_characters": 1500, "num_of_limited_words": 390, "num_of_words": 1702, "original_message": "กทม. ไม่ซ้ำรอยปี 54 นายกฯ การันตี ลงดูกรมชลประทาน เกาะติดลุ่มเจ้าพระยา “นายกฯอิ๊งค์” เกาะติดสถานการณ์น้ำลุ่มเจ้าพระยา มั่นใจเมืองกรุงรอดแล้ว ไม่ซ้ำรอยหายนะปี 54 ยังเหลือพื้นที่เก็บน้ำอีกกว่า 6,000 ล้าน ลบ.ม. กำชับเขื่อนเจ้าพระยาแจ้งข้อมูลการปล่อยน้ำให้ชาวบ้านรู้ล่วงหน้าอย่างน้อย 1 วัน ขณะที่สถานการณ์น้ำท่วมภาคเหนือเริ่มคลี่คลาย ชาวเชียงรายระทึกอีกรอบหลังฝนถล่มข้ามคืน ทำน้ำเอ่อท่วมถนนหลายจุดในตัวเมือง แถมน้ำป่าถล่มในอีกหลายอำเภอ ส่วนที่แม่สายยังระดมเก็บดินโคลนที่กองเต็มเมือง สุดประทับใจเจ้าหน้าที่ อส.ขุดเจอทรัพย์สินเงินทองเก็บคืนเจ้าของ สทนช.ประกาศเตือนน้ำล้นตลิ่งแม่น้ำกก 6 อำเภอเฝ้าระวัง ยังมีฝนเทต่อเนื่อง เผยทิศทางพายุ “กระท้อน” ไม่ส่งผลกับไทยสถานการณ์น้ำท่วมภาคเหนือหลายพื้นที่เริ่มคลี่คลายเข้าสู่โหมดฟื้นฟูเยียวยาผู้ได้รับผลกระทบ แต่ยังต้องเฝ้าระวังต่อไปเนื่องจากยังมีฝนเทกระหน่ำลงมาอีก เมื่อเวลา 10.30 น. วันที่ 2 ต.ค. ที่กรม ชลประทาน อ.ปากเกร็ด จ.นนทบุรี น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ลงพื้นที่ติดตามการบริหารจัดการน้ำลุ่มเจ้าพระยา มีนางนฤมล ภิญโญสินวัฒน์ รมว.เกษตรฯ นายชัชชาติ สิทธิพันธุ์ ผู้ว่าฯ กทม. นายสุริยพล นุชอนงค์ รรท.อธิบดีกรมชลประทาน รายงานสถานการณ์ภาพรวมตั้งแต่ต้นน้ำภาคกลาง รวมถึงพื้นที่กรุงเทพฯ ยืนยันว่าปีนี้น้ำไม่ท่วมกรุงเทพฯน.ส.แพทองธารกล่าวว่า คนกรุงเทพฯและปริมณฑลเป็นห่วงกันเยอะว่าปีนี้จะท่วมหรือไม่ เวลาปล่อยน้ำมีการแจ้งชาวบ้านอยู่แล้วใช่หรือไม่ ต้องฝากกระทรวงมหาดไทยอำนวยความสะดวกพี่น้องประชาชนเรื่องการแจ้งเตือนล่วงหน้าด้วย ที่ห่วงพื้นที่กรุงเทพฯกันนั้น หากเทียบกับปี 54 อยากให้สบายใจ เพราะปี 54 มีพายุเข้ามา 5 ลูก แต่วันนี้มีมาลูกเดียว ปี 54 เหลือพื้นที่เก็บน้ำประมาณ 1,000 ล้าน ลบ.ม. แต่ปัจจุบันยังเหลือพื้นที่กว่า 6,000 ล้าน ลบ.ม. ห่างกันเยอะมาก ปีนี้ปริมาณน้ำฝนเยอะกว่าปกติ 2% แต่ในปี 54 เยอะกว่าปกติ 25% ดังนั้นคนกรุงเทพฯที่กำลังกลุ้มใจไม่ต้องเป็นห่วง ฝากขอบคุณเจ้าหน้าที่ที่ช่วยกันดูแล หากมีโครงการอะไรที่จะแก้ไขปัญหาระยะยาวได้ ขอให้พิจารณาและเสนอมา ให้ดูเรื่องพื้นที่การเกษตรว่าได้รับผลกระทบแค่ไหนจะได้พิจารณาเรื่องการเยียวยาต่อไป...หลังตรวจราชการ น.ส.แพทองธารทวีตข้อสั่งการรับมือสถานการณ์น้ำว่า ให้กรมชลประทานบริหารจัดการน้ำในเขื่อนเจ้าพระยา และผันน้ำเข้าฝั่งซ้าย (คลองชัยนาท-ป่าสัก) และฝั่งขวา (ปตร.พลเทพและ ปตร.บรมธาตุ) ให้เหมาะสม และให้ประชาสัมพันธ์ประชาชนที่อาศัยอยู่นอกคันกั้นน้ำ รับทราบข้อมูลการปล่อยน้ำล่วงหน้าก่อนอย่างน้อย 1 วัน เพื่อรีบยกของได้ทัน พร้อมทั้งมอบกระทรวงมหาดไทยตรวจสอบความเดือดร้อนของประชาชนในพื้นที่ที่จะได้รับผลกระทบดูแลให้การช่วยเหลือลำดับแรก มอบผู้ว่าฯ กทม. ผวจ.นนทบุรี ผวจ.ปทุมธานี และอธิบดีกรมชลประทาน เฝ้าระวังจุดฟันหลอ พร่องน้ำในคลองสาขาต่างๆ เพื่อรองรับน้ำหากเกิดฝนตกหนักในพื้นที่กรุงเทพฯด้านนายชัชชาติ สิทธิพันธุ์ ผู้ว่าฯ กทม. กล่าวว่า ปัจจุบันกรุงเทพมหานครสร้างแนวเขื่อนระยะทางยาวกว่า 88 กม. ริมคลองทวีวัฒนา คลองพระโขนง และคลองมหาสวัสดิ์ มีจุดอ่อน 120 จุด เป็นจุดฟันหลอและจุดที่ยังสร้างไม่เสร็จ แก้ไขไปแล้ว 64 จุด ดูแล้วไม่น่าเป็นห่วง แต่ก็ไม่ได้ประมาทมีการวางแนวกระสอบทราย แต่ที่ห่วงคือน้ำฝนต้องไหลออกลงสู่แม่น้ำเจ้าพระยาโดยผ่านทางท่อระบายน้ำตามจุดต่างๆ ก่อนจะไหลลงสู่คลองหลัก หรืออุโมงค์ แล้วไหลต่อลงแม่น้ำเจ้าพระยา ที่ผ่านมาลอกท่อไปแล้วกว่า 5,000 กม. ลอกคลองหลักประมาณ 200 กม. และกำจัดเส้นทางน้ำกว่า 2,000 กม. ทำให้น้ำไหลได้สะดวก เวลาฝนตกจะเร่งระบายน้ำได้เร็วทำให้ไม่ขังท่วมเป็นเวลานานจ.เชียงราย เกิดฝนตกต่อเนื่องตลอดทั้งคืนส่งผลให้มวลน้ำจากอ่างแม่ฉางข้าว ไหลทะลักท่วมบ้านแม่ฮ่างต่ำเหนือ บ้านป่างิ้ว ต.ป่างิ้ว อ.เวียงป่าเป้า มีน้ำท่วมผิวจราจรถนนสายเชียงใหม่-เชียงราย บริเวณหน้าโบสถ์บ้านป่างิ้ว ระดับน้ำสูง 20-50 ซม. ระยะทางกว่า 300 เมตร ส่วนถนนพหลโยธิน น้ำที่ท่วมขังบริเวณหน้า มรภ.เชียงราย และหน้า ม.แม่ฟ้าหลวง อ.เมืองเชียงราย ลดลงเกือบหมดแล้ว ขณะที่บ้านห้วยน้ำตก หมู่ 19 ต.แม่ยาว อ.เมืองเชียงราย เกิดน้ำป่าไหลหลากจากน้ำตกห้วยแม่ซ้าย บ้านเรือนริมน้ำได้รับความเสียหายหลายหลัง ดินสไลด์ทับเส้นทางระหว่างหมู่บ้าน สะพานข้ามห้วยและสะพานเข้าพื้นที่การเกษตรโดนน้ำป่าซัดพัง ระบบประปาภูเขาพังเสียหายทั้งหมดส่วน อ.แม่สาย เมื่อคืนที่ผ่านมาแม่น้ำสายมีปริมาณเพิ่มสูงขึ้นจนแตะใต้สะพานมิตรภาพไทย-เมียนมา แห่งที่ 1 ถึงแถบสีแดงใต้สะพาน ชาวบ้านพากันหวาดผวาไม่กล้าหลับนอนทั้งคืน ทั้งที่ดินโคลนทับถมในพื้นที่ยังเคลียร์ออกไม่หมดหวั่นจะเกิดกระแสน้ำซัดถล่มวิปโยคซ้ำรอย พอรุ่งเช้าลดระดับลงเล็กน้อยแต่ยังอยู่ในสถานการณ์เฝ้าระวัง ด้านอ.แม่ลาว มีฝนตกบนดอยช้าง ทำให้มีน้ำป่าไหลทะลักลงมาที่ ต.โป่งแพร่ ได้รับผลกระทบ 4 หมู่บ้าน ก่อนที่มวลน้ำจะไหลต่อไปเข้าเขต อ.เมืองเชียงราย เช่นเดียวกับ อ.แม่ฟ้าหลวง เกิดฝนตกหนักน้ำป่าไหลบ่าเข้าท่วมหมู่บ้านนาโต่ ต.แม่สลองใน 2 โรงเรียนที่เคยถูกท่วมครั้งก่อนถูกน้ำท่วมซ้ำอีกรอบ ครูต้องรีบปล่อยนักเรียนกลับบ้านหลังสอบช่วงเช้าเสร็จ บ้านเรือนได้รับผลกระทบกว่า 200 ครัวเรือน อบต.แม่สลองใน ลงพื้นที่ไปมอบสิ่งของช่วยเหลือแล้วด้านการฟื้นฟูพื้นที่ อ.แม่สาย มีหน่วยงานราชการและภาคเอกชนเร่งเข้าช่วยเหลือใช้เครื่องจักรตักดินโคลนออกจากถนน ตรอกซอกซอยบ้านเรือนร้านค้านับพันหลังในชุมชนบ้านไม้ลุงขน บ้านผามควาย บ้านเหมืองแดง ต.แม่สาย ที่ลุ่มต่ำใกล้ลำน้ำสายที่ได้รับผลกระทบหนักสุด เพื่อให้ชาวบ้านกลับเข้าบ้านได้โดยเร็ว ผู้สื่อข่าวไปพบนายวรชัย จันทร์นา ปลัด อ.เมืองสกลนคร ขณะนำเจ้าหน้าที่ อส. 50 นายมาช่วยขุดดินโคลนเล่าถึงความประทับใจของชาวบ้านว่า ขณะเจ้าหน้าที่ อส.ช่วยกันขุดดินโคลนออกจากบ้านเลขที่ 244 บ้านเหมืองแดง พบสร้อยทองคำพร้อมพระทองน้ำหนัก 3 บาทและเหรียญพระครูบาบุญชุ่ม มอบคืนให้เจ้าของบ้าน และวันต่อมาขณะขุดดินโคลนทำความสะอาดห้องนอนบ้านเลขที่ 225 บ้านเหมืองแดง พบสร้อยคอทองคำหนัก 1 บาท แหวนทองคำ 2 สลึง พระเครื่อง และเงินสดรวมมูลค่าราว 120,000 บาท ทั้งหมดส่งคืนเจ้าของบ้าน ทำให้เจ้าของบ้านรู้สึกดีใจที่ของมีค่าไม่สูญหาย ได้กำชับ อส.ทุกนายหากพบสิ่งของมีค่าให้รายงานผู้บังคับบัญชาเพื่อนำส่งคืนให้เจ้าของบ้าน...นางสลีลญา คำภาแก้ว นอภ.แม่อาย จ.เชียงใหม่ นำกำลัง อส. ร่วมกับตำรวจ สภ.แม่อาย และ ตชด.334 ลงพื้นที่ให้ความช่วยเหลือชาวบ้านที่ถูกน้ำป่าไหลหลากในพื้นที่หมู่ 6, 7 และ 8 ต.แม่อาย ดำเนินการตักเศษดินโคลน ฉีดล้างทำความสะอาดบ้านเรือนและถนน ปัจจุบันเปิดเส้นทางสัญจรได้แล้วบางส่วน แต่ยังมีอีกหลายหลังต้องเร่งเข้าช่วยเหลือเนื่องจากในพื้นที่ยังมีฝนตกต่อเนื่องสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ประกาศเฝ้าระวังน้ำล้นตลิ่งแม่น้ำกก ช่วงวันที่ 2-9 ต.ค. จะมีฝนตกหนักมากในพื้นที่ต้นน้ำในเขต อ.แม่อาย จ.เชียงใหม่ และ อ.เมืองเชียงราย ส่งผลให้ระดับน้ำในแม่น้ำกก มีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง คาดว่าจะล้นตลิ่งในพื้นที่ลุ่มต่ำบริเวณ อ.เมืองเชียงราย อ.เวียงชัย อ.เวียงเชียงรุ้ง อ.แม่จัน อ.ดอยหลวง และ อ.เชียงแสน จ.เชียงราย ประมาณ 0.5-1.0 เมตรสทนช.คาดการณ์ช่วงวันที่ 4-6 ต.ค. บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังปานกลางจะแผ่ลงมาปกคลุมภาคเหนือและภาคตะวันออกเฉียง เหนือ ขณะที่ลมฝ่ายตะวันออกพัดปกคลุมอ่าวไทย ภาคตะวันออก ภาคกลางตอนล่าง และภาคใต้ ทำให้บริเวณดังกล่าวยังคงมีฝนฟ้าคะนองเกิดขึ้นและมีฝนตกหนักบางแห่ง สำหรับพายุไต้ฝุ่น “กระท้อน” (KRATHON) บริเวณด้านตะวันออกเฉียงเหนือของประเทศฟิลิปปินส์ คาดว่าจะเคลื่อนผ่านเกาะ ไต้หวัน ประเทศจีน ช่วงวันที่ 2-3 ต.ค. โดยพายุนี้ไม่ส่งผลกระทบต่อประเทศไทยอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}