{"title": "เจ้าหน้าที่เร่งวางบิ๊กแบ็ก   นำเรือท้องแบนช่วยชาวบ้านสายลมจอย   หลังน้ำทะลักท่วมสูง", "url": "https://www.thairath.co.th/news/local/north/2817975", "tags": ["news", "local", "north", "2817975"], "publish_date": "03 ต.ค. 2567 13:04 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สายลมจอย"}, {"type": "DATE", "value": "3 ตุลาคม 2567"}, {"type": "TIME", "value": "09:30 น."}, {"type": "PERSON", "value": "สายลม"}, {"type": "TIME", "value": "10:00 น."}, {"type": "LOCATION", "value": "ตลาดสายลมจอย"}, {"type": "LENGTH", "value": "1เมตรกว่า"}, {"type": "LOCATION", "value": "ชุมชนบ้านเกาะทรายไม้ลุงขน"}, {"type": "LENGTH", "value": "50เซนติเมตร1 เมตร40 เมตร"}, {"type": "ORGANIZATION", "value": "มูลนิธิพึ่งพา"}, {"type": "LENGTH", "value": "40เซนติเมตร"}, {"type": "LOCATION", "value": "น้ําท่วมสายลม"}], "language": "th"}, "num_of_characters": 1930, "num_of_limited_characters": 1500, "num_of_limited_words": 362, "num_of_words": 474, "original_message": "เจ้าหน้าที่เร่งวางบิ๊กแบ็ก นำเรือท้องแบนช่วยชาวบ้านสายลมจอย หลังน้ำทะลักท่วมสูง ชาวบ้านสายลมจอยเครียด เร่งกระสอบทรายกั้นปริมาณน้ำ หลังทะลักเข้าท่วมพื้นที่ต่อเนื่อง ส่วนเจ้าหน้าที่เตรียมพร้อมสถานการณ์ ช่วยวางบิ๊กแบ็ก นำเรือท้องแบนเข้าพื้นที่วันที่ 3 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า เมื่อเวลา 09:30 น. มีประกาศเตือนให้รถและเครื่องจักรทุกชนิดที่ทำงานอยู่ริมแม่น้ำสายเคลื่อนที่ขึ้นสู่ที่สูงด่วน เนื่องจากมีน้ำใสทะลักเข้าจุดหลังบ้านสายลมจอย และอีกหลายจุด ส่วนใหญ่จะเป็นน้ำที่ล้นกำแพงหลังบ้านของชาวบ้านทำให้ช่วงเวลา 10:00 น. มีรถยนต์ของประชาชนและรถเครื่องจักรทำงาน ทยอยออกจากพื้นที่ทำให้รถติดในเส้นทางขาออก จากหน้าด่านและพื้นที่ตลาดสายลมจอย มีน้ำทะลักทันทีประมาณ 1 เมตรกว่า และเข้าสู่พื้นที่ชุมชนบ้านเกาะทรายไม้ลุงขน ทำให้น้ำขึ้น 50 เซนติเมตร ถึง 1 เมตรทันทีโดยมีการลุ้นจากหลายจุดด้านหลังบ้านของประชาชนแม่น้ำสาย น้ำเริ่มท่วมซอยต่างๆ ห่างจากปากซอยประมาณ 40 เมตรจะถึงถนนสายหลัก ชาวบ้านทยอยเดินและจูงรถมอเตอร์ไซค์ออกมาด้วยสีหน้าเคร่งเครียด ทหารได้พยายามซ่อมแนวบิ๊กแบ็กให้น้ำไม่รั่วซึมเพิ่มจำนวนปริมาณน้ำในพื้นที่ และเปิดทางเร่งระบายน้ำออกจากชุมชน ขณะที่ชาวบ้านบางกลุ่มเริ่มหงุดหงิดกับที่น้ำไหลทะลักเข้าท่วมบ้านอีกครั้ง พยายามใช้กระสอบทรายกั้นไว้เท่าที่จะสามารถทำได้ แต่ถ้าสูงกว่านั้นก็ต้องทำใจ    ...ส่วนเจ้าหน้าที่ปฏิบัติงานของมูลนิธิพึ่งพา กล่าวว่าแนวบิ๊กแบ็กสามารถกั้นน้ำสายได้ แต่น้ำทะลักเข้าหลังบ้านชาวบ้านที่ไม่สามารถเข้าไปวางบิ๊กแบ็กได้เมื่อน้ำยกระดับขึ้น ประมาณ 40 เซนติเมตร จากเมื่อคืนนี้ทำให้น้ำล้นเข้าพื้นที่และขณะนี้ทางมูลนิธิได้นำชาวบ้านที่อยู่ในพื้นที่น้ำท่วมสายลมจอยออกจากพื้นที่ทั้งหมดแล้ว และนำเรือท้องแบนรอแสตนด์บายในพื้นที่สายลมจอย รับแจ้งเหตุฉุกเฉินในการอพยพหากระดับน้ำทะลักเข้ามากขึ้นอย่างไรก็ตาม เมื่อเวลาประมาณ 12.38 เพจเฟซบุ๊ก สำนักงานประชาสัมพันธ์จังหวัดเชียงราย โพสต์ข้อความระบุว่า ด่วน !! ปภ.ส่ง SMS แจ้งเตือน ฝนตกหนักอาจเกิดน้ำล้นตลิ่ง น้ำท่วมขัง ต.เวียงพางคำ ต.แม่สาย ต.เกาะช้าง อ.แม่สาย จ.เชียงราย ให้เตรียมรับสถานการณ์และพร้อมอพยพ สอบถาม โทร.1784ขอบคุณข้อมูลจาก เฟซบุ๊ก สำนักงานประชาสัมพันธ์จังหวัดเชียงราย "}}