{"title": "อยุธยาอ่วม น้ำทะลักท่วมอีกรอบ   สถานพยาบาล-ชุมชนริมแม่น้ำ เร่งเก็บของขึ้นที่สูง", "url": "https://www.thairath.co.th/news/local/2817017", "tags": ["news", "local", "2817017"], "publish_date": "28 ก.ย. 2567 18:34 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อยุธยาอยุธยา"}, {"type": "DATE", "value": "28 กันยายน 2567"}, {"type": "LOCATION", "value": "จังหวัดพระนครศรีอยุธยาเจ้าพระยาจังหวัดพระนครศรีอยุธยา"}, {"type": "LENGTH", "value": "40  – 50เซนติเมตร"}, {"type": "TIME", "value": "2วันที่ผ่านมา"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "TIME", "value": "14.00 น."}, {"type": "ORGANIZATION", "value": "โรงพยาบาลส่งเสริมสุขภาพ"}, {"type": "LOCATION", "value": "ตําบลวัดตะกู"}, {"type": "ORGANIZATION", "value": ""}, {"type": "LOCATION", "value": "โรงเรียนวัดตะกู(เมตตาชนูปการหมู่ที่4ตําบลวัดตะกูอําเภอบางบาลจังหวัดพระนครศรีอยุธยา"}, {"type": "ORGANIZATION", "value": "โรงพยาบาลส่งเสริมสุขภาพ"}, {"type": "LOCATION", "value": "ตําบลวัดตะกู"}, {"type": "DATE", "value": "ต้นเดือน"}, {"type": "LENGTH", "value": "30  –  50 เซนติเมตร"}, {"type": "LOCATION", "value": "หร"}], "language": "th"}, "num_of_characters": 2465, "num_of_limited_characters": 1500, "num_of_limited_words": 367, "num_of_words": 628, "original_message": "อยุธยาอ่วม น้ำทะลักท่วมอีกรอบ สถานพยาบาล-ชุมชนริมแม่น้ำ เร่งเก็บของขึ้นที่สูง อยุธยาอ่วม น้ำทะลักท่วมรอบที่ 2 สถานพยาบาล-ชุมชนริมแม่น้ำ รวมถึงครูและนักเรียนต้องเร่งเก็บของขึ้นที่สูงอีกครั้ง ซ้ำระดับน้ำยังเพิ่มขึ้นกว่ารอบก่อนวันที่ 28 กันยายน 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำท่วมในพื้นที่จังหวัดพระนครศรีอยุธยา รอบที่ 2 พบว่าปริมาณน้ำในแม่น้ำเจ้าพระยา ที่ไหลผ่านจังหวัดพระนครศรีอยุธยา เพิ่มสูงขึ้น ส่งผลทำให้แม่น้ำน้อย ซึ่งรับน้ำมาจากแม่น้ำเจ้าพระยา มีปริมาณเพิ่มมากขึ้นล้นตลิ่งเข้าท่วมชุมชน วัด โรงเรียน และสถานที่ราชการ รวมถึงสถานพยาบาลในชุมชน หลายพื้นที่เพิ่งเก็บล้างทำความสะอาด ตอนนี้ก็ถูกน้ำท่วมซ้ำ และสูงกว่าเดิมอีก 40 – 50 เซนติเมตรในช่วงเวลาเพียง 2 วันที่ผ่านมาน้ำบางจุดขึ้นสูงกว่า 1 เมตร    ล่าสุด เมื่อเวลา 14.00 น. ผู้สื่อข่าวเดินทางลงพื้นที่ไปที่ โรงพยาบาลส่งเสริมสุขภาพตำบลวัดตะกู และ โรงเรียนวัดตะกู (เมตตาชนูปการ) ในพื้นที่ หมู่ที่ 4 ตำบลวัดตะกู อำเภอบางบาล จังหวัดพระนครศรีอยุธยา พบว่าสถานการณ์น้ำในพื้นที่ถนนสัญจรไปมาปริมาณน้ำท่วมสูง จนทำให้การสัญจรไปมาในชุมชนไม่ได้แล้ว เนื่องจากน้ำยังคงสูงขึ้นอย่างต่อเนื่อง พี่น้องประชาชนเร่งขนย้ายทรัพย์สิน รถยนต์ รถจักรยานยนต์ออกมาไว้ริมถนนด้านนอกที่สูงกว่า เพื่อป้องกันความเสียหาย บางส่วนต้องเดินลุยฝ่ากระแสน้ำที่ข้ามตัดผ่านถนนเพื่อออกไปด้านนอก...    โดยที่โรงพยาบาลส่งเสริมสุขภาพตำบลวัดตะกู พบน้ำได้ท่วมสูงกว่าครั้งแรก เมื่อช่วงต้นเดือนที่ผ่านมากว่าครั้งที่แล้วอีกเท่าตัว 30 – 50 เซนติเมตร ถนนด้านนอกท่วมรถยนต์ไม่สามารถจอดได้แล้ว ต้องนำไปจอดบนถนน พี่น้องประชาชนด้านในก็เร่งขนย้ายจักรยานยนต์ออกมา ชาวบ้านเดินลุยฝ่ากระแสน้ำไปทำงาน ทำธุระ หรือหาหมอ ถ้าสูงกว่านี้ก็ต้องใช้เรือสำหรับ โรงเรียนวัดตะกู (เมตตาชนูปการ) พบว่าวันนี้ระดับน้ำสูงกว่าเมื่อท่วมรอบแรก น้ำสูงขึ้นมาอีกกว่า 40 – 50 เซนติเมตร คุณครู เจ้าหน้าที่ ต้องเร่งมาเก็บของขนย้ายเพิ่มเติม เพื่อให้ขึ้นสูงขึ้นกว่าเก่า หวั่นน้ำรอบที่ 2 มามากกว่าเดิม เพราะรอบนี้มาเร็วเพียง 2 วันเข้าท่วมโรงเรียนซึ่งโรงเรียนแห่งนี้ เมื่อต้นเดือนที่ผ่านมาถูกน้ำท่วม มีนักเรียนระดับชั้น อนุบาล - ป.6 จำนวน 38 คน ต้องปิดโรงเรียน คุณครูต้องนำแบบฝึกหัดและการเรียนการสอนไปทำที่บ้านและเมื่อน้ำลดลงเมื่อวันที่ 11 กันยายน ที่ผ่านมาได้มีการมาล้างทำความสะอาดไปแล้ว 1 ครั้ง เพิ่งเปิดโรงเรียนได้เพียง 1 สัปดาห์ ก็ต้องปิดอีกครั้ง เพราะน้ำท่วมซ้ำเป็นรอบที่ 2 และมากกว่าเดิม    ส่วนบริเวณวัดตะกู บริเวณอุโบสถของวัดน้ำเริ่มไหลเข้าท่วมพื้นของอุโบสถแล้ว ชาวบ้านหวั่นหากมีการระบายน้ำมาเพิ่มมากขึ้น อาจจะท่วมสูงเข้าไปในตัวอุโบสถได้จึงได้ช่วยกันเร่งขนย้ายข้าวของออกจากโบสถ์ไปไว้ด้านบนศาลา และนำโต๊ะเสริมเป็นนั่งร้านไว้ในโบสถ์ เพื่อเอาไว้ประกอบพิธีทางสงฆ์ เนื่องจากยังเป็นช่วงฤดูเข้าพรรษา.    "}}