{"title": "น้ำท่วมอยุธยา กระทบ 11,619 ครัวเรือน พระสงฆ์   เร่งขนของออกจากโบสถ์หนีน้ำ", "url": "https://www.thairath.co.th/news/local/2817172", "tags": ["news", "local", "2817172"], "publish_date": "29 ก.ย. 2567 20:35 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อยุธยาน้ําท่วมอยุธยา"}, {"type": "DATE", "value": "29 กันยายน 2567"}, {"type": "LOCATION", "value": "ในจังหวัดพระนครศรีอยุธยาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "อําเภอผักไห่อําเภอเสนาอําเภอบางบาลอําเภอบางไทรอําเภอพระนครศรีอยุธยาอําเภอบางปะอินที่วัดตะกูตําบลวัดตะกูอําเภอบางบาลจังหวัดพระนครศรีอยุธยา"}, {"type": "PERSON", "value": "พระครูสมุห์พอเจตน์ ชาตวีโร"}, {"type": "ORGANIZATION", "value": "วัดตะ"}, {"type": "PERSON", "value": "กู"}, {"type": "LOCATION", "value": "โบสถ์วัด"}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "PERSON", "value": "... พระครูสมุห์พอเจตน์ ชาตวีโร"}, {"type": "ORGANIZATION", "value": "วัด"}, {"type": "PERSON", "value": "ตะกู"}, {"type": "TIME", "value": ""}, {"type": "DATE", "value": "วันนี้"}, {"type": "PERSON", "value": "บ้าน"}, {"type": "LOCATION", "value": "โบสถ์แห่งนี้"}, {"type": "DATE", "value": "65"}], "language": "th"}, "num_of_characters": 2253, "num_of_limited_characters": 1500, "num_of_limited_words": 377, "num_of_words": 576, "original_message": "น้ำท่วมอยุธยา กระทบ 11,619 ครัวเรือน พระสงฆ์ เร่งขนของออกจากโบสถ์หนีน้ำ น้ำท่วมอยุธยา กระทบ 11,619 ครัวเรือน ชาวบ้านและพระสงฆ์ร่วมใจเร่งขนย้ายข้าวของออกจากโบสถ์หลังน้ำสูงขึ้น พบท่วมทุกปียังทิ้งร่องรอยเสียหายเก่าอยู่วันที่ 29 กันยายน 2567 มีรายงานว่า สถานการณ์น้ำท่วมในจังหวัดพระนครศรีอยุธยา ได้รับผลกระทบจากการระบายน้ำท้ายเขื่อนเจ้าพระยา หลังมีการปรับเปลี่ยนการระบาย 1,899 ลบ.ม./วินาที ทำให้ตอนนี้ถูกน้ำท่วม 6 อำเภอ 74 ตำบล 376 หมู่บ้าน 11,619 ครัวเรือน ได้แก่ อำเภอผักไห่ อำเภอเสนา อำเภอบางบาล อำเภอบางไทร อำเภอพระนครศรีอยุธยา และอำเภอบางปะอิน รวมถึงวัด 6 แห่ง มัสยิด 1 แห่ง โรงเรียน 5 แห่ง และหลายพื้นที่ระดับน้ำยังคงเพิ่มสูงขึ้นเรื่อย ๆ อย่างต่อเนื่อง ชาวบ้านวัดต้องเร่งขนย้ายข้าวของขึ้นที่สูงเพิ่มจากมวลน้ำระลอกแรก    ผู้สื่อข่าวรายงานว่า ที่วัดตะกู ตำบลวัดตะกู อำเภอบางบาล จังหวัดพระนครศรีอยุธยา พระครูสมุห์พอเจตน์ ชาตวีโร เจ้าอาวาสวัดตะกู นำพระสงฆ์ภายในวัดร่วมกับกำนันผู้ใหญ่บ้านผู้นำชุมชนร่วมกันขนย้ายข้าวของภายในโบสถ์วัดตะกู ขึ้นที่สูงรวมถึงเครื่องใช้พระสงฆ์ต่าง ๆ ออกจากภายในโบสถ์ หลังจากน้ำเริ่มเพิ่มขึ้นสูงขึ้นอย่างต่อเนื่อง มีการยกโต๊ะมาหนุนข้าวของสูงขึ้นกว่า 1 เมตรจากพื้นโบสถ์...พระครูสมุห์พอเจตน์ ชาตวีโร เจ้าอาวาสวัดตะกู เปิดเผยว่า สถานการณ์น้ำตอนนี้ขึ้นมาถึงเข่าแล้วและสูงมากกว่าในบางจุด เพียง 2 วันน้ำลงไปแล้ว 1 รอบขึ้นมาอีกครั้ง วันนี้ก็มีการกำนันผู้ใหญ่บ้านมาช่วยยกของขึ้น โบสถ์แห่งนี้ถูกน้ำท่วมทุกปี ยังคงมีร่องรอยความเสียหายตั้งแต่ครั้งปี 65 ถ้าปีหน้ามีทุนทรัพย์พอก็จะยกโบสถ์ให้สูงขึ้น เพื่อหนีน้ำเพราะถูกน้ำท่วมทุกปี เมื่อน้ำท่วมวัดก็จะถูกตัดขาดเพราะน้ำท่วมถนน ต้องใช้เรือเป็นพาหนะเดียวในการเข้าออก ตอนนี้พระก็ต้องหยุดบิณฑบาตก่อนเพราะในหมู่บ้านถูกน้ำท่วมทั้งหมดนอกจากนี้เจ้าอาวาสยังพาไปดูร่องรอยความเสียหายที่องค์พระประธานในโบสถ์ที่ถูกน้ำท่วมทุกปี พอบูรณะไปก็ท่วมได้รับความเสียหาย ตัวพระผิวองค์พระพุทธรูปเสียหาย พอเริ่มซ่อมแซมน้ำก็ท่วมอีก คาดว่าจะยกโบสถ์อย่างเดียวเพื่อลดความเสียหายภายในโบสถ์ ก็มีญาติโยมสงสาร เตรียมบูรณะยกโบสถ์หนีน้ำให้    ด้านนางวาสนา สาลีผล กำนันตำบลวัดตะกู เล่าว่า ตอนนี้ในพื้นที่ท่วมไปแล้วเกือบ 400 ครัวเรือน ทั้งหมดมี 565 ครัวเรือน ประชากร 1,000 กว่าคน ในพื้นที่ตรงนี้ถูกน้ำท่วมเป็นระลอกที่ 2 บางจุดเป็นระลอกที่ 3 ขึ้นมาแล้วก็ลง แล้วก็มารอบนี้ 2 วันขึ้นไวกว่าเดิม พอมีการแจ้งเตือนเขื่อนปล่อยน้ำระดับนี้เราขนของขึ้นสูงขึ้นแต่ตอนนี้เราก็ยังไม่รู้ว่าจะต้องขนขึ้นสูงอีกแค่ไหนเพราะเขื่อนยังปล่อยน้ำอย่างต่อเนื่อง"}}