{"title": "เตือนจังหวัดเชียงราย ฝนตกต่อเนื่อง   ทุกอำเภอเฝ้าระวังน้ำท่วมฉับพลัน", "url": "https://www.thairath.co.th/news/local/north/2817389", "tags": ["news", "local", "north", "2817389"], "publish_date": "30 ก.ย. 2567 20:48 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จังหวัดเชียงรายจังหวัดเชียงราย"}, {"type": "DATE", "value": "30  ก.ย.  -   3  ต.ค. 67  30 กันยายน 2567"}, {"type": "ORGANIZATION", "value": "กองป้องกันฯ อบจ.เชียงราย"}, {"type": "LOCATION", "value": "ภาคเหนือตอนบนจังหวัดเชียงราย"}, {"type": "ORGANIZATION", "value": "เทศบาลตําบลแม่สาย"}, {"type": "DATE", "value": "30 กันยายน -  3 ตุลาคม 2567"}, {"type": "LOCATION", "value": "วัดเหมืองแดงวัดพรหมวิหารเชียงรายวัดแม่สายวัดถ้ําผาจมวัดเวียงพาน"}], "language": "th"}, "num_of_characters": 1178, "num_of_limited_characters": 1178, "num_of_limited_words": 300, "num_of_words": 300, "original_message": "เตือนจังหวัดเชียงราย ฝนตกต่อเนื่อง ทุกอำเภอเฝ้าระวังน้ำท่วมฉับพลัน เตือนจังหวัดเชียงราย ฝนตกต่อเนื่อง เฝ้าระวังน้ำท่วมฉับพลัน น้ำหลาก ดินหลาก ช่วงวันที่ 30 ก.ย. - 3 ต.ค. 67 แนะประชาชนที่อาศัยในพื้นที่เสี่ยงภัยไปพักอาศัยในที่ปลอดภัยวันที่ 30 กันยายน 2567 มีรายงานว่า แฟนเพจ กองป้องกันฯ อบจ.เชียงราย โพสต์ข้อความว่า แจ้งเตือนกลุ่มฝนกำลังแรงเริ่มเข้าปกคลุมภาคเหนือตอนบน จังหวัดเชียงราย คาดการณ์ว่าจะมีฝนตกต่อเนื่องหลายชั่วโมง ทุกอำเภอเฝ้าระวังน้ำท่วมฉับพลัน - น้ำหลาก - ดินหลากเช่นเดียวกับแฟนเพจ เทศบาลตำบลแม่สาย โพสต์ข้อความว่า ประกาศเตือนจากการคาดการณ์สภาพอากาศของหน่วยงานที่เกี่ยวข้องในช่วงระหว่างวันที่ 30 กันยายน - 3 ตุลาคม 2567 อาจมีฝนตกหนักถึงหนักมาก ซึ่งมีผลต่อระดับน้ำสายที่จะสูงขึ้นและอาจล้นทะลักเข้าท่วมพื้นที่เสี่ยงภัยที่เคยประสบเหตุน้ำท่วมอีกดังนั้น เพื่อเป็นการป้องกันภัยในเบื้องต้นจึงขอความร่วมมือให้ผู้ที่พักอาศัยในบริเวณพื้นที่เสี่ยงภัยน้ำท่วมได้ออกจากพื้นที่เพื่อพักอาศัยในพื้นที่ที่ปลอดภัย เช่น บ้านญาติพี่น้อง คนสนิท หรือศูนย์พักพิงตามวัดและศูนย์พักพิงในชุมชนต่างๆ ในช่วงฤดูมรสุมยังไม่สิ้นสุด ขอให้สำรองน้ำไว้ใช้ด้วย...โดยมีข้อมูลศูนย์พักพิง (วัด) ดังนี้- วัดเหมืองแดง- วัดพรหมวิหาร เชียงราย- วัดแม่สาย- วัดถ้ำผาจม- วัดเวียงพาน(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}