{"title": "เตือนหลายอำเภอใน \"เชียงราย\" เฝ้าระวังน้ำล้นตลิ่ง   น้ำท่วมขังแม่น้ำกก", "url": "https://www.thairath.co.th/news/local/north/2817591", "tags": ["news", "local", "north", "2817591"], "publish_date": "01 ต.ค. 2567 19:28 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"เชียงราย"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}, {"type": "DATE", "value": "2  -  9  ต.ค. 67"}, {"type": "LOCATION", "value": "จ.เชียงราย-เชียงใหม่"}, {"type": "DATE", "value": "1 ตุลาคม 2567"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติสทนช."}, {"type": "DATE", "value": "2  -  9  ตุลาคม 2567"}, {"type": "LOCATION", "value": "ประเทศจีนประเทศเวียดนามประเทศลาวตอนบนภาคเหนืออ.แม่อายจ.เชียงใหม่อ.เมืองเชียงรายจ.เชียงรายในแม่น้ํากกแม่น้ํากกอ.เมืองเชียงรายเวียงชัยเวียงเชียงรุ้งแม่จันดอยหลวงและเชียงแสนจ.เชียงราย"}, {"type": "DATE", "value": "2 –  9 ต.ค. 67"}, {"type": "LENGTH", "value": "0.5- 1.0เมตร"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติ"}], "language": "th"}, "num_of_characters": 1043, "num_of_limited_characters": 1043, "num_of_limited_words": 280, "num_of_words": 280, "original_message": "เตือนหลายอำเภอใน \"เชียงราย\" เฝ้าระวังน้ำล้นตลิ่ง น้ำท่วมขังแม่น้ำกก สำนักงานทรัพยากรน้ำแห่งชาติ เตือนเฝ้าระวังน้ำล้นตลิ่ง น้ำท่วมขังแม่น้ำกก ช่วง 2 - 9 ต.ค. 67 เตือนพื้นที่เสี่ยงใน จ.เชียงราย-เชียงใหม่วันที่ 1 ตุลาคม 2567 มีรายงานว่า เพจเฟซบุ๊ก สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ประกาศ เฝ้าระวังน้ำล้นตลิ่ง และน้ำท่วมขังแม่น้ำกก ช่วงวันที่ 2 - 9 ตุลาคม 2567 เนื่องจากบริเวณความกดอากาศสูงกำลังปานกลางจากประเทศจีนได้แผ่ลงมาปกคลุมประเทศเวียดนามและประเทศลาวตอนบนประกอบกับมีร่องมรสุมพาดผ่านภาคเหนือ ทำให้ฝนตกหนักมากในพื้นที่ต้นน้ำในเขต อ.แม่อาย จ.เชียงใหม่ และ อ.เมืองเชียงราย จ.เชียงราย ส่งผลให้ระดับน้ำในแม่น้ำกก มีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง คาดว่าระดับน้ำจะล้นตลิ่งในพื้นที่ลุ่มต่ำใกล้แม่น้ำกก บริเวณ อ.เมืองเชียงราย เวียงชัย เวียงเชียงรุ้ง แม่จัน ดอยหลวง และเชียงแสน จ.เชียงราย ในช่วงวันที่ 2 – 9 ต.ค. 67 ประมาณ 0.5 - 1.0 เมตร จึงขอให้หน่วยงานที่เกี่ยวข้องตรวจสอบความมั่นคงอาคารป้องกันริมน้ำ และเสริมคันกั้นน้ำบริเวณจุดเสี่ยง รวมทั้งแจ้งเตือนล่วงหน้าให้ประชาชนที่อาศัยอยู่ในพื้นที่ริมน้ำขอบคุณข้อมูลจาก เฟซบุ๊ก สำนักงานทรัพยากรน้ำแห่งชาติ"}}