{"title": "ไทยรัฐโพล สำรวจคนเดือดร้อนน้ำท่วม   ขอรัฐจัดการน้ำให้มีประสิทธิภาพ-จ่ายเงินเยียวยา", "url": "https://www.thairath.co.th/news/local/2817740", "tags": ["news", "local", "2817740"], "publish_date": "02 ต.ค. 2567 17:23 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ไทยรัฐโพล\"ไทยรัฐโพล"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "DATE", "value": "17  กันยายน 2567"}, {"type": "MONEY", "value": "3,045 ล้านบาท"}, {"type": "LOCATION", "value": "อ.เมืองเชียงรายแม่สายขุนตาลจ.เชียงราย"}, {"type": "MONEY", "value": "18,115,000 บาท"}, {"type": "ORGANIZATION", "value": "ไทยรัฐออนไลน์"}, {"type": "DATE", "value": "24  -  30  ก.ย. 2567"}, {"type": "PERCENT", "value": "ร้อยละ24.8ร้อยละ75.2ร้อยละ  17.2 82.8"}], "language": "th"}, "num_of_characters": 1939, "num_of_limited_characters": 1500, "num_of_limited_words": 358, "num_of_words": 472, "original_message": "ไทยรัฐโพล สำรวจคนเดือดร้อนน้ำท่วม ขอรัฐจัดการน้ำให้มีประสิทธิภาพ-จ่ายเงินเยียวยา \"ไทยรัฐโพล\" สำรวจความคิดเห็นคนเดือดร้อนน้ำท่วม ส่วนใหญ่ต้องการให้รัฐมีระบบจัดการน้ำที่มีประสิทธิภาพ ในส่วนของการช่วยเหลือ อยากได้ \"เงินเยียวยา\"จากสถานการณ์อุทกภัย วาตภัย และดินโคลนถล่ม ในหลายพื้นที่ ซึ่งส่งผลให้มีชาวบ้านได้รับความเดือดร้อน บ้านเรือนได้รับความเสียหายจากน้ำท่วม บางครอบครัวมีผู้เสียชีวิต และหลังจากที่น้ำลด กลับพบว่า มีพื้นที่บางจุดที่เสมือนเป็นเมืองร้าง เนื่องจากบ้านเรือน ร้านค้า รถยนต์ ได้รับความเสียหายจากดินโคลนที่ทับถมบางจุดสูงเกือบ 2 เมตรซึ่งมติ ครม. เมื่อวันที่ 17 กันยายน 2567 เห็นชอบให้อนุมัติกรอบวงเงิน 3,045 ล้านบาท เพื่อช่วยเหลือผู้ประสบอุทกภัยในช่วงฤดูฝน เพื่อเยียวยาความเดือดร้อนให้กับผู้ประสบอุทกภัย โดยให้ความช่วยเหลือผู้ประสบภัยในพื้นที่ 3 อำเภอ (อ.เมืองเชียงราย แม่สาย ขุนตาล) จ.เชียงราย รวม 3,623 ครัวเรือน เป็นจำนวนเงิน 18,115,000 บาทขณะที่ ไทยรัฐออนไลน์ได้สำรวจความคิดเห็น ความต้องการของประชาชนที่ได้รับผลกระทบจากน้ำท่วม ดินโคลนถล่ม พบว่า ประชาชนส่วนใหญ่ต้องการให้รัฐบาลช่วยเหลือ ด้วยการแจกเงินเยียวยา ขณะที่การป้องกันความเสียหายนั้น ผู้ที่ได้รับผลกระทบ อยากให้รัฐบาล มีระบบการจัดการน้ำอย่างมีประสิทธิภาพ มีรายละเอียดดังนี้โดยจากกลุ่มตัวอย่าง ผู้ตอบผลสำรวจทั้งหมด จำนวน 5498 คน ระหว่างวันที่ 24 - 30 ก.ย. 2567 พบว่า มีประชาชนที่อยู่ในพื้นที่ประสบภัยน้ำท่วม ร้อยละ 24.8 และ ไม่ได้อยู่ในพื้นที่น้ำท่วม ร้อยละ 75.2เมื่อถามว่า ได้รับความเสียหายจากน้ำท่วมหรือไม่ ร้อยละ 17.2 ตอบว่าได้รับความเสียหาย และอีก 82.8 บอกว่าไม่ได้รับความเสียหายต่อข้อถาม ต้องการให้รัฐบาลช่วยเหลือ เยียวยา น้ำท่วม อย่างไร พบว่า ร้อยละ 41.6 ต้องการให้รัฐบาลแจกเงินเยียวยา รองลงมา ร้อยละ 34.9 ต้องการให้รัฐบาลช่วยซ่อมแซมบ้าน ร้อยละ 15.4 ต้องการให้รัฐบาลมีแผนพักชำระหนี้ และ ร้อยละ 8 ต้องการถุงยังชีพ...นอกจากนี้ สิ่งที่ผู้ตอบแบบสำรวจ ต้องการให้รัฐบาลป้องกันความเสียหายจากน้ำท่วม มากที่สุด ร้อยละ 62.3 คือ อยากให้มีระบบจัดการน้ำที่มีประสิทธิภาพ รองลงมา ร้อยละ 22 อยากให้มีระบบเตือนภัย และ ร้อยละ 15.7 อยากให้จัดเจ้าหน้าที่มาช่วยเหลือ อพยพย้ายสิ่งของ.    "}}