{"title": "“ภาคเหนือ” ยังไม่พ้นทุกข์", "url": "https://www.thairath.co.th/news/local/2818483", "tags": ["news", "local", "2818483"], "publish_date": "07 ต.ค. 2567 05:33 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "DATE", "value": "วันนี้ บ่าย วันเสาร์  5 ตุลาคม"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "PERCENT", "value": "60 เปอร์เซ็นต์"}, {"type": "LOCATION", "value": "ภาคอีสานเชียงรายเป็นต้นเชียงใหม่"}, {"type": "DATE", "value": "วันศุกร์  4 ตุลาคม"}, {"type": "LOCATION", "value": "อําเภอแม่แตงตําบลกื้ดช้าง"}, {"type": "ORGANIZATION", "value": ""}, {"type": "DATE", "value": "6 ตุลาคม วานนี้"}, {"type": "LOCATION", "value": "เชียงใหม่ดอยเต่าอําเภอเมือง"}], "language": "th"}, "num_of_characters": 3090, "num_of_limited_characters": 1500, "num_of_limited_words": 412, "num_of_words": 820, "original_message": "“ภาคเหนือ” ยังไม่พ้นทุกข์ ผมเขียนต้นฉบับวันนี้เมื่อบ่ายๆของวันเสาร์ที่ 5 ตุลาคม ซึ่งกรมอุตุนิยมวิทยาพยากรณ์ว่าภาคเหนือจะมีฝนตกเพียง 60 เปอร์เซ็นต์ของพื้นที่เท่านั้น แต่ยังหมายเหตุเอาไว้อาจมีตกหนักในบางแห่งส่วน ภาคอีสาน นั้น พยากรณ์ว่าไม่มีฝนตกเลย แถมอากาศจะเย็นลงอีกเล็กน้อย อุณหภูมิตํ่าสุด 19-23 องศาเซลเซียส ตํ่ากว่าอุณหภูมิ “ห้องแอร์” ที่มีค่าเฉลี่ย 25 องศาเซลเซียสเสียด้วยซํ้าแสดงว่าฤดูฝนคงใกล้จะผ่านไปแล้ว ในขณะที่ฤดูหนาวกำลังจะคืบคลานเข้ามาแทนผมภาวนาขอให้เป็นเช่นนั้น อยากให้ฤดูหนาวมาเร็วๆ และฤดูฝนผ่านไปเร็วๆเช่นกัน เพราะฤดูฝนปีนี้โหดร้ายทารุณเหลือเกิน หลายจังหวัดซึ่งโดนท่วมหนักไปแล้ว นึกว่าจะรอดแล้ว เตรียมตัวฟื้นฟู เตรียมตัวล้าง และ “ทะลวงโคลน” ซึ่งอาจต้องใช้เวลาเป็นเดือนๆ  อ้าว! ฝนหนักนํ้าท่วมกลับมาซํ้าอีกครั้งอย่างที่เชียงราย เป็นต้นเชียงใหม่ ก็เช่นกัน เมื่อวันศุกร์ที่ 4 ตุลาคม ฝนกลับมาตกซ้ำที่อำเภอต่างๆหลายอำเภอ โดยเฉพาะอำเภอแม่แตง ตำบลกื้ดช้าง ซึ่งมีศูนย์บริบาลช้าง Elephant Nature Park ตั้งอยู่ด้วยนั้น ปรากฏว่านํ้าท่วมอย่างหนักเช่นกันต้องอพยพช้างกว่า 100 เชือกหนีนํ้าอย่างทุลักทุเลและต่อมา ไทยรัฐ กรอบแรกวันอาทิตย์ที่ 6 ตุลาคมก็พาดหัวไว้ว่า “นํ้าป่าถล่มปางช้างแตก ตายแล้ว 1–อีก 30 เชือกไร้ชะตา” อ่านแล้วก็สงสารช้างอย่างบอกไม่ถูก...ไม่รู้ว่าล่าสุดชะตากรรมจะเป็นอย่างไร?ไม่เพียงแต่ช้างเท่านั้นที่ต้องประสบเคราะห์จากข่าวที่อ่าน และดูทางโทรทัศน์ ตลอดจนคลิปต่างๆที่มีการแชร์ตลอดวานนี้ พบว่า เชียงใหม่ เจอนํ้าท่วมเกือบทุกอำเภอ แม้แต่ ดอยเต่า ก็พลอยโดนไปด้วย ส่วนอำเภอเมืองนั้นไม่ต้องพูดถึง เจอเข้าอย่างจังในก๊อก 2 นี้ ส่งผลให้ ไนท์บาซาร์ กลายเป็นตลาดนํ้าไปชั่วคราว...รวมทั้งที่ อำเภอสารภี ซึ่งเป็นบ้านเกิดและบ้านอยู่อาศัยในปัจจุบันของ “ป้านุช” นงนุช นามวงศ์ นักประชาสัมพันธ์ระดับเดี่ยว มือหนึ่งในทรรศนะของพวกเราชาวสื่อมวลชนช่วงหลังๆ “ป้านุช” ซึ่งปกติเป็นประชาสัมพันธ์ใหญ่ของ “เดอะมอลล์ กรุ๊ป” จะกลับบ้านบ่อยๆ ตามอนุมัติของ “เจ้านาย” ที่อยากให้ป้านุชพักผ่อน โดยมีข้อแม้ว่าจะต้องลงมาช่วย “งานใหญ่” ทุกๆงานของกลุ่มเดอะมอลล์เมื่อเร็วๆนี้ตอนนํ้าท่วมเชียงใหม่ครั้งแรก เห็นภาพ “ป้านุช” นั่งพายเรืออยู่ในบริเวณบ้านของป้าที่อำเภอสารภี ผมยังไลน์ไปให้กำลังใจขอให้ป้าสู้ๆเพราะพวกเรานักข่าวทุกสื่อทุกฉบับ และทุกช่องยังจำได้ปี 2554 นํ้าท่วมใหญ่กรุงเทพฯ ผู้สื่อข่าวหลายคนต้องโดนขังอยู่ในบ้านไปไหนไม่ได้...ปรากฏว่าวันดีคืนดีมีเรือหางยาวนำทีมประชาสัมพันธ์ของเดอะมอลล์ ซึ่งมีป้านุชเป็นหัวหน้า หอบมาม่าบ้าง ข้าวกะเพราไข่ดาวบ้าง มาฝากถึงบ้านกลางนํ้าท่วม ยังเป็นภาพประทับใจ และอยู่ในความทรงจำ ของพวกเราหลายๆคนมาจนถึงวันนี้ผมยังเอามาเขียนเพื่อเป็นตัวอย่างแก่น้องๆนักประชาสัมพันธ์รุ่นใหม่ ทั้งที่ยังเรียนหนังสืออยู่ หรือที่จบมาทำงานแล้ว ให้รับรู้รับทราบว่า...การเป็นนักประชาสัมพันธ์นั้น “ความรู้” อย่างเดียวไม่พอครับ ต้องมี “จิตวิญญาณ” ในการทำงานควบคู่กันไปด้วยวันนี้เมื่อบ้านของป้านุชโดนนํ้าท่วมเสียเอง จึงมีข่าวว่าน้องๆ หลายคนขึ้นเหนือไปให้กำลังใจโดยตรง และได้รับไลน์ปลอบขวัญไม่ขาดสาย จากหลานๆผู้สื่อข่าวที่ไปเยี่ยมไม่ได้ รวมทั้งผมด้วยนอกจากเชียงใหม่แล้ว จากข่าวไทยรัฐเมื่อวานนี้ ภาคเหนือ เกือบทุกจังหวัดยังหนักอยู่ จึงขอส่งใจไปช่วยทุกจังหวัด และภาวนาให้หมดฝนโดยเร็ว พร้อมเข้าสู่ฤดูหนาวแบบภาคอีสานฤดูหนาวของภาคเหนือจัดว่าเป็นฤดูที่น่ารักน่าเที่ยวมากที่สุดฤดูหนึ่งของคนไทยและนักท่องเที่ยว จะได้เงินที่สูญเสียไปจากน้ำท่วมกลับคืนมาบ้างก็ในฤดูหนาวนี่แหละครับ.\"ซูม\"คลิกอ่านคอลัมน์ “เหะหะพาที” เพิ่มเติม"}}