{"title": "ผู้ว่าฯ เชียงใหม่ แจ้งข่าวดี พบช้างหนีน้ำท่วม 3   เชือกยังมีชีวิตอยู่", "url": "https://www.thairath.co.th/news/local/north/2818305", "tags": ["news", "local", "north", "2818305"], "publish_date": "05 ต.ค. 2567 09:59 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่เชียงใหม่"}, {"type": "ORGANIZATION", "value": "ปาง"}, {"type": "DATE", "value": "7 ตุลาคม 2567"}, {"type": "ORGANIZATION", "value": "เพจเฟซบุ๊ก<unk> .<unk>hailandกองทัพอากาศกองบิน 41"}, {"type": "LOCATION", "value": "เชียงใหม่น้ําแตง"}, {"type": "DATE", "value": "เช้านี้"}, {"type": "LOCATION", "value": "ปางช้างแม่แตง"}, {"type": "TIME", "value": "09.23 น."}, {"type": "PERSON", "value": "นิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": "การจังหวัดเชียงใหม่ทีมแม่แตง"}, {"type": "DATE", "value": "5  ต.ค."}, {"type": "ORGANIZATION", "value": "อุทยานปศุสัตว์คชบาล"}, {"type": "URL", "value": "<unk> .<unk>ha"}, {"type": "PERSON", "value": "นิ รัตน์ พงษ์สิทธิถาวร"}], "language": "th"}, "num_of_characters": 972, "num_of_limited_characters": 972, "num_of_limited_words": 261, "num_of_words": 261, "original_message": "ผู้ว่าฯ เชียงใหม่ แจ้งข่าวดี พบช้างหนีน้ำท่วม 3 เชือกยังมีชีวิตอยู่ ผู้ว่าฯ เชียงใหม่ แจ้งข่าวดี พบช้างหนีน้ำท่วม 3 เชือก ยังมีชีวิตอยู่ เร่งแจ้งเจ้าหน้าที่อุทยาน และปางช้างให้มารับกลับวันที่ 7 ตุลาคม 2567 เพจเฟซบุ๊ก PR.Thailand ได้โพสต์ข้อความระบุว่า ข่าวดี! เฮลิคอปเตอร์กองทัพอากาศ กองบิน 41 เชียงใหม่ ขณะบินสำรวจน้ำแตงเช้านี้ กล้องอินฟราเรดที่ ฮ ตรวจพบจุดความร้อนบนเขาซึ่งมีต้นไม้ปกคลุม เหนือขึ้นไปตรงข้ามปางช้างแม่แตง พบจุดความร้อนที่ลักษณะตัวช้างอยู่บนเขา คาดว่าจะเป็นตัวที่ทางปางช้างประกาศตามหา จึงได้ส่งพิกัดให้ทีมภาคพื้นเร่งเข้าสำรวจให้ความช่วยเหลือต่อไปขณะที่เมื่อเวลาประมาณ 09.23 น. ทางเฟซบุ๊ก นิรัตน์ พงษ์สิทธิถาวร ของผู้ว่าราชการจังหวัดเชียงใหม่ ได้โพสต์ข้อความระบุว่า ข่าวดี! ทีมเชียงใหม่ เร่งค้นหาช้างหนีน้ำท่วม แม่แตง 5 ต.ค. 67กองบิน 41 บิน ฮ. ค้นหา พบช้าง 3 เชือก ยังมีชีวิตอยู่ ส่งพิกัดแจ้งจนท.อุทยาน, ปศุสัตว์, คชบาล, ปางช้างมารับกลับอย่างไรก็ตาม หากมีความคืบหน้าเพิ่มเติมจะรายงานให้ทราบอีกครั้ง.ขอบคุณข้อมูลจาก เฟซบุ๊ก PR.Thailand, นิรัตน์ พงษ์สิทธิถาวร"}}