{"title": "พระเณร วัดป่าแพ่ง จ.เชียงใหม่ แบกโลงศพลุยน้ำท่วม   ประกอบพิธีเผาศพก่อนกำหนด", "url": "https://www.thairath.co.th/news/local/north/2818369", "tags": ["news", "local", "north", "2818369"], "publish_date": "05 ต.ค. 2567 19:15 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "วัดป่าแพ่ง"}, {"type": "LOCATION", "value": "จ.เชียงใหม่"}, {"type": "ORGANIZATION", "value": "เณรวัดป่าแพ่ง"}, {"type": "LOCATION", "value": "จ.เชียงใหม่"}, {"type": "DATE", "value": "5  ตุลาคม 2567"}, {"type": "LOCATION", "value": "ในตัวเมืองเชียงใหม่วัดป่าแพ่งตําบลป่าแพ่งอําเภอเมืองเชียงใหม่"}, {"type": "TIME", "value": "กลางดึก"}, {"type": "LENGTH", "value": "1เมตร 50เซนติเมตร"}, {"type": "DATE", "value": "ในวันนี้"}, {"type": "LOCATION", "value": "อําเภอดอยสะเก็ดเมืองเชียงใหม่"}], "language": "th"}, "num_of_characters": 1200, "num_of_limited_characters": 1200, "num_of_limited_words": 288, "num_of_words": 288, "original_message": "พระเณร วัดป่าแพ่ง จ.เชียงใหม่ แบกโลงศพลุยน้ำท่วม ประกอบพิธีเผาศพก่อนกำหนด พระเณรวัดป่าแพ่ง จ.เชียงใหม่ ช่วยกันเคลื่อนย้ายศพ ประกอบพิธีฌาปนกิจก่อนกำหนด หลังได้รับแจ้งจะมีการตัดกระแสไฟฟ้าวันที่ 5 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า อุทกภัยที่แผ่ขยายเป็นวงกว้างในตัวเมืองเชียงใหม่ ส่งผลกระทบกับวัดหลายแห่ง โดยพระที่วัดป่าแพ่ง ตำบลป่าแพ่ง อำเภอเมืองเชียงใหม่ ถ่ายทอดสดภารกิจสงฆ์ที่เรียกได้ว่าเป็นครั้งแรกในสมณเพศ ที่พระเณรภายในวัดได้ช่วยกันเคลื่อนย้ายศพ ที่ตั้งบำเพ็ญกุศลอยู่ในศาลาภายในวัด นำไปประกอบพิธีฌาปนกิจ ที่เมรุสถานภายในวัดก่อนกำหนด    หลังจากเมื่อกลางดึกที่ผ่านมา เกิดน้ำท่วมวัดระดับน้ำสูงกว่า 1 เมตร 50 เซนติเมตร จนเข้าท่วมศาลา สาเหตุที่ต้องฌาปนกิจก่อนกำหนด เป็นเพราะได้รับแจ้งจะมีการตัดกระแสไฟฟ้า ซึ่งจะส่งผลกับโลงเย็นทั้งหมด โดยทางวัดได้แจ้งญาติของผู้เสียชีวิตทั้งหมดก่อนที่จะดำเนินการ    ...โดยพระเณรและอาสาสมัคร ได้ช่วยกันแบกโลงศพพาร่างผู้วายชนม์ลุยน้ำท่วมไปประกอบพิธีฌาปนกิจที่เมรุ ด้วยความยากลำบาก เนื่องจากน้ำมีระดับสูงและยังไหลเชี่ยวแรง ซึ่งในวันนี้ได้มีการเคลื่อนย้ายศพจากศาลา และไปฌาปนกิจทั้งหมด 3 ศพ ส่วนอีกหนึ่งศพซึ่งเป็นศพของแม่ชี ทางญาติโยมได้เคลื่อนย้ายนำไปประกอบพิธีทางศาสนาที่อำเภอดอยสะเก็ด ซึ่งก็เป็นหนึ่งใน ผลกระทบที่เกิดขึ้นจากสถานการณ์น้ำท่วมเมืองเชียงใหม่ครั้งใหญ่ในครั้งนี้."}}