{"title": "อ่างเก็บน้ำแม่ท่าแพ สุโขทัย เร่งระบายน้ำ เตือน   7,000 กว่าครัวเรือนรับมือ", "url": "https://www.thairath.co.th/news/local/2818354", "tags": ["news", "local", "2818354"], "publish_date": "05 ต.ค. 2567 15:36 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ่างเก็บน้ําแม่ท่าแพสุโขทัยอ่างเก็บน้ําแม่ท่าแพจ.สุโขทัยตําบลต.บ้านแก่งต.สารจิตร"}, {"type": "TIME", "value": "09.30 น."}, {"type": "DATE", "value": "5 ต.ค.67"}, {"type": "PERSON", "value": "นายเอกสิฏฐ์ วิไลศิลป์"}, {"type": "ORGANIZATION", "value": "ศรีสัช"}, {"type": "PERSON", "value": "นาลัย"}, {"type": "LOCATION", "value": "อ่างเก็บน้ําแม่ท่าแพต.บ้านแก่งอ.ศรีสัชนาลัยจ.สุโขทัย"}, {"type": "MONEY", "value": "65"}, {"type": "LENGTH", "value": "ล้านลบ.ม."}, {"type": "LOCATION", "value": "ลําห้วยแม่ท่าแพต.บ้านแก่งต.สารจิตร"}, {"type": "ORGANIZATION", "value": "นายอําเภอศรีสัชนาลัย"}, {"type": "LOCATION", "value": "อําเภอสวรรคโลก"}], "language": "th"}, "num_of_characters": 1237, "num_of_limited_characters": 1237, "num_of_limited_words": 302, "num_of_words": 302, "original_message": "อ่างเก็บน้ำแม่ท่าแพ สุโขทัย เร่งระบายน้ำ เตือน 7,000 กว่าครัวเรือนรับมือ อ่างเก็บน้ำแม่ท่าแพ จ.สุโขทัย เร่งระบายน้ำ เตือนชาวบ้าน 2 ตำบล ต.บ้านแก่ง และ ต.สารจิตร ประมาณ 7,000 กว่าครัวเรือนรับมือ พบว่าบางส่วนทำการย้ายสิ่งของขึ้นไว้ที่สูงแล้วเวลา 09.30 น. วันที่ 5 ต.ค.67 นายเอกสิฏฐ์ วิไลศิลป์ นายอำเภอศรีสัชนาลัย เดินทางลงพื้นที่บริเวณอ่างเก็บน้ำแม่ท่าแพ ต.บ้านแก่ง อ.ศรีสัชนาลัย จ.สุโขทัย หลังจากเมื่อคืนที่ผ่านมาเจ้าหน้าที่ทำการลดระดับความสูงของบานประตูที่ควบคุมการระบายน้ำลง เพื่อพร่องน้ำที่ใกล้เต็มความจุของอ่างฯ ที่รับได้ 65 ล้านลบ.ม. เพื่อรับน้ำใหม่ที่จะไหลเข้าอ่างฯทำให้น้ำที่ระบายออกมาล้นลำห้วยแม่ท่าแพ เอ่อเข้าท่วมบ้านเรือนประชาชน และพื้นที่การเกษตร ใน 2 ตำบล คือ ต.บ้านแก่ง และ ต.สารจิตร ซึ่งมีประชากรรวมกันประมาณ 7,000 กว่าครัวเรือน    หลังจากตรวจสอบและรับฟังรายงานการดำเนินงานของเจ้าหน้าที่ที่เกี่ยวข้องแล้ว นายอำเภอศรีสัชนาลัย เดินทางพร้อมผู้นำชุมชน ทั้งท้องถิ่นและท้องที่ เข้าเยี่ยมให้กำลังใจและมอบสิ่งของความช่วยเหลือเบื้องต้นกับประชาชนทั้ง 2 ตำบล ที่กำลังช่วยกันบรรจุกระสอบทรายป้องกันบ้านเรือนของตนเอง ซึ่งพบว่าบางส่วนทำการย้ายสิ่งของขึ้นไว้ที่สูงแล้ว เนื่องจากทางอำเภอได้ให้หอกระจายข่าวของหมู่บ้านประกาศเตือนไว้ก่อนแล้ว ส่วนปริมาณน้ำดังกล่าวจะไหลลงสู่พื้นที่อำเภอสวรรคโลก และไหลไปรวมเพิ่มปริมาณของแม่น้ำยมต่อไป....        "}}