{"title": "\"ลำพูน\" รับไม้ต่อ มวลน้ำหลากจาก \"เชียงใหม่\" 3   โซนเสี่ยง รีบยกของขึ้นที่สูง", "url": "https://www.thairath.co.th/news/local/north/2818664", "tags": ["news", "local", "north", "2818664"], "publish_date": "07 ต.ค. 2567 14:46 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"ลําพูน\"เชียงใหม่ \"เชียงใหม่ \"ลําพูนที่บ้านป่าแกต.ริมปิงบ้านกอม่วงต.อุโมงค์"}, {"type": "DATE", "value": "7  ต.ค. 67"}, {"type": "PERSON", "value": "นายสันติธร ยิ้มละมัย"}, {"type": "LOCATION", "value": "การจังหวัดลําพูนจังหวัดลําพูนแม่น้ําปิงอ.สารภีจ.เชียงใหม่ถนนสายต้นยางอ.สารภีอ.เมืองลําพูนตําบลอุโมงค์สามแยกทางรถไฟตําบลเหมืองง่าอ.เมืองลําพูนยางพื้นที่อําเภอสารภีร่องน้ําต.อุโมงค์แม่น้ํากวงที่บ้านแม่ร่องน้อยถนนบ้านร่องบ้านแม่น้อยหมู่ที่11อุโมงค์แม่น้ํากวงจังหวัดลําพูนที่บ้านแกต.ปิงบ้านก"}], "language": "th"}, "num_of_characters": 3721, "num_of_limited_characters": 1500, "num_of_limited_words": 419, "num_of_words": 1050, "original_message": "\"ลำพูน\" รับไม้ต่อ มวลน้ำหลากจาก \"เชียงใหม่\" 3 โซนเสี่ยง รีบยกของขึ้นที่สูง มวลน้ำจาก \"เชียงใหม่\" มาถึง \"ลำพูน\" หนักสุดอยู่ที่บ้านป่าแก ต.ริมปิง และบ้านกอม่วง ต.อุโมงค์ เตือน 3 โซนเสี่ยง ได้รับผลกระทบ รีบยกของขึ้นที่สูง ย้ายที่จอดรถ วันที่ 7 ต.ค. 67 ผู้สื่อข่าวรายงานว่า นายสันติธร ยิ้มละมัย ผู้ว่าราชการจังหวัดลำพูน ได้รายงานสถานการณ์น้ำท่วมในพื้นที่ ว่า จังหวัดลำพูน เตรียมพร้อมรับมือมวลน้ำมหาศาลที่เอ่อล้นมาจากแม่น้ำปิง จาก อ.สารภี จ.เชียงใหม่ ทำให้หลายพื้นที่ได้รับผลกระทบ น้ำได้ทะลักเข้าสู่บ้านเรือน ซึ่งมวลน้ำได้เดินทางด้วยเส้นทาง 3 เส้นทาง คือ1. ท่วมมาตามถนนสายต้นยาง อ.สารภี เชื่อม อ.เมืองลำพูน2. ท่วมมาตามถนนเลียบทางรถไฟ3. ท่วมมาทางหลวงหมายเลข 11 ถนนซุปเปอร์ไฮเวย์โดยคาดการณ์ว่า ปริมาณน้ำจะสามารถเดินทางมาตามพื้นที่หมู่บ้านของตำบลอุโมงค์ มาสิ้นสุดที่บริเวณสามแยกทางรถไฟตำบลเหมืองง่า อ.เมืองลำพูน ซึ่งลักษณะการไหลตามธรรมชาติของน้ำในขณะนี้ เป็นลักษณะของการไหลอาบตามพื้นที่ชุมชนหมู่บ้าน แต่มีอุปสรรค คือ ทางรถไฟกับถนนทางหลวงหมายเลข 11 ซุปเปอร์ไฮเวย์ ทำหน้าที่เป็นคันกั้นอยู่ ทำให้น้ำถูกจำกัดพื้นที่ผลกระทบด้วยถนน และทางรถไฟปัจจุบันการระบายของน้ำในถนนสายต้นยาง “เริ่มไหลย้อนกลับไปยังพื้นที่อำเภอสารภี” คืนแล้ว การระบายของน้ำในพื้นที่ถนนเลียบทางรถไฟ จะเป็นการไหลอาบพื้นที่หมู่บ้าน ชุมชน ลงสู่ร่องน้ำปิงห่างของ ต.อุโมงค์ และ ไหลลงแม่น้ำกวงที่บ้านแม่ร่องน้อยตามลำดับ และการระบายของน้ำที่เดินทางเลียบถนนซุปเปอร์ไฮเวย์ทางหลวงหมายเลข 11 จะไหลลงบ้านร่องเชี่ยวและบ้านแม่ร่องน้อย หมู่ที่ 11 ต.อุโมงค์ แล้วลงสู่แม่น้ำกวงต่อไป    ...ขณะนี้จุดที่หนักที่สุดของจังหวัดลำพูน อยู่ที่บ้านป่าแก ต.ริมปิง และบ้านกอม่วง หมู่ 2 ต.อุโมงค์ อ.เมืองลำพูน เนื่องจากเป็นพื้นที่ที่ธรรมชาติของน้ำใช้เป็น floodplain รับน้ำมาจากบ้านป่าแดด อ.สารภี จ.เชียงใหม่ โดยระดับน้ำอาจท่วมสูงกว่ารอบที่ผ่านมา 30-50 เซนติเมตร ในบางพื้นที่ มวลน้ำมหาศาลนี้จะกระจายแยกเป็น 3 โซนใหญ่ที่คาดว่าจะได้รับผลกระทบถัดไปตามลำดับ ดังนี้โซนที่ 1 รับน้ำจากถนนเลียบทางรถไฟ ส่งผลกระทบยังพื้นที่ บ้านกอม่วง บ้านป่าเห็ว บ้านป่าเส้า บ้านไร่ บ้านหนองหมู บ้านชัยสถาน ต.อุโมงค์ จ.ลำพูน บ้านต้นผึ้ง บ้านเหมืองง่า บ้านศรีบุญยืน ต.เหมืองง่า และลงคลองสาขาเพื่อไหลลงสู่แม่น้ำกวงที่เป็นแม่น้ำสายใหญ่โซนที่ 2 จะได้รับผลกระทบจากระดับน้ำกวงที่เพิ่มสูงขึ้น ได้แก่ บ้านแม่ร่องน้อย บ้านฮ่องกอม่วง บ้านปูเลย บ้านเวียงยอง บ้านศรีเมืองยู้ บ้านวังไฮ บ้านสันต้นธง บ้านหลวย บ้านสันมะกรูด บ้านท่าศาลา บ้านปากล้อง ตลอดจนหมู่บ้านติดน้ำกวง เฝ้าระวังน้ำกวงที่เพิ่มสูงขึ้น และอาจจะล้นเข้าท่วมบ้านเรือนให้ได้รับความเสียหายได้ โดยปัจจุบันแม่น้ำกวง ระดับน้ำปัจจุบัน ณ จุด P5 ต.ในเมือง อ.เมืองลำพูน เมื่อเวลา 11.00 น. อยู่ที่ 4.58 เมตร ต่ำกว่าจุดวิกฤต 0.42 เมตร (ระดับวิกฤต 5.00 เมตร)โซนที่ 3 เป็นพื้นที่รับน้ำจาก หนองแฝก อุโมงค์ บ้านหัวฝาย บ้านหนองช้างคืน บ้านทรายมูล บ้านป่าขาม บ้านหลุก บ้านน้ำโค้ง บ้านล่ามช้าง บ้านหนองมูล บ้านประตูป่า บ้านท่ากว้าง บ้านร่องเชี่ยว บ้านเจดีย์ขาว บ้านสันริมปิง ไหลลงคลองสาขาเพื่อออกสู่น้ำปิง ต่อไป ปัจจุบันระดับแม่น้ำปิง เมื่อเวลา 11.00 น. ณ จุด P1 สะพานนวรัฐ ปัจจุบันอยู่ที่ 3.81 เมตร สูงกว่าระดับวิกฤต 0.11 เมตร (ระดับวิกฤต 3.70 เมตร) มีแนวโน้มลดลงเรื่อย ๆ ตามลำดับขอให้ประชาชนในพื้นที่ทั้ง 3 โซน โดยเฉพาะ ต.อุโมงค์ ต.เหมืองง่า ให้ยกของขึ้นที่สูง และย้ายยานพาหนะไปจอดยังพื้นที่สูงชั่วคราว รวมถึงให้ระวังอันตรายจากสัตว์มีพิษที่จะมากับน้ำและอันตรายจากกระแสไฟฟ้ารั่วไหลด้วย หากต้องการความช่วยเหลือให้ติดต่อองค์กรปกครองส่วนท้องถิ่นในพื้นที่ กำนัน ผู้ใหญ่บ้าน หรือ โทร. 1784 สายด่วนนิรภัย ปภ. ได้ตลอด 24 ชั่วโมงด้าน นายธนา นวลปลอด หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดลำพูน แจ้งว่า ขณะนี้มีหน่วยกู้ชีพกู้ภัยทั้งในและนอกพื้นที่ เข้ามาเพื่อให้ความช่วยเหลือผู้ประสบภัยน้ำท่วม เพื่อไม่ให้เกิดความซ้ำซ้อน ขอให้กู้ภัยที่จะเดินทางมาจากต่างจังหวัด นอกพื้นที่ จ.ลำพูน ได้เข้ามารายงานตัว ประสานรับมอบภารกิจ ที่ศูนย์บัญชาการเหตุการณ์จังหวัดลำพูน (อุทกภัยและดินถล่ม) ปี 2567 ส่วนหน้า ณ ที่ว่าการ อ.เมืองลำพูน ต.เวียงยอง อ.เมืองลำพูน ก่อนเป็นลำดับแรก(ติดตาม ข่าวทั่วไทย ทั้งหมดที่นี่)"}}