{"title": "น้ำปิงทะลักท่วมหลายจุด   คาดไนท์บาซาร์-ช้างคลานไม่รอดคืนนี้", "url": "https://www.thairath.co.th/news/local/north/2818075", "tags": ["news", "local", "north", "2818075"], "publish_date": "03 ต.ค. 2567 21:32 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ไนท์บาซาร์ช้างคลาน"}, {"type": "TIME", "value": "คืนนี้"}, {"type": "LOCATION", "value": "ไนท์บาซาร์ช้างคลาน"}, {"type": "DATE", "value": "คืนนี้"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่"}, {"type": "DATE", "value": "3 ตุลาคม 2567"}, {"type": "LOCATION", "value": "ที่จังหวัดเชียงใหม่บริเวณถนนเจริญประเทศถนนเชียงใหม่-ลําพูนสายชุมชนป่าพร้าวนอก"}, {"type": "LENGTH", "value": "20 เซนติเมตร"}, {"type": "LOCATION", "value": "นท์บาซาร์ถนนช้างคลาน"}, {"type": "TIME", "value": "ในช่วงดึกคืนนี้"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่"}, {"type": "TIME", "value": "ช่วงค่ํา20.00 น."}, {"type": "LENGTH", "value": "4.55 เมตร"}, {"type": "MONEY", "value": "5"}, {"type": "LENGTH", "value": "ลูก"}, {"type": "LOCATION", "value": "อ.เชียงดาวอ.แม่แตง"}, {"type": "TIME", "value": "ช่วงค่ําคืนนี้"}, {"type": "LENGTH", "value": "5เมตร"}, {"type": "DATE", "value": "25 กันยายน 2567"}, {"type": "LENGTH", "value": "4.95 เมตร"}, {"type": "TIME", "value": "คืนนี้"}, {"type": "ORGANIZATION", "value": "เทศบาลนคร"}, {"type": "LOCATION", "value": "เชียงใหม่จังหวัดเชียงใหม่ที่บ้านเอื้ออาทรสันผีเสื้อ"}, {"type": "ORGANIZATION", "value": "หมู่บ้านการเคหะ"}, {"type": "LOCATION", "value": "หนองหอย"}, {"type": "ORGANIZATION", "value": "กองร้อยอาสา"}, {"type": "LOCATION", "value": "รักษาดินแดนช้างเผือกอชี"}], "language": "th"}, "num_of_characters": 1759, "num_of_limited_characters": 1500, "num_of_limited_words": 377, "num_of_words": 443, "original_message": "น้ำปิงทะลักท่วมหลายจุด คาดไนท์บาซาร์-ช้างคลานไม่รอดคืนนี้ น้ำปิงทะลักท่วมแล้วหลายจุด น้ำเหนือหนุนไม่หยุด คาดไนท์บาซาร์-ช้างคลานไม่รอดคืนนี้ ล่าสุด จังหวัดเชียงใหม่เปิดศูนย์พักพิงผู้ประสบภัย 10 จุดวันที่ 3 ตุลาคม 2567 มีรายงานว่า สถานการณ์น้ำท่วมช่วงค่ำที่จังหวัดเชียงใหม่ น้ำปิงเริ่มล้นตลิ่งและย้อนท่อระบายน้ำ ท่วมพื้นที่ลุ่มต่ำแล้วหลายจุด ทั้งบริเวณถนนเจริญประเทศ ถนนเชียงใหม่-ลำพูน (สายเก่า) รวมทั้งบริเวณชุมชนป่าพร้าวนอก ระดับน้ำอยู่ที่ประมาณ 20 เซนติเมตรและเพิ่มสูงขึ้นอย่างรวดเร็ว    ส่วนย่านการค้านท์บาซาร์และถนนช้างคลานตลอดทั้งสาย คาดว่าน้ำจะเริ่มท่วมในช่วงดึกคืนนี้เป็นพื้นที่ต่อไป รวมทั้งพื้นที่น้ำท่วมทั้งหมด 7 โซนตามที่จังหวัดเชียงใหม่ได้ประกาศแจ้งเตือน    ...โดยระดับน้ำและปริมาณการไหลของน้ำปิงในช่วงค่ำพบว่า มีอัตราเพิ่มขึ้นเร็วกว่าช่วงน้ำท่วมครั้งที่ผ่านมา ล่าสุดเวลา 20.00 น. เพิ่มขึ้นเป็น 4.55 เมตร อัตราการไหลมากถึง 546 ลูกบาศก์เมตรต่อวินาที ขณะที่พื้นที่ทางตอนเหนือ อ.เชียงดาว และ อ.แม่แตง ที่ยังคงมีฝนตกหนักต่อเนื่องในช่วงค่ำ ทำให้มีโอกาสที่น้ำเหนือจะหนุนเพิ่มและทำให้ระดับน้ำสูงสุดในคืนนี้สูงถึง 5 เมตร ทุบสถิติระดับน้ำสูงสุดเมื่อวันที่ 25 กันยายน 2567 ที่สูงสุด 4.95 เมตร    น้ำที่เข้าท่วมหลายพื้นที่ทำให้ตลอดทั้งคืนนี้ เจ้าหน้าที่เทศบาลนครเชียงใหม่ เจ้าหน้าที่ทหารและกู้ภัยหลายหน่วยออกตระเวนตรวจสอบ พร้อมเข้าช่วยเหลือประชาชนอพยพไปอยู่ในที่ปลอดภัยได้ทันทีที่ได้รับการร้องขอล่าสุดจังหวัดเชียงใหม่ประกาศจัดตั้งศูนย์รองรับผู้ประสบภัยกลุ่มเปราะบาง 2 จุด ที่บ้านเอื้ออาทรสันผีเสื้อ รองรับได้ 150 คน, หมู่บ้านการเคหะหนองหอย รองรับ 20 คน และกองร้อยอาสารักษาดินแดน ต.ช้างเผือก อ.เมืองเชียงใหม่ ที่เปิดรองรับประชาชนทั่วไปได้อีก 80 คน    นอกจากนี้ยังเปิดศูนย์พักพิงชั่วคราวสำหรับผู้ประสบอุทกภัยกระจายอยู่ในอำเภอแม่ริม อำเภอหางดง อำเภอสันทราย อำเภอสันกำแพง อำเภอสันป่าตอง อำเภอหางดง และอำเภอสารภี รวมทั้งหมด 10 จุด.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}