{"title": "\"ช้าง-ควาย\" ศูนย์ฯแม่แตง ไหลตามน้ำไปทางอุโมงค์   ใครเจอแจ้งด่วน", "url": "https://www.thairath.co.th/news/local/north/2818234", "tags": ["news", "local", "north", "2818234"], "publish_date": "04 ต.ค. 2567 17:07 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ศูนย์ฯแม่แตง"}, {"type": "ORGANIZATION", "value": "สํานักบริหารพื้นที่อนุรักษ์ที่16"}, {"type": "LOCATION", "value": "ศูนย์บริบาลช้างอ.แม่แตง"}, {"type": "DATE", "value": "4  ต.ค. 67"}, {"type": "ORGANIZATION", "value": "สํานักบริหารพื้นที่อนุรักษ์ที่ 16เขตรักษาพันธุ์สัตว์ป่าเชียงดาวอุทยานแห่งชาติศรีลานนา"}, {"type": "LOCATION", "value": "ศูนย์ในอําเภอแม่แตง"}, {"type": "PERSON", "value": "นายกริชสยาม คงสตรี"}, {"type": "ORGANIZATION", "value": "การสํานักบริหารอนุรักษ์16"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่ศูนย์"}, {"type": "PERSON", "value": "ของนางแสงเดือน ชัยเลิศ โดยมีนายอานนท์ กุลนิล"}, {"type": "ORGANIZATION", "value": "อุทยานแห่งชาติ"}, {"type": "LOCATION", "value": "ศรีลาน"}, {"type": "ORGANIZATION", "value": "นาสํานักป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่"}, {"type": "LOCATION", "value": "ต.กื้ดช้างอ.แม่แตง"}, {"type": "ORGANIZATION", "value": "ศูนย์ศูนย์"}, {"type": "LOCATION", "value": "บริบาลช้าง"}], "language": "th"}, "num_of_characters": 1780, "num_of_limited_characters": 1500, "num_of_limited_words": 355, "num_of_words": 426, "original_message": "\"ช้าง-ควาย\" ศูนย์ฯแม่แตง ไหลตามน้ำไปทางอุโมงค์ ใครเจอแจ้งด่วน สำนักบริหารพื้นที่อนุรักษ์ที่ 16 ส่งเจ้าหน้าที่เข้าช่วยเหลือสัตว์ ภายในศูนย์บริบาลช้าง อ.แม่แตง ประชาสัมพันธ์ใครพบช้าง วัว ควาย ไหลตามน้ำไปทางอุโมงค์ ให้รีบแจ้งวันที่ 4 ต.ค. 67 ผู้สื่อข่าวรายงานว่า สำนักบริหารพื้นที่อนุรักษ์ที่ 16 ส่งกำลังเจ้าหน้าที่ เจ้าหน้าที่พิทักษ์ป่า และเจ้าหน้าที่กู้ภัย จากเขตรักษาพันธุ์สัตว์ป่าเชียงดาว และอุทยานแห่งชาติศรีลานนา รวม 40 นาย ลงพื้นที่เข้าช่วยเหลือศูนย์บริบาลช้าง ในอำเภอแม่แตง ที่ถูกน้ำป่าไหลหลากเข้าท่วม นายกริชสยาม คงสตรี ผู้อำนวยการสำนักบริหารพื้นที่อนุรักษ์ที่ 16 เปิดเผยว่า สถานการณ์อุทกภัยในพื้นที่จังหวัดเชียงใหม่ เป็นเหตุให้น้ำท่วมในพื้นที่ศูนย์บริบาลช้าง ของนางแสงเดือน ชัยเลิศ เป็นเหตุให้สัตว์เลี้ยงที่อยู่ในความดูแลได้รับความเดือดร้อน จึงจัดเจ้าหน้าที่ให้ความช่วยเหลือ รวม 40 นาย โดยมีนายอานนท์ กุลนิล หัวหน้าอุทยานแห่งชาติศรีลานนา เป็นผู้สั่งการและประสานงานในพื้นที่ เข้าให้ความช่วยเหลือ โดยมีการประสานเรือท้องแบนจากสำนักป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงใหม่ ในการนำส่งกำลังพลเพื่อเข้าพื้นที่ให้ความช่วยเหลือต่อไป    ... ล่าสุด มีรายงานว่าหลายหน่วยงานได้เข้าไปช่วยเหลือชาวบ้านที่ประสบภัยในพื้นที่ ต.กื้ดช้าง อ.แม่แตง รวมทั้งในพื้นที่ของศูนย์บริบาลช้าง แต่เป็นไปด้วยความยากลำบาก เนื่องจากระดับน้ำยังสูง และไหลเชี่ยวกราก ต้องใช้เรือท้องแบน และความระมัดระวังเป็นอย่างมากเป็นพิเศษ    ขณะที่ เฟซบุ๊กเพจ \"Elephant Nature Park\" ได้โพสต์ข้อความล่าสุด ระบุว่า \"อัพเดต จากพื้นที่ศูนย์บริบาลช้าง ขณะนี้น้องช้าง น้องวัว น้องควายได้ไหลไปตามน้ำทางอุโมงค์ ถ้าท่านใดพบเห็นสามารถติดต่อเจ้าหน้าที่ตามเบอร์ด้านล่างนี้\"ขณะที่ \"มูลนิธิองค์กรทำดี\" ได้อัปเดตว่า กรณีเคสอพยพช้างที่แม่แตง ที่ได้ประสานงานไว้กับทีม “หน่วยกู้ภัยแม่โจ้” ตอนนี้ได้ช่วยเหลือสัตว์ส่วนใหญ่เป็นที่เรียบร้อย ขอขอบคุณทีม“กู้ภัยแม่โจ้”ที่ช่วยดำเนินการภารกิจ ในครั้งนี้ด้วยนะคะ(ติดตาม สถานการณ์น้ำท่วม ทั้งหมดที่นี่)"}}