{"title": "ชาวบ้านตกใจ \"ชาวจีน\" ถ่ายคอนเทนต์ลอยคอในแม่น้ำปิง   ล่าสุดถูกตำรวจจับแล้ว", "url": "https://www.thairath.co.th/news/local/north/2818068", "tags": ["news", "local", "north", "2818068"], "publish_date": "03 ต.ค. 2567 20:59 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ปิงตํารวจเชียงใหม่แม่น้ํา"}, {"type": "TIME", "value": "16.50 น."}, {"type": "LOCATION", "value": "สะพานนวรัตน์ต.ช้างคลานอ.เมืองเชียงใหม่"}, {"type": "DATE", "value": "3  ต.ค. 67"}, {"type": "LOCATION", "value": "แม่น้ําปิง"}, {"type": "TIME", "value": "17.00 น."}, {"type": "ORGANIZATION", "value": "ศูนย์วิทยุนคร"}, {"type": "LOCATION", "value": "พิงค์"}, {"type": "ORGANIZATION", "value": "กู้ภัย"}, {"type": "LOCATION", "value": "เจดีย์"}, {"type": "ORGANIZATION", "value": "งาม"}, {"type": "LOCATION", "value": "เทศบาลนครเชียงใหม่สะพานเม็งรายหลังการไฟฟ้าบ้านเด่นต.หนองหอย"}, {"type": "TIME", "value": "18.00 น."}, {"type": "PERSON", "value": "พล . ต . ต .ธวัชชัย พงษ์วิวัฒนชัย"}, {"type": "ORGANIZATION", "value": "ภ"}, {"type": "LOCATION", "value": ".จว.เชียงใหม่"}, {"type": "PERSON", "value": "พ . ต . อ .ปรัชญา ทิศลา"}, {"type": "LOCATION", "value": "สภ.เมืองเชียงใหม่"}, {"type": "ORGANIZATION", "value": "ตรวจคนเข้าเมือง"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่"}, {"type": "PERSON", "value": "นาย  <unk> , <unk>"}, {"type": "ORGANIZATION", "value": ""}, {"type": "LOCATION", "value": "สภ.เมืองเชียงใหม่"}, {"type": "PERSON", "value": "พ . ต . อ .ปรัชญา ทิศล"}, {"type": "ORGANIZATION", "value": "สภ"}, {"type": "LOCATION", "value": ".เมืองเชียงใหม่"}], "language": "th"}, "num_of_characters": 2097, "num_of_limited_characters": 1500, "num_of_limited_words": 378, "num_of_words": 528, "original_message": "ชาวบ้านตกใจ \"ชาวจีน\" ถ่ายคอนเทนต์ลอยคอในแม่น้ำปิง ล่าสุดถูกตำรวจจับแล้ว ตำรวจเชียงใหม่ตามจับ \"นักท่องเที่ยวจีน\" หลังโซเชียลแจ้งพิกัดลอยคอในแม่น้ำปิง เผย ทำคอนเทนต์เพราะชอบว่ายน้ำ เคยทำแบบนี้มาแล้วช่วงน้ำท่วมครั้งก่อนจากกรณีที่มีโซเชียลแห่แชร์ภาพของชายคนหนึ่งที่กำลังว่ายน้ำเล่นอยู่ในแม่น้ำปิง พร้อมระบุข้อความว่า \"ด่วน !! 16.50 น.เอาอีกแล้ว ชายลอยคอในน้ำปิง (ไม่รู้คนเดิมคราวก่อนไหม) จนท.กำลังตามดักจับตัว\" ซึ่งเหตุการณ์ดังกล่าวเกิดบริเวณสะพานนวรัตน์ ต.ช้างคลาน อ.เมืองเชียงใหม่ ของในช่วงเย็นวันที่ 3 ต.ค. 67 ในขณะที่ชาวบ้านออกมาดูน้ำบริเวณแม่น้ำปิง ได้เห็นเป็นชายลอยคอในแม่น้ำ ทำให้พาพากันตื่นตกใจ ท่ามกลางกระแสน้ำที่ไหลเชี่ยวแรง ทำให้ชาวบ้านเกิดความไม่สบายใจ จึงได้แจ้งเจ้าหน้าที่ตำรวจและกู้ภัยเพื่อให้การช่วยเหลือชายคนดังกล่าว เมื่อเวลาประมาณ 17.00 น.ต่อมา ศูนย์วิทยุนครพิงค์ได้รับแจ้งเหตุ มีคนลอยคอในแม่น้ำปิง จึงได้แจ้งสายตรวจเขตออกตรวจสอบและประสานกู้ภัยเจดีย์งามเทศบาลนครเชียงใหม่ ให้การช่วยเหลือนำตัวขึ้นฝั่งใกล้สะพานเม็งรายหลังการไฟฟ้าบ้านเด่น ต.หนองหอย ได้อย่างปลอดภัย ล่าสุด เวลา 18.00 น. พล.ต.ต.ธวัชชัย พงษ์วิวัฒนชัย ผบก.ภ.จว.เชียงใหม่ ได้สั่งการให้ พ.ต.อ.ปรัชญา ทิศลา ผกก.สภ.เมืองเชียงใหม่  พร้อมด้วยเจ้าหน้าที่ตำรวจตรวจคนเข้าเมืองจังหวัดเชียงใหม่ และล่ามแปลภาษาจีน     ...ร่วมนำตัวนาย LI , BIN (ทราบชื่อภายหลัง) ซึ่งเป็นนักท่องเที่ยวชาวจีน มายัง สภ.เมืองเชียงใหม่เพื่อแจ้งข้อกล่าวหาและนำตัวส่งพนักงานสอบสวนเพื่อดำเนินคดี โดยเบื้องต้นพ.ต.อ.ปรัชญา ทิศลา ผกก.สภ.เมืองเชียงใหม่ ได้แจ้งข้อหา ก่อความเดือดร้อนรำคาญ ในที่สาธารณะ และทำให้ผู้อื่นตกใจหวาดกลัว พร้อมดำเนินการเปรียบเทียบปรับในอัตราสูงสุด จำนวน 5,000 บาท จากการสอบถามนาย LI , BIN นักท่องเที่ยวชาวจีน ถึงเหตุที่ได้กระทำไป เพียงเพราะตนชอบในการว่ายน้ำ และชอบทำคอนเทนต์เกี่ยวกับการเล่นน้ำ ซึ่งจากการตรวจสอบพบว่า เคยกระทำมาแล้วเมื่อวันที่ 25 ก.ย.67 ที่ผ่านมา ช่วงเวลาน้ำท่วมเช่นเดียวกันพ.ต.อ.ปรัชญา ทิศลา จึงได้ว่ากล่าวตักเตือน ให้คำแนะนำถึงข้อห้ามในการทำคอนเทนต์ที่เสี่ยงอันตราย เพราะอาจทำให้ประชาชนตกใจและเข้าใจผิด ทำให้ทุกคนเดือดร้อน และเสียภาพลักษณ์การท่องเที่ยวของจังหวัดเชียงใหม่นาย LI , BIN ได้รับทราบข้อกล่าวหา และยินยอมให้ทำการเปรียบเทียบปรับ และต่อจากนี้จะไม่ทำคอนเทนต์ที่เสี่ยงอันตราย และจะไม่กระโดดลงเล่นน้ำปิงอีกต่อไป.    "}}