{"title": "สภ.สารภี แนะประชาชนเลี่ยงเส้นทางการจราจร   หลังเชียงใหม่น้ำท่วมสูง", "url": "https://www.thairath.co.th/news/local/north/2818437", "tags": ["news", "local", "north", "2818437"], "publish_date": "06 ต.ค. 2567 09:00 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "สภ.สารภี"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "ORGANIZATION", "value": "สถานีตํารวจภูธรสารภี"}, {"type": "LOCATION", "value": "จ.เชียงใหม่"}, {"type": "DATE", "value": "6  ตุลาคม 2567"}, {"type": "ORGANIZATION", "value": "สถานีตํารวจภูธรสารภี"}, {"type": "DATE", "value": "6  ตุลาคม 2567"}, {"type": "LOCATION", "value": "ถนนเชียงใหม่-ลําปางขาเข้าแยกป่าแดดทางต่างระดับศรีบุญเรืองถนนเชียงใหม่-ลําพูนต้นยางหน้าวัดแสนหลวงหน้าธนาคารกรุงเทพถนนวงแหวนวงเวียนสันกลางสะพานศรีบุญเรืองแยกกองทรายซุปเปอร์เชียงใหม่-ลําปางแยกยางเนิ้งตัดรถไฟยางเนิ้งเขตติดต่อแม่ปิง"}, {"type": "ORGANIZATION", "value": "สถานีตํารวจภูธรสารภี"}], "language": "th"}, "num_of_characters": 918, "num_of_limited_characters": 918, "num_of_limited_words": 226, "num_of_words": 226, "original_message": "สภ.สารภี แนะประชาชนเลี่ยงเส้นทางการจราจร หลังเชียงใหม่น้ำท่วมสูง สถานีตำรวจภูธรสารภี แนะประชาชนเลี่ยงเส้นทางการจราจรใน จ.เชียงใหม่ หลังน้ำท่วมสูง บางจุดน้ำไหลเชี่ยว ปิดกั้นการจราจรวันที่ 6 ตุลาคม 2567 มีรายงานว่า แฟนเพจ สถานีตำรวจภูธรสารภี โพสต์ข้อความว่า ประชาสัมพันธ์เส้นทางการจราจร วันที่ 6 ตุลาคม 25671. ถนนเชียงใหม่-ลำปาง (ขาเข้า) มีน้ำท่วมสูง ตั้งแต่แยกป่าแดดจนถึงทางต่างระดับศรีบุญเรือง การจราจรติดขัด2. ถนนเชียงใหม่-ลำพูน (ต้นยาง) มีปริมาณน้ำท่วมสูงและไหลเชี่ยว ช่วงหน้าวัดแสนหลวง จนถึงหน้าธนาคารกรุงเทพ3. ถนนวงแหวนรอบ 3 มีการปิดกั้นการจราจรจากวงเวียนสันกลางจะขึ้นสะพานศรีบุญเรืองไปแยกกองทราย โดยให้เบี่ยงซ้ายออกซุปเปอร์เชียงใหม่-ลำปาง เนื่องจากทางข้างหน้ามีปริมาณน้ำท่วมสูง4. แยกยางเนิ้งมีน้ำท่วมสูง รถเล็กควรเลี่ยง5. ถนนเลียบรางรถไฟ ตั้งแต่ทางตัดรถไฟยางเนิ้งจนถึงเขตติดต่อแม่ปิง ปิดกั้นการจราจรทั้งสองฝั่ง เนื่องจากมีปริมาณน้ำท่วมสูง แนะประชาชนควรหลีกเลี่ยงเส้นทางดังกล่าว.ข้อมูลจากแฟนเพจ สถานีตำรวจภูธรสารภี"}}