{"title": "มวลน้ำทางภาคเหนือเพิ่มสูงรายชั่วโมง   \"เขื่อนเจ้าพระยา\" ระบายน้ำแตะ 2,200 ลบ.ม", "url": "https://www.thairath.co.th/news/local/2818444", "tags": ["news", "local", "2818444"], "publish_date": "06 ต.ค. 2567 09:20 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ภาคเหนือเขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "2,200"}, {"type": "LENGTH", "value": "ลบ.ม"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "2,200"}, {"type": "LENGTH", "value": "ลบ.ม"}, {"type": "LOCATION", "value": "ทางภาคเหนือ"}, {"type": "DATE", "value": "6  ต.ค. 2567"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาภาคเหนือภาคกลางตอนบนเขื่อนเจ้าพระยาแม่น้ําน่านแม่น้ํายมเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "พ . ย. 2567"}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา<unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "LENGTH", "value": "2,383ลบ.ม./วินาที"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาอ.สรรพยาจ.ชัยนาท"}, {"type": "LENGTH", "value": "17.32 เมตร/รทก14.97 เมตร/รทก.15-30เซนติเมตร1.37เมตร/รทก."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "2,150 ลบ.ม./วินาที"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "10-30 ซม."}, {"type": "LOCATION", "value": "คลองโผงเผงจ.อ่างทองคลองบางบาลจ.พระนครศรีอยุธยาต.หัวเวียงอ.เสนาต"}, {"type": "LENGTH", "value": "."}, {"type": "LOCATION", "value": "ลาดชิดต.ท่าดินแดงอ.ผักจศรีอยุธยา"}, {"type": "LENGTH", "value": "สิงห์"}, {"type": "LOCATION", "value": "อบุรีออพรหมบุรีจสิงห์บุรีไชโยอไชโยอ่างทอง"}], "language": "th"}, "num_of_characters": 2679, "num_of_limited_characters": 1500, "num_of_limited_words": 404, "num_of_words": 716, "original_message": "มวลน้ำทางภาคเหนือเพิ่มสูงรายชั่วโมง \"เขื่อนเจ้าพระยา\" ระบายน้ำแตะ 2,200 ลบ.ม \"เขื่อนเจ้าพระยา\" จำเป็นต้องปรับการระบายเพิ่มขึ้นต่อเนื่องเป็นขั้นบันได แตะ 2,200 ลบ.ม ขณะที่มวลน้ำทางภาคเหนือที่เพิ่มสูงขึ้นรายชั่วโมง ท่วมบ้านเรือนประชาชนกว่า 20 หลังคาเรือนวันที่ 6 ต.ค. 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำในพื้นที่ลุ่มน้ำเจ้าพระยาน้ำสูงขึ้น เนื่องจากฝนที่ตกลงมาทั่วทุกพื้นที่ทางภาคเหนือและภาคกลางตอนบน ทำให้เขื่อนเจ้าพระยามีจำเป็นต้องปรับการระบายเพิ่มขึ้นต่อเนื่องเป็นขั้นบันได เพื่อลดระดับน้ำบริเวณเหนือเขื่อนสำหรับรองรับปริมาณน้ำจากแม่น้ำน่านและแม่น้ำยมให้ไหลผ่านเขื่อนเจ้าพระยาได้โดยเร็วที่สุดและได้มีการทยอยระบายน้ำออกจากทุ่งลุ่มต่ำต่างๆ เพื่อเตรียมพร้อมสำหรับการเพาะปลูกในช่วงเดือน พ.ย. 2567 ด้วยสำหรับปัจจุบันที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 2,383 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 17.32 เมตร/รทก. เพิ่มขึ้นต่อเนื่องรายชั่วโมง มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 14.97 เมตร/รทก. เพิ่มขึ้นจากเมื่อวาน 15-30 เซนติเมตร ซึ่งระดับน้ำห่างจากตลิ่งอยู่ 1.37 เมตร/รทก. เท่านั้น และเขื่อนเจ้าพระยามีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 2,150 ลบ.ม./วินาที การระบายดังกล่าว ส่งผลให้ระดับน้ำด้านท้ายเขื่อนเจ้าพระยา เพิ่มสูงขึ้น 10-30 ซม. ในบริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ ดังนี้1. คลองโผงเผง จ.อ่างทอง 2. คลองบางบาล จ.พระนครศรีอยุธยา 3. ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา (แม่น้ำน้อย) 4. วัดสิงห์ อ.อินทร์บุรี และ อ.เมือง อ.พรหมบุรี จ.สิงห์บุรี 5. วัดไชโย อ.ไชโย จ.อ่างทอง ขอให้ประชาชนติดตามสถานการณ์น้ำอย่างใกล้ชิด...    ทั้งนี้ จากมวลน้ำทางภาคเหนือที่เพิ่มสูงขึ้นรายชั่วโมง ส่งผลให้ระดับน้ำเหนือเขื่อนเจ้าพระยาเพิ่มสูงขึ้นต่อเนื่อง ทำให้คันดินกั้นน้ำบริเวณ ม.4 ต.ธรรมามูล มีน้ำเอ่อไหลทะลักคันดินเริ่มเข้าบ้านเรือนประชาชนแล้วกว่า 20 หลังคาเรือน แต่ระดับน้ำไม่สูงมากนัก สูงประมาณ 30-100 ซม. แล้วแต่พื้นที่ ทางชาวบ้านเร่งขนเครื่องใช้ไฟฟ้า เครื่องมือทำมาหากินขึ้นชั้น 2 เพื่อความปลอดภัยลดความเสียหาย ทางด้าน เทศบาลตำบลธรรมามูล ได้สั่งการให้ทางกองช่างนำรถแบ็คโฮขุดลอก เพื่อนำดินมาถมตรงคันดินเพิ่มในส่วนที่สามารถซ่อมแซมและยังสามารถกั้นน้ำได้ พร้อมเตรียมช่วยเหลือประชาชนหากเกิดน้ำท่วม ซึ่งไม่เพียงแต่คนเท่านั้นที่ขนของหนีน้ำท่วมและได้รับผลกระทบ ไส้เดือนเองก็ลำบากเช่นกัน เนื่องจากน้ำที่ไหลบ่าเข้ามาอย่างรวดเร็วจนไม่มีที่อยู่ ไส้เดือนเป็นร้อยๆ ตัวต้องหนีตายมาอยู่ที่ลานใต้ถุนบ้าน    ขณะที่ นายอ่อน ธรรมา อายุ 78 ปี เผยว่า รอบนี้น้ำมาเร็ว แต่ไม่แรง เพราะคันดินแถบบ้านตนนั้นต่ำ ส่วนบ้านคันดินสูงยังไม่เอ่อเข้าท่วม ซึ่งพอเขื่อนต้องระบายเกิน 2,000 ลบ.ม./วินาที ครั้งไหนก็ท่วมชุมชนหมู่ 4 ต.ธรรมามูล อยู่แล้ว เพราะน้ำเหนือมาเยอะทุกครั้ง ทางนี้ต้องรับน้ำก่อนส่งต่อไปเขื่อนเจ้าพระยา ส่วนไส้เดือนก็เป็นภาพที่เห็นจนชินตา ไม่ได้ไล่ไม่ได้ฆ่าเพราะมันไม่มีพิษภัยอะไร อยู่ร่วมกันไปตามธรรมชาติ."}}