{"title": "ถนนช้างคลาน จ.เชียงใหม่ น้ำท่วมเกือบมิดรถทั้งคัน   คาดเจ้าของไม่รู้เส้นทาง", "url": "https://www.thairath.co.th/news/local/north/2818279", "tags": ["news", "local", "north", "2818279"], "publish_date": "04 ต.ค. 2567 21:34 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ถนนช้างคลานจ.เชียงใหม่ถนนช้างคลานจ.เชียงใหม่"}, {"type": "DATE", "value": "4 ตุลาคม 2567"}, {"type": "PERSON", "value": "นายทิวลิป มหาวงศ์"}, {"type": "ORGANIZATION", "value": "นายกสมาคมกุศลสงเคราะห์เชียงใหม่"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "เส้นช้างคลานในเมืองเชียงใหม่สะพานภาค 5"}, {"type": "PERSON", "value": "พี่ แปะ"}, {"type": "DATE", "value": "เช้าวันนี้"}, {"type": "LOCATION", "value": "ร้านในเมือง"}], "language": "th"}, "num_of_characters": 1359, "num_of_limited_characters": 1359, "num_of_limited_words": 356, "num_of_words": 356, "original_message": "ถนนช้างคลาน จ.เชียงใหม่ น้ำท่วมเกือบมิดรถทั้งคัน คาดเจ้าของไม่รู้เส้นทาง ถนนช้างคลาน จ.เชียงใหม่ น้ำท่วมเกือบมิดรถทั้งคัน หนุ่มเดินสำรวจบ้านแวะถ่ายภาพเซลฟี่ คาดเจ้าของรถไม่รู้เส้นทางจึงขับมาแล้วรถดับวันที่ 4 ตุลาคม 2567 มีรายงานว่า นายทิวลิป มหาวงศ์ นายกสมาคมกุศลสงเคราะห์เชียงใหม่ เปิดเผยว่า จากกรณีโซเชียลแชร์คลิปชายคนหนึ่งยืนคู่กับรถที่ถูกน้ำท่วมเกือบจมทั้งคันเมื่อช่วงสายของวันนี้ คาดว่ารถคันดังกล่าวได้ขับหนีน้ำออกจากเส้นช้างคลานในเมืองเชียงใหม่ มุ่งหน้าไปทางลอดสะพานภาค 5 แต่ระดับน้ำได้เพิ่มขึ้นรวดเร็วจนท่วมเกือบมิดคันดังกล่าว    ทั้งนี้ ได้ติดต่อสอบถามเจ้าของคลิปวิดีโอ ชื่อพี่แปะ เล่าว่า ในภาพเกิดเหตุเมื่อเช้าวันนี้ ตนเองได้เดินเท้าเข้าไปดูบ้านของภรรยาที่ถูกน้ำท่วม เป็นการเข้าไปสำรวจบ้านปกติ และเจอรถคันดังกล่าวจึงได้ถ่ายรูปคลิปเก็บไว้ ซึ่งตนไม่ใช่เจ้าของรถ แต่บังเอิญไปพบคันดังกล่าวจอดกลางน้ำจึงแวะถ่ายภาพเซลฟี่ และมีเรือกู้ภัยผ่านมาพอดี ตนจึงนั่งเรือออกไป    ...และจากที่ตนได้สอบถามชาวบ้านใกล้เคียงที่มาถ่ายรูปเหมือนกัน ทราบว่ารถคันนี้มาจมน้ำตั้งแต่เมื่อคืน คาดว่าเจ้าของรถคงไม่ทราบเส้นทางจุดน้ำท่วม จึงขับเข้ามาจุดนี้บริเวณหน้าร้านตำนานโฟล์คในเมือง ซึ่งน้ำท่วมขังขึ้นสูง ทำให้รถดับจมน้ำไม่สามารถขับต่อ เจ้าของรถคงจะจอดรถแล้วเดินทางกลับออกไปแล้ว จึงทิ้งรถไว้ดังกล่าวเพราะไม่สามารถเคลื่อนย้ายได้ เนื่องจากน้ำยังท่วมขังสูง ซึ่งจากที่ตนเองยืนระดับน้ำก็ประมาณหน้าอก คงต้องใช้เวลาให้น้ำลดจึงนำรถออกจากจุดนี้ไปซ่อมแซม.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}