{
  "title": "เชียงใหม่มหาวิปโยค เขตเศรษฐกิจพังยับ!   จมน้ำทั้งเมือง ถล่มหนักสุดในรอบ 50 ปี (คลิป)",
  "url": "https://www.thairath.co.th/news/local/2818423",
  "tags": ["news", "local", "2818423"],
  "publish_date": "06 ต.ค. 2567 06:33 น.",
  "ner_obj": {
    "ner": {
      "entities": [
        { "type": "LOCATION", "value": "เชียงใหม่" },
        { "type": "TIME", "value": "" },
        { "type": "LOCATION", "value": "อุทกภัยเชียงใหม่" },
        { "type": "TIME", "value": "50 ปี" },
        {
          "type": "LOCATION",
          "value": "ศูนย์บริบาลแม่แตงน้ําท่วมแม่สายตลาดสายลมลุ่มเจ้าพระยาเขื่อนเจ้าพระยา"
        },
        { "type": "LENGTH", "value": "2,400ลบ.ม." },
        {
          "type": "LOCATION",
          "value": "จ.เชียงใหม่ช้างแม่ในตัวเมืองเชียงใหม่"
        },
        { "type": "TIME", "value": "" },
        { "type": "LOCATION", "value": "อ.เมืองเชียงใหม่" },
        { "type": "TIME", "value": "10.00 น." },
        { "type": "DATE", "value": "5 ต.ค." },
        { "type": "LOCATION", "value": "เชิงสะพานนวรัฐ" },
        { "type": "LENGTH", "value": "5.28 เมตร" },
        {
          "type": "LOCATION",
          "value": "ในตัวเมืองเชียงใหม่แก้วนวรัฐสะพานนครเชียงใหม่เชียงใหม่"
        }
      ],
      "language": "th"
    },
    "num_of_characters": 15685,
    "num_of_limited_characters": 1500,
    "num_of_limited_words": 402,
    "num_of_words": 3976,
    "original_message": "เชียงใหม่มหาวิปโยค เขตเศรษฐกิจพังยับ! จมน้ำทั้งเมือง ถล่มหนักสุดในรอบ 50 ปี (คลิป) มหาอุทกภัยเชียงใหม่วิกฤติหนักในรอบ 50 ปี แม่น้ำปิงขึ้นสูงทุบสถิติทะลักกลืนเขตเศรษฐกิจจมบาดาลทั้งเมือง กาดหลวงและตลาดต้นลำไยเสียหายยับ ขนส่งอาเขต 2 แห่งจมครึ่งเมตร ถนนหนทางเป็นอัมพาต ชาวบ้าน 30 ชีวิต ติดค้างบ้านจัดสรร ส่วนช้างในศูนย์บริบาลแม่แตงที่ถูกน้ำป่าถล่ม ล่าสุดเจอซากพังตาบอด 2 เชือกถูกน้ำซัดไปติดกองไม้ เจ้าของสุดเศร้า เร่งค้นหาช้างพลายดุร้ายสูญหายอีกนับ 10 ขณะที่น้ำท่วมแม่สายคลี่คลายแล้ว แม่น้ำสายลด ตลาดสายลมจอยแห้ง เดินหน้าแผนฟื้นฟูเคลียร์ดินโคลน เตือน 11 จว.ลุ่มเจ้าพระยารับน้ำล้นตลิ่ง หลังเขื่อนเจ้าพระยาจ่อปรับระบายเพิ่มแตะ 2,400 ลบ.ม./วินาที รองรับน้ำเหนือน้ำท่วม จ.เชียงใหม่ วิกฤติหนัก หลังฝนตก หนักหลายอำเภอ น้ำป่าถล่มปางช้างแม่แตงแตก ต้องอพยพช้างกว่า 100 เชือก หนีน้ำโกลาหล มีช้างจมน้ำดับสลด 2 เชือก และสูญหายอีกหลายเชือก ขณะที่ในตัวเมืองเชียงใหม่เข้าสู่สถานการณ์วิปโยค แม่น้ำปิงขึ้นสูงเป็นประวัติการณ์ เอ่อท่วมย่านเศรษฐกิจ ถนนกลายเป็นอัมพาตไปทั่วเมืองมหาอุทกภัยหนักสุดรอบ 50 ปีความคืบหน้าสถานการณ์แม่น้ำปิงที่ไหลผ่าน อ.เมืองเชียงใหม่ เมื่อเวลา 10.00 น. วันที่ 5 ต.ค. ระดับน้ำที่สถานีตรวจวัด P. 1 เชิงสะพานนวรัฐ ขึ้นถึง 5.28 เมตร นับเป็นระดับน้ำสูงที่สุดในประวัติศาสตร์ ทำลายทุกสถิติน้ำท่วมในตัวเมืองเชียงใหม่ ปริมาณน้ำ ขยายวงกว้างเข้าท่วมหลายพื้นที่ ถนนแก้วนวรัฐตั้งแต่เชิงสะพานนครพิงค์ยาวไปถึงแยกบริเวณศาลเยาวชนและครอบครัวจังหวัดเชียงใหม่ ต.วัดเกต อ.เมืองเชียงใหม่ นับเป็นครั้งแรกในรอบ 50 ปี ที่น้ำ เข้าถึงบริเวณนี้ ประชาชนเดือดร้อนหนัก โดยเฉพาะผู้สูงอายุและผู้ป่วยติดเตียงที่ช่วยตัวเองไม่ได้ ทีมอาสา สมัครหน่วยกู้ภัยหลายหน่วยระดมเรือเข้าไปช่วยเหลือ รวมถึงช่วยอพยพผู้ประสบภัยออกจากบ้านตลอดทั้งวัน...กาดหลวง–ขนส่งอาเขตไม่รอดมวลน้ำมหาศาลไหลทะลักผ่านตัวเมืองเชียงใหม่ ทำลายกระสอบทรายป้องกันเข้าท่วมตลาดวโรรสหรือกาดหลวงและตลาดต้นลำไย ย่านธุรกิจการค้าสำคัญอีกแห่งของเมืองเชียงใหม่ แม้ว่าเทศบาลนครเชียงใหม่ระดมคนงานนำกระสอบทรายเข้าไปเสริมเพื่อป้องกันไม่ให้ไหลท่วมตลาดตั้งแต่เมื่อคืนที่ผ่านมา แต่เอาไม่อยู่น้ำส่งผลให้ตลาดวโรรสและตลาดต้นลำไย และย่านเศรษฐกิจไนท์บาซาร์ที่ถูกน้ำท่วมอยู่แล้วมีระดับน้ำเพิ่มขึ้นจนถึงหน้าอกและขยายวงกว้างออกไปกว่า 1 กม. น้ำทะลักเข้าไปถึงสถานีขนส่งเชียงใหม่ อาเขตแห่งที่ 2 และ 3 น้ำสูงเกือบครึ่งเมตร รถโดยสาร ไม่สามารถเข้าไปในสถานีขนส่งได้ย้ายรับส่งผู้โดยสารนอกสถานีนายมานพ พุทธวงค์ ขนส่งจังหวัดเชียงใหม่ เปิดเผยว่า น้ำท่วมสถานีขนส่งยังไม่มีผลกระทบต่อการเดินทาง ผู้ประกอบการขนส่งทุกเส้นทางทั้งสายกรุงเทพฯ-เชียงใหม่ ทั้งขาเข้าและขาออก ไม่มีการยกเลิกเที่ยวเดินรถ น้ำที่เข้าท่วมพื้นที่ทำให้ผู้โดยสารไม่สามารถเข้าไปยังอาคารผู้โดยสารได้ ขนส่งจังหวัดเชียงใหม่กำหนดจุดจอดชั่วคราว ขยับออกมาบนถนนซุปเปอร์ไฮเวย์เชียงใหม่-ลำปาง ยืนยันว่าผู้ประกอบการยังให้บริการตามปกติ เพียงแต่อาจไม่ได้รับความสะดวก น้ำท่วมในสถานีขนส่งครั้งนี้มีรถยนต์และรถ จยย.จำนวนมากที่อยู่ในร้านรับฝากรถ จมน้ำเสียหายกว่า 100 คัน น้ำแผ่ขยายเข้าท่วมอย่างรวดเร็วตั้งแต่กลางดึกที่ผ่านมา ทำให้ผู้ประกอบการรับฝากรถเคลื่อนย้ายรถหนีน้ำไม่ทันถนนเข้าออกเมืองเป็นอัมพาตขณะที่ถนนแทบทุกเส้นทางถูกน้ำท่วมหนัก ตำรวจต้องปิดเส้นทางหลายจุด ส่งผลให้การสัญจรเข้าออกเมืองเชียงใหม่ถูกตัดขาดโดยปริยาย ส่วนบริเวณถนนซุปเปอร์ไฮเวย์วงแหวนรอบ 3 โดยเฉพาะบริเวณวัดป่างิ้วเชื่อมไปถึงสี่แยกไฟแดงบ้านปากกอง อ.สารภี จ.เชียงใหม่ แม่น้ำปิงไหลทะลักมาจากตัวเมืองเชียงใหม่มาถึงเขตติดต่อ อ.สารภี ชาวบ้านรีบอพยพสิ่งของขึ้นไว้ที่สูง สำหรับถนนสายดังกล่าวเป็นถนนสายเดียวที่จะมุ่งหน้าออกไปนอกเมือง ทำให้รถติดยาว ส่วนบริเวณถนนเลียบรางรถไฟทั้ง 2 เส้น ไม่สามารถสัญจรได้ เนื่องจากแม่น้ำปิงไหลท่วม ถนนเลียบรางรถไฟ กลายสภาพเป็นแม่น้ำแห่งใหม่สนง.ตร.ภาค 5–แฟลตจม 2 ม.ส่วนสำนักงานตำรวจภูธรภาค 5 และแฟลตตำรวจที่อยู่ติดแม่น้ำปิงน้ำที่ถูกน้ำท่วมหนักครั้งก่อนและเพิ่งสูบน้ำออกหมดไม่กี่วัน อยู่ระหว่างฉีดล้างทำความสะอาด ล่าสุด น้ำไหลท่วมแฟลตที่พักข้าราชการ ตำรวจและครอบครัวหนักกว่าคราวที่แล้วหลายเท่า ระดับน้ำในรอบนี้สูงเกือบ 2 เมตร รวมถึงอาคารต่างๆ ภายในสำนักงานตำรวจภาค 5 ทั้งตึกอำนวยการ ตึกกองบังคับการสืบสวน ตึกสหกรณ์ตำรวจภาค 5 บ้านพักนายตำรวจภาค 5 อาคารศูนย์ประชุม และ ลานจอดรถทั้งหมดถูกน้ำท่วมเต็มที่30 ชีวิตติดค้างหมู่บ้านจัดสรรขณะเดียวกันผลกระทบจากแม่น้ำปิงเพิ่มสูงขึ้นเป็นประวัติการณ์ ทำให้น้ำไหลทะลักเข้าท่วมขยายวงกว้างไปยังพื้นที่ที่ไม่ถูกน้ำท่วม ปริมาณน้ำมากและไหลแรงทลายพนังกั้นน้ำและกระสอบทรายจนพังเข้าท่วมหมู่จัดสรรหลายแห่ง โดยเฉพาะหมู่บ้านทิพย์รัตน์วิลล่า ถนนเวียงพิงค์ ต.ช้างคลาน อ.เมืองเชียงใหม่ ระดับน้ำท่วมสูงกว่า 1.5 เมตร โดยมีผู้ใช้เฟซบุ๊กรายหนึ่งโพสต์ขอความช่วยเหลือให้กับญาติในกรุ๊ปกลุ่มเชียงใหม่ 108 CM108 ที่อาศัยอยู่ในหมู่บ้านทิพย์รัตน์วิลล่า ระบุว่าต้องการอพยพจากหมู่บ้านเกือบ 30คน แมว 3 ตัว หมา 2 ตัว ส่วนใหญ่เป็นผู้สูงอายุและเด็กย้ายศพเผากลางน้ำทุลักทุเลวัดหลายแห่งในตัวเมืองเชียงใหม่ได้รับความเดือดร้อนจากน้ำท่วมโดยที่วัดป่าแพ่ง ต.ป่าแพ่งอ.เมืองเชียงใหม่ พระและเณรช่วยกันเคลื่อนย้ายศพที่ตั้งบำเพ็ญกุศลอยู่ในศาลาวัดนำไปประกอบพิธีฌาปนกิจที่เมรุสถานก่อนกำหนด หลังจากกลางดึกที่ผ่านมาเกิดน้ำท่วมวัดสูงกว่า 1.5 เมตร ทะลักเข้า ศาลาที่ตั้งศพ เจ้าหน้าที่ตัดกระแสไฟฟ้า ทำให้โลงเย็นบรรจุศพมีปัญหา วัดแจ้งให้ญาติเผาศพก่อนเวลาท่ามกลางน้ำท่วม โดยวันนี้เคลื่อนย้ายศพจากศาลาไปฌาปนกิจทั้งหมด 3 ศพ ส่วนอีกศพเป็นแม่ชี ญาติย้ายหนีน้ำไปทำพิธีที่วัด อ.ดอยสะเก็ด จ.เชียงใหม่...สลดพบแล้วซากช้าง 2 เชือกส่วน อ.แม่แตง จ.เชียงใหม่ น้ำทะลักเข้าในศูนย์บริบาลช้าง ต.กื้ดช้าง ต้องอพยพช้างที่อายุมากและพิการกว่า 100 เชือกหนีน้ำอย่างทุลักทุเล และมีช้างถูกซัดลอยตายและสูญหายอีกหลายเชือก ล่าสุดช่วงเช้าที่ผ่านมาชาวบ้านพบซากช้าง 2 เชือกถูกน้ำซัดติดกองไม้หลังโรงแรมสิบแสนรีสอร์ท อยู่ห่างจากจุดที่ช้างถูกน้ำป่าซัดลอยไปตามแม่น้ำแม่แตงลงประมาณ 5 กม.เชือกแรกชื่อพังฟ้าใส อายุ 16 ปี ส่วนอีกเชือกชื่อพังพลอยทอง อายุ 40 ปี พิการตาบอดทั้งสองข้าง อยู่ห่างจากซากพังฟ้าใสไม่มากนัก หลังทราบข่าวร้ายนางแสงเดือน ชัยเลิศ ผู้อำนวยการศูนย์บริบาลช้างและประธานมูลนิธิอนุรักษ์ช้างและสิ่งแวดล้อม เข้าโผกอดช้างด้วยความอาลัย    พบช้างพลายดุร้ายหายอีก 10นอกจากนี้มีรายงานว่า สำหรับช้างในศูนย์บริบาลช้าง ต.กื้ดช้าง จากการตรวจสอบพบว่ายังมีช้างสูญหายไปกับกระแสน้ำอีกหลายเชือก โดยเฉพาะช้างพลายประมาณ 10 เชือกที่มีนิสัยค่อนข้างดุร้ายและก่อนเกิดเหตุน้ำป่าถล่มไม่ได้ล่ามโซ่ และอยู่ในบริเวณที่มีรั้วกั้นสูง แต่ถูกน้ำป่าไหลท่วมสูง ทำให้ช้างหลุดไปตามกระแสน้ำที่ไหลเชี่ยว ขณะนี้เจ้าหน้าที่คชบาลจากศูนย์อนุรักษ์ช้าง จ.ลำปาง ร่วมกับหน่วยงานที่เกี่ยวข้องเร่งออกค้นหาอย่างเร่งด่วน...เจ้าของเศร้า “วันมหาวิปโยค”นางแสงเดือนโพสต์ผ่านเพจ “แสงเดือน ชัยเลิศ- Saengduean Chailert” มีใจความสุดเศร้าว่า “มันเป็นวันแห่งความมืดมิดวันมหาวิปโยค ก่อนน้ำจะท่วมมีการแจ้งเตือน พวกเราย้ายช้างที่อยู่ในที่ลุ่มขึ้นสู่ที่สูง แต่ใครจะคาดคิดว่าที่สูงแล้วยังไม่ปลอดภัย เมื่อน้ำท่วมถึงบนภูเขาจมหมู่บ้านกื้ดช้างแทบทั้งหมู่บ้าน สัตว์ต้องลอยคออยู่ในน้ำ ช้างนอนกลางคืนไม่ได้ล่ามโซ่ แต่มีโรงนอนที่มีรั้วกั้น แต่น้ำสูงสามเมตร สูงเกินรั้วโรงนอน เกือบมิดหลังคา กระแสน้ำแรงมากพัดเอาช้างตาบอดแม่พลอยทอง พังแม่มีบุญ และช้างหลายตัวออกจากคอกหายไปต่อหน้าต่อตาตามหาช้าง–วัว–ควายอีกเพียบเพจ “แสงเดือน ชัยเลิศ-Saengduean Chailert” ระบุอีกว่า “กระแสน้ำที่สูงและแรงอย่างนั้นมันยากจะควบคุมสถานการณ์ได้ ช้างคุณยายหงษ์ฟ้าที่อยู่คลินิกอ่อนแรงให้น้ำเกลืออยู่แทบจะเดินไม่ได้ มันเป็นเรื่องยากลำบากที่จะย้ายช้างแก่ช้างป่วยแต่ละตัวออกไป แต่พวกเราพยายามกันทุกคนทำงานอย่างหนักเพื่อช่วยเอาช้างที่ถูกแรงอัดของน้ำออกจากรั้วกั้น ต้องใช้คนมาตัดเหล็กออก ประตูโรงช้างเปิดไม่ได้เพราะโคลนทับหมด บางคอกช้างยังได้ช่วยพังรั้วออกมา ตอนนี้ยังมีช้างสูญหายหลายตัว วัวควายสูญหายเยอะมาก หมาแมวทุกตัวปลอดภัย พวกเราย้ายขึ้นไปปล่อยในที่สูง แต่ยังไม่มีกรงใส่ เมื่อคืนนี้มีคนแจ้งว่าพบช้างสองตัวเสียชีวิต ดิฉันใจสลายมาก”ขอรถช่วยย้ายม้าแก่–ตาบอดนอกจากนี้ เพจเฟซบุ๊ก “แสงเดือน ชัยเลิศ-Saengduean Chailert” ระบุด้วยว่า “ใครมีรถขนม้า ขอความช่วยเหลือด่วนค่ะ ต้องการย้ายม้าตาบอด ม้าแก่ จำนวน 23 ตัวออกนอกพื้นที่ค่ะ ใครมีผ้าห่ม ผ้าเช็ดตัวเก่าที่ไม่ใช้แล้ว ขอรับบริจาคเอามาให้น้องหมาน้องแมวนอนค่ะ เนื่องจากน้ำท่วมมิดหลังคาบ้านสัตว์ ที่นอนทั้งหมดไหลไปกับกระแสน้ำ รวมทั้งอาหารสัตว์ทั้งหมดที่เก็บไว้ในสโตร์ไหลไปกับน้ำหมดแล้ว น้องหมาแมวหลายพันตัวไม่มีที่นอนค่ะ ตอนนี้ขังกรงไว้ก่อน ส่วนใหญ่เปียกน้ำและโคลนมอมแมมไปหมด ขอความเมตตาจากท่านด้วยค่ะ ท่านที่ต้องการนำสิ่งของมาบริจาคให้น้องสัตว์สามารถนำมาบริจาคที่สำนักงานในตัวอำเภอเมือง ขอบคุณค่ะ”...กู้ภัยอพยพผู้สูงอายุสันป่าตองสายวันเดียวกัน ทีมตอบโต้ภัยพิบัติจากมูลนิธิร่วมกตัญญู นำโดย “ไทด์-เอกพัน บรรลือฤทธิ์” พร้อมกองเรือพระนครเข้าช่วยเหลือชาวชุมชนหมู่ 7 ต.ทุ่งสะโตก อ.สันป่าตอง จ.เชียงใหม่ เพื่ออพยพผู้ป่วยและผู้สูงอายุที่ติดค้างอยู่ออกจากบ้านไปยังพื้นที่ปลอดภัย หลังจากน้ำท่วมบ้านสูงเกือบ 2 เมตรมาแล้วสองวัน ล่าสุดแม้ว่าระดับน้ำจะลดลงกว่า 50 ซม. แต่ยังท่วมสูงและกระแสน้ำแรงและอีกทั้งชาวบ้านผวามวลน้ำระลอกใหม่ที่จะไหลเข้าพื้นที่ ตัดสินใจย้ายออกจากบ้านชั่วคราวจนกว่าสถานการณ์จะดีขึ้นดอยเต่าคลี่คลาย–ช่วยชาวบ้านขณะที่ อ.ดอยเต่า จ.เชียงใหม่ ได้รับผลกระทบจากน้ำป่าไหลหลากหลายพื้นที่ หลังจากน้ำอ่างเก็บน้ำแม่หาดล้นสปิลเวย์ ประกอบกับประมาณน้ำฝนและน้ำบ้านผาต้าย ต.แม่ลาน อ.ลี้ จ.ลำพูน เข้ามาสมทบ เอ่อล้นตลิ่งท่วมบ้านเรือนและพื้นที่การเกษตร ต.โปงทุ่ง 7 หมู่บ้าน ประชาชนเดือดร้อน 630 หลังคาเรือน และ ต.ดอยเต่า 6 หมู่บ้าน ชาวบ้านเดือดร้อน 449 ครัวเรือน ล่าสุดนายเพิ่มศักดิ์ ศรีสวัสดิ์ นายอำเภอดอยเต่า จ.เชียงใหม่ พร้อมด้วยนายธนภัทร รัตนสมัย ปลัดอาวุโสอำเภอดอยเต่า ลงพื้นที่ตรวจน้ำท่วมพบว่าหลายพื้นที่ระดับน้ำลดลงแล้ว พร้อมสั่งให้ทุกฝ่ายเร่งช่วยเหลือผู้ประสบภัยเป็นการด่วนฝนกระหน่ำลี้น้ำป่าซัด 2 ตำบลที่ จ.ลำพูน เกิดฝนตกหนักในพื้นที่ อ.ลี้ วัดปริมาณน้ำฝนเฉลี่ยมากที่สุดถึง 115 มิลลิเมตร ทำให้ลำน้ำสาขาของแม่น้ำลี้ ประกอบด้วยลำน้ำแม่เเตะ แม่แวน และแม่น้ำลี้ เอ่อล้นเข้าท่วมบ้านเรือนประชาชนและพื้นที่การเกษตรในพื้นที่บ้านม่วงสามปี หมู่ 8 ต.ลี้ และบ้านป่าจี้ หมู่ 3 ต.ป่าไผ่ ชาวบ้านเดือดร้อนหลายหลังคาเรือน ด้านนายสันติธร ยิ้มละมัย ผวจ.ลำพูน ลงพื้นที่ตรวจสอบสะพานข้ามแม่น้ำปิงวังสะแกง อ.เวียงหนองล่อง จ.ลำพูน เชื่อมระหว่างเขต อ.จอมทอง จ.เชียงใหม่ หลังแม่น้ำปิงเพิ่มสูงและสะพานทรุดถล่มลงมา นอกจากนี้ ผวจ.ลำพูนไปตรวจสภาพน้ำในฝายวังสะแกง ไม่ไกลจากจุดสะพานถล่มมากนัก พบว่าน้ำมีปริมาณมาก ก่อนสั่งให้เปิดประตูระบายน้ำทุกบานเร่งระบายน้ำเพื่อป้องกันฝายพังทลายน้ำโคลนหินถล่มโรงเรียนเละจ.แม่ฮ่องสอน ฝนตกหนักตั้งแต่กลางดึกคืนที่ผ่านมา ทำให้น้ำไหลลงลำห้วยกองก๊าดเอ่อท่วมบ้านที่อยู่ใกล้กับลำห้วย และโรงเรียนบ้านห้วยกองก๊าด บ้านแม่สามแลบ ต.แม่สามแลบ อ.สบเมย จ.แม่ฮ่องสอน น้ำไหลเชี่ยวกรากซัดเอาเศษกรวดหินดินโคลนและซากกิ่งไม้กอหญ้าไหลมากองทับถมเป็นจำนวนมาก ขณะที่ชาวบ้านไม่ทันตั้งตัวขนข้าวของหนีน้ำไม่ทัน เสาไฟฟ้าในหมู่บ้านถูกลมพายุพัดโค่นล้ม 2 ต้น ส่งผลให้ไฟฟ้าดับตั้งแต่เมื่อคืนที่ผ่านมา ช่วงเช้าระดับน้ำลดลงเข้าสู่ภาวะปกติ นอกจากนี้ดินภูเขาสไลด์ลงมาทับถนนทางหลวงหมายเลข 1194 (แม่สะเรียง-แม่สามแลบ) กม.ที่ 33 (แม่สะเรียง-แม่สามแลบ) รถทุกชนิดไม่สามารถสัญจรผ่านได้    แม่น้ำสายลด–สายลมจอยแห้งส่วนที่ อ.แม่สาย จ.เชียงราย นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและ รมว.มหาดไทย ร่วมกับ น.ส.ธีรรัตน์ สำเร็จวาณิชย์ รมช.มหาดไทย ในฐานะ ผอ.ศปช.(ส่วนหน้า) ลงพื้นที่ติดตามสถานการณ์น้ำ ล่าสุดพบว่าแม่น้ำสายลดลงไป 20-30 ซม. ถนนสายลมจอยน้ำลดเกือบแห้งสนิท ส่วนบริเวณชุมชนเกาะทราย ทหารกรมทหารช่างและหน่วยพัฒนาการเคลื่อนที่บรรจุถุงทรายทั้งบิ๊กแบ็กและถุงทรายขนาดเล็ก รวมถึงนำแผ่นเหล็กชีตไพล์ปิดหน้าแนวบิ๊กแบ็กอีกชั้นป้องกันพนังกั้นน้ำรั่วซึม นายอนุทินกล่าวว่า วันอังคารที่ 8 ต.ค.นี้จะปรับมติคณะรัฐมนตรี (ครม.) เรื่องการเยียวยาช่วยเหลือผู้ประสบภัยตามคำบัญชาของ น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ให้เยียวยาสูงสุด 9,000 บาทต่อหลัง และกรมป้องกันและบรรเทาสาธารณภัยได้รับความเห็นชอบจากกรมบัญชีกลางให้เงินล้างโคลนหลังละ 10,000 บาทช่วยหญิงท้องข้ามสะพานขาดนายปิยะวุฒิ พิทักษ์บริบาล นายอำเภอแม่พริก จ.ลำปาง นำหน่วยงานที่เกี่ยวข้องและรถแบ็กโฮเข้าช่วยเหลือผู้ประสบอุทกภัยบ้านห้วยขี้นก ต.แม่พริก ที่ถูกน้ำป่าซัดสะพานขาด ชาวบ้านกว่า 100 หลังคาเรือนถูกตัดขาดเจ้าหน้าที่ต้องใช้สลิงผูกส่งอาหารไปให้ ล่าสุดหญิงท้องแก่ใกล้คลอดขอความช่วยเหลือ เนื่องจากมีกำหนดคลอดวันที่ 8 ต.ค. เจ้าหน้าที่ใช้รถแบ็กโฮให้หญิงท้องแก่และญาตินั่งในบุ้งกี๋ข้ามกลับเข้ามาอีกฝั่งอย่างปลอดภัย ก่อนเดินทางต่อไปส่งโรงพยาบาล ส่วนสะพานที่ขาดประสานเจ้าหน้าที่ ปภ.เขต 10 ลำปางมาช่วยสร้างสะพานชั่วคราวเพื่อให้ชาวบ้านสัญจรน้ำยมล้อมวัดพระเณรติดเกาะจ.สุโขทัย แม่น้ำยมเอ่อล้นตลิ่งต่อเนื่องไหลเข้าท่วมวัดพลายชุมพล บ้านหางคลอง หมู่ 5 ต.บ้านกล้วย อ.เมืองสุโขทัย ได้รับผลกระทบอย่างหนัก เนื่องจากถูกน้ำโอบล้อมทุกด้าน ถนนทางเข้าออกวัดที่ชำรุดมานานระดับน้ำสูงกว่า 1 เมตร พระสงฆ์และสามเณรในวัดรวม 15 รูป ต้องเดินลุยน้ำระยะทางประมาณ 500 เมตร ไปอบรมนักธรรมชั้นตรีก่อนสอบที่วัดบ้านนา ต.เมืองเก่า ส่วนที่ อ.สวรรคโลก แม่น้ำยมเพิ่มขึ้นเช่นกันไหลท่วมบ้านเรือนประชาชน และสวนผลไม้ของชาวบ้านที่อยู่ริมแม่น้ำขยายวงกว้างมากขึ้นเจ้าพระยาท่วมชุมชนปากน้ำโพส่วนที่ จ.นครสวรรค์ จุดศูนย์กลางรับน้ำเหนือลงสู่แม่น้ำเจ้าพระยา ล่าสุดชุมชนบางปรอง อ.เมืองนครสวรรค์ หลายครอบครัวได้รับผลกระทบจากน้ำเอ่อล้นตลิ่ง ต้องหอบหิ้วที่นอนข้าวของเครื่องใช้หนีน้ำกลางดึกย้ายมานอนในเต็นท์ชั่วคราวที่เทศบาลนครนครสวรรค์ที่จัดเตรียมไว้ให้ ระดับน้ำท่วมบ้านเรือนสูงเฉลี่ย 10-30 ซม. บางจุดในพื้นที่ลุ่มสูงกว่า 50 ซม. ต้องใช้เรือเข้าออกบ้าน สำหรับปริมาณน้ำในแม่น้ำเจ้าพระยาช่วงเวลา 15.00 น. วันที่ 5 ต.ค. ที่สถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 2,375 ลบ.ม./วินาที มีแนวโน้มเพิ่มขึ้นเขื่อนอั้นไม่ไหวปรับเพิ่ม 2,047ด้านเขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท ปรับการระบายเพิ่มเป็นขั้นบันไดเป็น 2,047 ลบ.ม./ วินาที ทำสถิตินิวไฮในรอบปี ส่งผลให้ชาวบ้านท้ายเขื่อนได้รับผลกระทบจากน้ำที่เพิ่มสูงขึ้น โดยเฉพาะชาวบ้าน หมู่ 2 ต.โพนางดำออก อ.สรรพยา ทั้งนี้นายวิรัช คงสมบูรณ์ เปิดเผยว่า ชาว ต.โพนางดำ ออกส่วนใหญ่เป็นห่วงเรื่องของปริมาณฝนเพียงอย่างเดียว ปัจจุบันระดับน้ำในแม่น้ำเจ้าพระยา เพิ่มขึ้นไม่มากนัก ตอนนี้ยังสู้ไหว แต่หากว่าตอนบนมีฝนตกหนักน้ำจะไหลลงมามาก อาจรับมือลำบาก ตอนนี้ชาวบ้านส่วนใหญ่ออกมาสร้างเพิงที่พักชั่วคราวริมถนนเกือบทั้งตำบลแล้วแจ้งเตือน 11 จว.เตรียมรับมือขณะที่นายเดช เล็กวิชัย รองอธิบดี ปฏิบัติราชการแทนอธิบดีกรมชลประทาน ออกประกาศแจ้งเตือนลุ่มน้ำเจ้าพระยา ฉบับที่ 10 ถึงผู้ว่าราชการจังหวัด 11 จังหวัดลุ่มน้ำเจ้าพระยา ประกอบด้วย อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง พระนครศรีอยุธยา สุพรรณบุรี ลพบุรี ปทุมธานี นนทบุรี สมุทรปราการ และกรุงเทพฯ ทั้งนี้จากการคาดการณ์ในอีก 1-7 วันข้างหน้าระดับน้ำจะเพิ่มสูงขึ้น กรมชลประทานจำเป็นต้องระบายน้ำผ่านท้ายเขื่อนเจ้าพระยาไม่เกิน 2,400 ลบ.ม./วินาที น้ำจะเพิ่มขึ้นอีก 60-80 ซม. ส่งผลให้พื้นที่ลุ่มต่ำนอกคันกั้นน้ำได้รับผลกระทบประกอบด้วยชุมชน 1.คลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนคร ศรีอยุธยา ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา (แม่น้ำน้อย) 2.วัดสิงห์ อ.อินทร์บุรี จ.สิงห์บุรี 3.อ.เมือง จ.สิงห์บุรี 4.อ.พรหมบุรี จ.สิงห์บุรี 5.วัดไชโย อ.ไชโย จ.อ่างทอง 6.ต.โพนางดำ อ.สรรพยา จ.ชัยนาท 7.วัดเสือข้าม อ.อินทร์บุรี จ.สิงห์บุรี 8.อ.ป่าโมก จ.อ่างทองชีน้ำร้ายท่วมแล้วกว่า 20 หลังส่วน จ.สิงห์บุรี ผลพวงจากเขื่อนเจ้าพระยาระบายน้ำในระดับเกิน 2,000 ลูกบาศก์เมตรต่อวินาที ทำให้ระดับน้ำในแม่น้ำเจ้าพระยาในพื้นที่หมู่ 1 และหมู่ 2 ต.ชีน้ำร้าย อ.อินทร์บุรี เพิ่มสูงขึ้นเข้าท่วมบ้านเรือนประชาชนริมน้ำเดือดร้อนกว่า 20 หลังคาเรือน ถนนถูกน้ำท่วมต้องเดินลุยน้ำเข้าออกบ้าน บางจุดที่น้ำท่วมสูงต้องใช้เรือสัญจร อบต.ชีน้ำร้ายเร่งวางกระสอบทรายเพื่อกันน้ำข้ามถนนในหมู่บ้าน ขณะที่ประชาชนบางส่วนเริ่มออกไปปลูกเพิงพักอาศัยอยู่ที่ถนนคันคลองชลประทานกันแล้วย้ำไม่ซ้ำรอยน้ำท่วมใหญ่ปี 54ที่โบราณสถานวัดไชยวัฒนาราม จ.พระนคร ศรีอยุธยา นางนฤมล ภิญโญสินวัฒน์ รมว.เกษตรและสหกรณ์ นำคณะลงพื้นที่ตรวจสถานการณ์น้ำท่วมและรับฟังแนวทางการป้องกันน้ำท่วมโบราณสถาน และพื้นที่เศรษฐกิจ นางนฤมล กล่าวว่า จากที่ได้รับฟังสรุปสถานการณ์ในขณะนี้น้ำจะไม่ท่วมกรุงเทพ มหานครเหมือนปี 2554 แน่นอน เนื่องจากปริมาณน้ำยังเก็บกักได้เพิ่ม รัฐบาลไม่ได้นิ่งนอนใจ ประสานนายชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพฯและกรมชลประทานตลอด เพื่อเตรียมแผนระบายน้ำหากมีพายุและปริมาณน้ำฝนลงมาเพิ่ม รวมทั้งจัดการสิ่งกีดขวางทางเดินน้ำในคลองระบายน้ำต่างๆ“อิ๊งค์” กำชับให้ดูแลเชียงใหม่เมื่อเวลา 15.00 น. วันเดียวกัน ผู้สื่อข่าวรายงานว่า น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี โพสต์เฟซบุ๊กว่า “ติดตามสถานการณ์#น้ำท่วมเชียงใหม่ ด้วยความเป็นห่วง และได้รับรายงานอย่างต่อเนื่อง เบื้องต้นสั่งการให้ทุกหน่วยงานที่เกี่ยวข้องเร่งเข้าช่วยเหลือพี่น้องประชาชนและสัตว์โดยด่วน โดยเวลา 13.00 น. ดิฉันได้รับแจ้งว่า ขณะนี้น้ำกลับลงลำน้ำแม่แตงแล้ว ก่อนหน้านี้มีการลำเลียงช้างขึ้นที่สูง แต่เมื่อระดับน้ำเริ่มลดแล้ว ไม่มีช้างที่แช่น้ำ จึงปรับแผนไม่ต้องเคลื่อนย้ายสัตว์ และจัดเตรียมยารวมถึงให้เจ้าหน้าที่ปศุสัตว์ดูแลอย่างใกล้ชิด หลังจากนี้เจ้าหน้าที่ได้จัดกำลังเข้าไปฟื้นฟูบ้านเรือนที่ได้รับผลกระทบ เพื่อให้ทุกคนกลับมาอยู่ในภาวะปกติโดยเร็ว และให้ทุกหน่วยงาน เฝ้าจับตาสถานการณ์ต่อเนื่องโดยเฉพาะใน 24 ชั่วโมงข้างหน้านี้ สำหรับพี่น้องชาวเชียงใหม่ที่ต้องการความช่วยเหลือ ติดต่อที่นี่นะคะ : 1567”อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"
  }
}
