{"title": "เจ้าหน้าที่เร่งสูบน้ำ ช่วยชาวบ้านสายลมจอย   ให้ระดับน้ำท่วมลดลงต่อเนื่อง", "url": "https://www.thairath.co.th/news/local/north/2818290", "tags": ["news", "local", "north", "2818290"], "publish_date": "05 ต.ค. 2567 09:15 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สายลมจอยสะพาน \"สายลมจอย"}, {"type": "DATE", "value": "5  ต.ค. 67 เมื่อคืน"}, {"type": "LOCATION", "value": "อ.แม่สายจ.เชียงรายสะพานสายลมจอย"}, {"type": "ORGANIZATION", "value": "ทีมงานป๊อบท่อสูบน้ําบ้านแพ้วเทศบาลตําบลแม่สาย"}, {"type": "PERSON", "value": "ขุนศึก"}, {"type": "LOCATION", "value": "ชาวบ้านถ้ําผาจมต.เวียงพางคําถ้ําผาจมถ้ําผา"}, {"type": "PERSON", "value": "ป๊อบ"}, {"type": "LOCATION", "value": "จากบ้าน"}, {"type": "ORGANIZATION", "value": "แพ้"}, {"type": "LOCATION", "value": "ว"}, {"type": "TIME", "value": "24 ชม."}, {"type": "DATE", "value": "วันนี้"}], "language": "th"}, "num_of_characters": 1434, "num_of_limited_characters": 1434, "num_of_limited_words": 388, "num_of_words": 388, "original_message": "เจ้าหน้าที่เร่งสูบน้ำ ช่วยชาวบ้านสายลมจอย ให้ระดับน้ำท่วมลดลงต่อเนื่อง เจ้าหน้าที่เร่งสูบน้ำ บริเวณใต้สะพาน \"สายลมจอย\" พร้อมวางบิ๊กแบ็กปิดจุดน้ำรั่ว เพื่อช่วยกันปริมาณน้ำเข้าทะลักพื้นที่บ้านเรือนประชาชน5 ต.ค. 67 ผู้สื่อข่าวรายงานว่า เมื่อคืนที่ผ่านมา สถานการณ์ที่ อ.แม่สาย จ.เชียงราย ระดับน้ำทรงตัวต่ำกว่าบิ๊กแบ็กที่ใต้สะพานสายลมจอย แต่อีกด้านหนึ่งของสะพาน ทีมงานป๊อบท่อสูบน้ำบ้านแพ้วได้ประสานกับเทศบาลตำบลแม่สาย เพื่อนำเครื่องสูบน้ำขนาดใหญ่ลงไปสูบน้ำบริเวณใต้สะพาน เพื่อสูบน้ำจากถนนสายลมจอยข้ามบิ๊กแบ็กลงแม่น้ำสายนายขุนศึก ชาวบ้านถ้ำผาจม ต.เวียงพางคำ กล่าวว่า สูบซิ่งลงไปสูบน้ำ ทำให้น้ำที่สายลมจอยลดลง แต่มีจุดน้ำรั่วที่ทำให้น้ำเอ่อไปถ้ำผาจม แล้วไปลงลำน้ำเหมืองเดิมที่ส่งเข้าไปพื้นที่ชั้นใน คือชุมชนเหมืองแดงที่อยู่ต่ำกว่า    ส่วนถ้ำผาจมรักษาระดับน้ำให้เต็มที่ โดยบิ๊กแบ็กตั้งเป็นสามเหลี่ยม และปิดด้านหน้าด้วยดิน ทำให้น้ำไม่รั่วเข้า เมื่อน้ำรั่วจากสายลมจอยก็จะสูบพร้อมกับไล่ปิดไปทีละจุดน้ำที่ไปลงน้ำเหมือง ไปเอ่อทางเหมืองแดงด้านล่างสบทบ จึงเอาบิ๊กแบ็กปิดไม่ให้ลงเหมือง แต่ให้ลงถนนแทน ให้ชาวบ้านได้ใช้ล้าง จะทำให้การฟื้นฟูให้เร็วขึ้นโดยใช้น้ำที่รั่ว อย่างไรก็ตาม ขณะนี้ปัญหาที่ต้องแก้ คือน้ำที่ทะลุผ่านบ้านที่ยังมีคนอาศัยอยู่ ไปยังน้ำเหมือง ทำให้ปิดกั้นทางน้ำลำบาก เราจึงยังปิดไม่ได้ทั้งหมด ถ้าปิดทั้งหมดได้จะแก้ได้ไวขึ้น...    ด้าน ป๊อบ ทีมงานสูบซิ่งจากบ้านแพ้ว กล่าวว่า เครื่องสูบนี้สามารถสูบได้ 3,000 ลูกบาศก์เมตรต่อชั่วโมง สูบได้เต็มที่ 24 ชม. สูบไปเรื่อย ๆ โดยน้ำได้ลดระดับลง แต่ก็ยังมีรั่วเข้ามาสมทบ วันนี้จะเปิดร่องเพื่อสูบออก."}}