{"title": "“ฟ้าหลังฝน” ภาคเหนือ ยังมี “ปัญหาใหญ่” รออยู่", "url": "https://www.thairath.co.th/news/local/2818852", "tags": ["news", "local", "2818852"], "publish_date": "09 ต.ค. 2567 06:20 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "DATE", "value": "วันนี้ วันจันทร์  7  เดือนตุลาคม 2567"}, {"type": "TIME", "value": "เช้า"}, {"type": "DATE", "value": "9 เดือนตุลาคม"}, {"type": "TIME", "value": "2วันเวลาบ่าย"}, {"type": "DATE", "value": "วันจันทร์  7 ต.ค."}, {"type": "LOCATION", "value": "ในตัวเมืองเชียงใหม่ตลาดเมืองใหม่ถนนเมืองสมุทรตลาดวโรรสกาดหลวงถนนช้างม่อยถนนท่าแพถนนช้างคลานไนท์บาซาร์ถนนศรีดอนไชยจวนผู้ว่าฯ"}, {"type": "TIME", "value": "ในช่วงเช้า"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "PERCENT", "value": "ร้อยละ10เปอร์เซ็นต์"}, {"type": "TIME", "value": "ในช่วงบ่าย"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "ที่เชียงใหม่"}, {"type": "ORGANIZATION", "value": "กรมอุตุฯ"}, {"type": "DATE", "value": "เดือน"}, {"type": "TIME", "value": "ช่วงครึ่งแรกของ"}, {"type": "PERCENT", "value": "40-60 เปอร์เซ็นต์"}, {"type": "LOCATION", "value": "เชียงรายเชียงใหม่ตุลาคมภาคเหนือ"}, {"type": "ORGANIZATION", "value": "กรม"}, {"type": "DATE", "value": "วันนี้"}], "language": "th"}, "num_of_characters": 3107, "num_of_limited_characters": 1500, "num_of_limited_words": 412, "num_of_words": 837, "original_message": "“ฟ้าหลังฝน” ภาคเหนือ ยังมี “ปัญหาใหญ่” รออยู่ ผมต้องขออนุญาตท่านผู้อ่านที่จะเขียนกำกับไว้ในช่วงต้นคอลัมน์อีกครั้งหนึ่งว่า ต้นฉบับของผมวันนี้ เขียนในช่วงบ่ายๆของวันจันทร์ที่ 7 เดือนตุลาคม 2567ในยุคที่สื่อกระดาษอย่างพวกผมกลายเป็นสื่อที่ช้าที่สุดดังเช่นทุกวันนี้ เวลาจะเขียนเรื่องสำคัญๆ ผมจะต้องบอกเวลาเขียนเอาไว้ ด้วยเสมอ เพราะกว่าต้นฉบับของผมจะได้ตีพิมพ์ไปสู่สายตาท่านผู้อ่านก็โน่นแหละครับ เช้าวันพุธที่ 9 เดือนตุลาคม อีก 2 วันเต็มๆ เหตุการณ์อาจจะแปรเปลี่ยนไปจากเดิมแล้วก็เป็นได้เพราะฉะนั้น ขอย้ำกันเหนียวไว้เช่นเคยว่า ณ เวลาบ่ายๆของวันจันทร์ที่ 7 ต.ค. ภาวะน้ำท่วมในตัวเมืองเชียงใหม่เริ่มลดลงบริเวณ ณ ตลาดเมืองใหม่, ถนนเมืองสมุทร และรอบๆ ซึ่งเป็นแหล่งค้าส่งผักผลไม้และอาหารสด น้ำลดลงอย่างมาก, ย่าน ตลาดวโรรส หรือ กาดหลวง ก็ลดลงเช่นกัน, ถนนช้างม่อย,  ถนนท่าแพ, ถนนช้างคลาน, ไนท์บาซาร์, ถนนศรีดอนไชย และ บริเวณ จวนผู้ว่าฯ ก็ลดลงมากแล้วขณะเดียวกันในช่วงเช้าๆของวันเดียวกันนั้นกรมอุตุนิยมวิทยาก็พยากรณ์ไว้ว่า ภาคเหนือ ทั้งภาคจะมีฝนแค่ร้อยละ 10 เปอร์เซ็นต์เท่านั้น และไม่มีวลี “หนักบางแห่ง” ควบมาด้วยจึงน่าจะสอดคล้องกับรายงานของสำนักข่าวออนไลน์หลายสำนักในช่วงบ่ายวันนี้ว่าที่เชียงใหม่ไม่มีฝนและน้ำเริ่มลดลงดังกล่าวถ้าเรายังเชื่อกรมอุตุฯต่อไปอีกก็ให้คลิกเข้าดูการทำนายรายเดือนย้อนหลัง ท่านเคยทำนายว่าเดือนตุลาคมจะเป็นช่วงเปลี่ยนจากฤดูฝนเข้าฤดูหนาว ช่วงครึ่งแรกของเดือนจะมีฝน 40-60 เปอร์เซ็นต์ของพื้นที่ กับมีฝนหนักบางแห่งในภาคเหนือ ซึ่งก็ถูกเป๊ะไปแล้วคือ เชียงราย และเชียงใหม่ อย่างที่เป็นข่าวคราวส่วนในครึ่งหลังของเดือนตุลาคมของภาคเหนือ กรมอุตุฯพยากรณ์ว่า จะเริ่มมีอากาศเย็น หลังจากนั้นจะมีฝนลดลง...วันนี้ยังเป็นแค่วันพุธที่ 9 ตุลาคม ยังไม่ถึงครึ่งเดือนตุลาคม เราอาจจะยังไว้วางใจไม่ได้ แต่จากรายงานประจำวันที่ว่าฝนเชียงใหม่เมื่อวันจันทร์ที่ 7 ต.ค. เหลือแค่ 10 เปอร์เซ็นต์ของพื้นที่ และปริมาณ น้ำท่วมก็เริ่มคลี่คลายลงแล้ว ผมก็ได้แต่หวังว่าจะไม่มีฝนมาอีก หรือถ้ามีก็จะบางเบาไม่มีผลกระทบใดๆเกิดขึ้นเพี้ยง! ขอให้เป็นเช่นนั้นนะครับจากภาพถ่ายทางอากาศจาก “โดรน” ของหน่วยกู้ภัยหลายๆ หน่วยที่เผยแพร่ในช่วงนี้ จะมองเห็นนํ้าท่วมตัวเมืองเชียงใหม่ในวงกว้างมาก หรือท่วมทั้งเมืองว่าอย่างนั้นเถิดที่สำคัญยังเป็นสีน้ำตาล นํ้าตาลแบบสีโคลนยาวไกลสุดสายตา... ชวนให้กังวลว่าเมื่อแห้งแล้วจะเกิดปัญหา “โคลนค้างบ้าน” หรือ “โคลนค้างท่อ” ยากแก่การชำระล้างแบบที่เชียงรายหรือไม่?ผมภาวนาขอให้อย่าถึงขั้นนั้น เพราะอาจจะต้องใช้เวลาหลายเดือนกว่าจะชำระล้างโคลนได้หมดผมเรียนแล้วว่า ทั้ง 2 จังหวัดนี้จะมีเสน่ห์มากในฤดูหนาวที่ใครๆ ก็อยากจะไปเชียงราย เชียงใหม่ เพื่อสัมผัสความหนาวของที่นี่จึงหวังว่าน้ำจะแห้งลงเร็วและพวกเราสามารถช่วยกันชำระโคลน ชำระขยะมูลฝอย พร้อมกับฟื้นฟูทั้ง 2 จังหวัดนี้ให้เร็วที่สุดเพื่อให้นักท่องเที่ยวที่ชอบหนาวมีโอกาสไปอุดหนุนจุนเจือทันทีที่มีลมหนาวมาถึง...ทั้ง 2 จังหวัดจะได้ตักตวงรายได้คืนได้อย่างเต็มเม็ดเต็มหน่วยอย่าลืมนะครับ “เสน่ห์หนาว” ทางภาคเหนือก็สั้นเสียด้วย เพราะพอหมดธันวาคมผ่านมกราคมไปหน่อยเดียว ไฟป่าก็จะมาอีกแล้ว “ฝุ่นพิษ PM 2.5” จะเต็มไปหมด ผู้คนและนักท่องเที่ยวก็จะพากันหวาดกลัวไม่กล้าไปเที่ยวขอฝากให้คิดล่วงหน้านะครับ รีบฟื้นฟูโดยเร็วหลังน้ำลด เพื่อให้ทันหนาว จากนั้นให้ระวังไฟป่า และการเผาต่างๆให้ดี... อย่าให้เกิด PM 2.5 อย่างรวดเร็วเป็นอันขาด จะทำให้ผู้คน ไม่กล้าไปเที่ยว และรายได้จากการท่องเที่ยวที่เราหวังจะได้คืนมา ชดเชยนํ้าท่วมหนักปีนี้จะลดน้อยลงไปเยอะเลยครับ!\"ซูม\"คลิกอ่านคอลัมน์ “เหะหะพาที” เพิ่มเติม"}}