{"title": "น้ำป่าถล่มปางช้าง ตายสลด 1 อีก 30 เชือกไร้ชะตา   ทะลักท่วมสูงช่วยโกลาหล เชียงใหม่อ่วม (คลิป)", "url": "https://www.thairath.co.th/news/local/2818292", "tags": ["news", "local", "2818292"], "publish_date": "05 ต.ค. 2567 07:45 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่เชียงใหม่"}, {"type": "LENGTH", "value": "200 มิลลิเมตรกว่า5เมตร"}, {"type": "LOCATION", "value": "ตลาดไนท์บาซาร์"}, {"type": "ORGANIZATION", "value": "ศูนย์บริบาลช้างแม่แตง"}, {"type": "LOCATION", "value": "อ.แม่สายจ.เชียงรายจ.ตากอําเภอเขื่อนเจ้าพระยาภาคเหนือจ.เชียงรายตลาดชายแดนแม่สายเมืองเชียงใหม่ตลาดไนท์บาซาร์"}, {"type": "DATE", "value": "4 ต.ค."}, {"type": "LOCATION", "value": "ที่เชียงใหม่แม่น้ําปิงตัวเมืองเชียงใหม่"}, {"type": "TIME", "value": "ช่วง"}, {"type": "LOCATION", "value": "สะพานนวรัฐอ.เมืองเชียงใหม่"}, {"type": "LENGTH", "value": "4.80 เมตร"}, {"type": "LOCATION", "value": "ตลาดไนท์บาซาร์ถนนช้างคลานต.ช้างคลาน"}, {"type": "LENGTH", "value": "80ซม."}, {"type": "LOCATION", "value": "แม่น้ําปิงป่าพวัดป่า"}], "language": "th"}, "num_of_characters": 15147, "num_of_limited_characters": 1500, "num_of_limited_words": 388, "num_of_words": 3936, "original_message": "น้ำป่าถล่มปางช้าง ตายสลด 1 อีก 30 เชือกไร้ชะตา ทะลักท่วมสูงช่วยโกลาหล เชียงใหม่อ่วม (คลิป) มหาอุทกภัยถล่มเชียงใหม่ย่อยยับ หลังฝนกระหน่ำเกินคาดถึง 200 มิลลิเมตร น้ำไหลบ่าลงแม่น้ำปิงล้นทะลักทุบสถิติกว่า 5 เมตร ท่วมตลาดไนท์บาซาร์ขยายเข้าย่านเศรษฐกิจทั่วเมือง กาดค้าพืชผักแหล่งใหญ่กลายเป็นตลาดน้ำ ส่วนศูนย์บริบาลช้างแม่แตงอ่วม น้ำป่าซัดช้างจมดับ 1 เชือก อีกหลายสิบเชือกลอยหายไปตามกระแสน้ำ ระดมช่วยได้กว่า 100 เชือก สุนัขแมวติดค้างอีกนับพันตัว ส่วน อ.แม่สาย จ.เชียงราย ทหารเร่งเสริมบิ๊กแบ็กกู้ตลาด ที่ จ.ตาก น้ำป่าถล่ม 2 อำเภอชายแดนหนัก ด้านเขื่อนเจ้าพระยาระบายน้ำเพิ่มรองรับน้ำเหนืออุทกภัยภาคเหนือทวีความรุนแรงขึ้นเรื่อยๆ หลังฝนยังตกลงมาไม่หยุด ทำให้น้ำป่าไหลลงแม่น้ำสายหลัก โดยเฉพาะที่ จ.เชียงราย แม่น้ำสายเอ่อล้นท่วมตลาดชายแดนแม่สายซ้ำ ส่วนตัวเมืองเชียงใหม่ที่อยู่ระหว่างฟื้นฟู แม่น้ำปิงทะลักเข้าพื้นที่เศรษฐกิจสำคัญจมบาดาลอีกรอบตลาดไนท์บาซาร์น้ำเจิ่งนองสถานการณ์น้ำท่วมเมื่อวันที่ 4 ต.ค. ที่เชียงใหม่ แม่น้ำปิงที่ไหลผ่านตัวเมืองเชียงใหม่มีปริมาณเพิ่มขึ้นอย่างรวดเร็ว ช่วงกลางดึกที่ผ่านมาระดับน้ำจุดวัดน้ำ P.1 สะพานนวรัฐ อ.เมืองเชียงใหม่ เพิ่มเป็น 4.80 เมตร ทำให้น้ำไหลท่วมตลาดไนท์บาซาร์ ถนน ช้างคลาน ต.ช้างคลาน เป็นรอบที่สองในรอบสัปดาห์ ระดับน้ำสูงเกือบ 80 ซม. รถทุกชนิดวิ่งผ่านไม่ได้ บรรดาร้านค้ากว่า 300 ร้านที่เพิ่งฟื้นฟูทำความสะอาดได้เพียงไม่กี่วันก็กลับมาจมน้ำเสียหายอีกครั้ง ส่วนโรงแรมหลายแห่งตั้งอยู่ใกล้ฝั่งแม่น้ำปิงถูกน้ำท่วม นักท่องเที่ยวได้รับความเดือดร้อนไม่สามารถเดินหน้า เข้าออกได้ชุมชนป่าพร้าวนอกน้ำสูง 2 ม.น้ำท่วมขยายวงกว้างไปตามพื้นทีที่เคยโดนน้ำท่วมครั้งก่อน ไม่ว่าจะเป็นบริเวณวัดป่าพร้าวใน หมู่บ้านเวียงทอง และสำนักงานตำรวจภูธรภาค 5 และรอบนี้มีแนวโน้มว่าน้ำจะท่วมหนักกว่าคราวที่แล้ว ขณะที่ชุมชนต่างๆที่อยู่ติดริมแม่น้ำปิง โดยเฉพาะจุดที่ต่ำสุดในชุมชนป่าพร้าวนอก ต.ป่าแดด น้ำขึ้นสูงเกือบ 2 เมตร ประชาชนได้รับความเดือดร้อนอย่างแสนสาหัส นอกจากนี้ แม่น้ำปิงยังล้นตลิ่งฝั่งทิศตะวันออกทะลักเข้าท่วมถนนหน้ามณฑลทหารบกที่ 33 ค่ายกาวิละ รวมถึงสนามกอล์ฟยิมคาน่า ค่ายกาวิละ น้ำสูงประมาณ 30-40 ซม....รถหกล้อขน นทท.หนีน้ำส่วนบริเวณเชิงสะพานเม็งราย หน้าสำนักงานแขวงกาวิละ ต.วัดเกต อ.เมืองเชียงใหม่ เชื่อมต่อระหว่างถนนเชียงใหม่-ลำพูนกับถนนเจริญประเทศ เจ้าหน้าที่ร่วมกับพนักงานโรงแรมเซ็นทารา ริเวอร์ไซด์ เร่งนำกระสอบทรายมาเสริมป้องกันแม่น้ำปิงทะลักท่วมบริเวณดังกล่าวที่เป็นย่านการค้าสำคัญอีกแห่งของเมืองเชียงใหม่ นอกจากนี้ โรงแรมเซ็นทารา ริเวอร์ไซด์ยังเป็นที่ตั้งของโรงพยาบาลราชเวช ห้างร้านและชุมชนต่างๆ ขณะนี้ระดับน้ำเสมอตลิ่ง โรงแรมได้ใช้รถบรรทุกหกล้อขนาดเล็กขนย้ายรับส่งนักท่องเที่ยวที่จุดรับส่งบริเวณสะพานศรีดอนไชย เพื่อเดินทางไปยังสนามบินเชียงใหม่กาดค้าผักกลายเป็นตลาดน้ำบริเวณกาดเมืองใหม่ ตลาดค้าพืชผักแหล่งใหญ่ในเมืองเชียงใหม่ ตั้งอยู่ข้างสำนักงานเทศบาลนครเชียงใหม่ ติดกับแม่น้ำปิง ช่วงกลางดึกที่ผ่านมา ระดับน้ำท่วมสูงประมาณ 30 ซม.และคาดว่าน้ำจะเพิ่มขึ้นอีกมาก บรรดาพ่อค้าแม่ค้าส่วนใหญ่รับต้องปิดร้านหนีน้ำ บางรายกัดฟันเปิดขายผักต่อกลางน้ำ เพราะลงทุนไปแล้ว หากปล่อยผักทิ้งไว้จะเน่าเสีย โดยเฉพาะพืชผักผลไม้ที่เพิ่งรับมาขายก่อนน้ำท่วมรอบนี้ นางสันทราย สะสรม อายุ 57 ปี แม่ค้าขายผัก กล่าวว่า น้ำท่วมครั้งนี้ได้รับผลกระทบหนักมากและยังมีข่าวแจ้งว่าน้ำจะเพิ่มขึ้นอีก ตอนนี้ทำได้เพียงเก็บข้าวของและผักขึ้นที่สูงไม่ให้น้ำท่วมถึง ต้องพยายามช่วยเหลือตัวเองให้ได้มากที่สุดเตือนน้ำปิงขึ้นถึง 5.20 เมตรเวลา 13.30 น. นายนิรัตน์ พงษ์สิทธิถาวร ผวจ.เชียงใหม่ เปิดเผยหลังเรียกประชุมหน่วยงานที่เกี่ยวข้องที่ศูนย์บริหารจัดการช่วยเหลือผู้ประสบอุทกภัยเขตเทศบาลนครเชียงใหม่ (CM FORCE) ภายในสำนักงานแขวงกาวิละ ต.วัดเกต อ.เมืองเชียงใหม่ ว่า ที่ผ่านมามีปริมาณฝนตกหนักเกินกว่าที่คาดไว้ โดยเฉพาะโซนเหนือที่ อ.เชียงดาว และ อ.แม่แตง ตกเฉลี่ยมากถึง 150-200 มิลลิเมตร ทำให้มีมวลน้ำขนาดใหญ่ไหลเข้าสู่ตัวเมืองเชียงใหม่มากกว่าที่เคยผ่านมา จากการคาดการณ์ของชลประทานคาดว่าน้ำจะสูงขึ้นอีกราว 30 ซม. ทำให้ระดับน้ำปิงที่จะผ่านสถานีวัดระดับน้ำที่จุด P.1 สะพานนวรัฐ จะขึ้นสูงสุดในระดับ 5.20 เมตร ในช่วงเวลาประมาณ 01.00 น. ของคืนวันที่ 5 ต.ค. มีอัตราการไหลของน้ำเฉลี่ยถึง 800-900 ลูกบาศก์เมตรต่อวินาทีสั่งพื้นที่เสี่ยงรับมือขั้นสูงสุด“น้ำจะแผ่ขยายตัวออกเป็นวงกว้าง ไม่ใช่เพียงแค่เมืองเชียงใหม่เท่านั้นที่จะได้รับผลกระทบจากน้ำท่วมสูง แต่ยังส่งผลอำเภอข้างเคียง เช่น แม่ริม สันทราย รวมถึงอำเภอทางตอนใต้ เช่น หางดง สารภี และสันป่าตอง ขณะเดียวกันอุตุนิยมวิทยายังคาดการณ์ว่าวันนี้จะยังมีปริมาณฝนตกกว่าร้อยละ 60 ของพื้นที่ ดังนั้นฝากให้ทุกอำเภอที่เสี่ยง ตรวจเช็กปริมาณน้ำฝน ไม่ใช่แค่เพียงที่จุดวัดน้ำในตัวอำเภอและเทศบาลเท่านั้น ให้มองไปถึงฝนตกบนยอดดอยด้วย ทำให้ประเมินสถานการณ์น้ำได้ครอบคลุมมากขึ้น สั่งกำชับให้ทุกหน่วยงานเตรียมพร้อมรับมือและปฏิบัติตามแผนสถานการณ์รุนแรงขั้นสูงสุด” ผวจ.เชียงใหม่กล่าวน้ำซัดคันกั้นตลิ่งทะลุท่วมวัดด้านกำลังพลจากกองบังคับการควบคุมผาดง หน่วยเฉพาะกิจไชยานุภาพ กองกำลังผาเมือง ช่วยอพยพผู้ประสบภัยบ้านทุ่งข้าวพวง ต.ทุ่งข้าวพวง อ.เชียงดาว จ.เชียงใหม่ หลังเกิดฝนตกหนักต่อเนื่องตั้งแต่เมื่อคืนที่ผ่านมาส่งผลให้เกิดน้ำป่าไหลหลากลงแม่น้ำปิงล้นตลิ่งซัดทะลุฝายกล่องเกเบี้ยนที่สร้างไว้เป็นแนวกั้นน้ำและดินสไลด์เข้าท่วมวัดและบ้านเรือนประชาชนที่อยู่ติดลำน้ำสูงประมาณ 1-1.5 เมตร เดือดร้อนกว่า 120 หลังคาเรือน สะพานบ้านแม่จา ถูกน้ำกัดเซาะคอสะพานพังเสียหายต้องปิดเส้นทางชั่วคราว เบื้องต้นเข้าช่วยผู้สูงอายุ ผู้ป่วยและผู้ป่วย ติดเตียงออกไปอยู่ในที่ปลอดภัย รวมถึงช่วยขนอุปกรณ์การเรียนการสอนโรงเรียนบ้านรินหลวง ต.เมืองนะ ที่ถูกน้ำท่วมสูงระดมช่วยอพยพช้างแม่แตงส่วน อ.แม่แตง จ.เชียงใหม่ ถูกน้ำท่วมหนักและดินสไลด์หลายจุด นายกริชสยาม คงสตรี ผู้อำนวยการสำนักบริหารพื้นที่อนุรักษ์ที่ 16 ส่งเจ้าหน้าที่หน่วยพิทักษ์ป่าและเจ้าหน้าที่กู้ภัยจากเขตรักษาพันธุ์สัตว์ป่าเชียงดาวและอุทยานแห่งชาติศรีลานนารวม 40 นาย ลงพื้นที่เข้าช่วยอพยพช้างในศูนย์บริบาลช้าง Elephant Nature Park ต.กื้ดช้าง อ.แม่แตง หลังถูกน้ำป่าบนดอยไหลท่วม แต่ยังไม่สามารถเข้าถึงพื้นที่ได้ เนื่องจากระดับน้ำที่ยังท่วมสูงต้องประสานขอสนับสนุนเรือท้องแบนไปช่วย...น้ำล้อมรอบคน-สัตว์ติดค้างนางแสงเดือน ชัยเลิศ ประธานมูลนิธิอนุรักษ์สัตว์และสิ่งแวดล้อม และเป็นเจ้าของศูนย์บริบาลช้าง Elephant Nature Park ต.กื้ดช้าง อ.แม่แตง เปิดเผยว่า ตลอดทั้งคืนวันที่ 3 ต.ค.จนถึงเช้าวันที่ 4 ต.ค. น้ำป่าไหลหลากเข้าท่วมศูนย์บริบาลช้างอย่างรุนแรง ทุกด้านถูกปิดล้อมด้วยมวลน้ำ ถึงแม้จะย้ายช้างและสัตว์อื่นๆบางส่วนออกมา แต่ยังไม่หมด ช้างกว่า 100 เชือกถูกนำขึ้นสู่ที่สูงแล้ว และเฝ้าอยู่กันทั้งคืน เนื่องจากช้างส่วนใหญ่ชราและพิการตาบอดต้องดูแลใกล้ชิด ส่วนสัตว์อื่นๆพวกสุนัข แมว และหมูกว่า 5,000 ตัวยังตกค้างอยู่ เจ้าหน้าที่อาสาสมัครต่างชาติมาช่วยนำกรงเลี้ยงขึ้นที่สูง กระทั่งน้ำเพิ่มสูงเจ้าหน้าที่อาสายังติดค้างอยู่บนชั้นสองของศูนย์บริบาลช้างและสัตว์ต่างๆร่วม 20 คนออกมาไม่ได้ เนื่องจากน้ำสูงเกือบเท่าคอช้าง ขณะนี้พวกเราถูกน้ำปิดล้อมหมดแล้ว ขอให้เจ้าหน้าที่นำเรือมาช่วยออกไปด้วยช้างถูกน้ำซัดสูญหายเพียบต่อมาช่วงเย็นนางแสงเดือน ประธานมูลนิธิอนุรักษ์สัตว์และสิ่งแวดล้อมและผู้บริหารศูนย์บริบาลช้างร่วมกับเจ้าหน้าที่ตรวจสอบช้างและสัตว์อื่นๆที่เลี้ยงไว้ในศูนย์ฯ พบว่ามีช้างถูกน้ำป่าไหลหลากจากดอยซัดลอยไปกับกระแสน้ำจำนวนหนึ่ง ยังไม่ทราบว่าช้างหายไปกี่เชือก นอกจากนี้มีควายและหมูยังไม่รู้หายไปกี่ตัว ตอนนี้ยังไม่ทราบชะตากรรมของสัตว์เหล่านั้น ด้านเจ้าหน้าที่ดูแลช้างเผยว่า ขณะนี้ในศูนย์บริบาลช้างยังมีช้างที่ยังไม่สามารถนำออกมาได้ทันยังอยู่ในบริเวณจุดที่กักช้าง และไม่ทราบว่าถูกน้ำพัดไปด้วยกี่เชือก เพราะยังไม่สามารถตรวจสอบได้ อยากให้หน่วยงานที่เกี่ยวข้องหรือทีมกู้ภัยเข้าไปช่วยติดตามช้างที่หายไปสลดน้ำซัดช้างจมดับ 1 เชือกผู้สื่อข่าวรายงานว่า สำหรับพื้นที่ อ.แม่วาง และ อ.แม่แตง มีปางช้างอยู่ 20 กว่าปาง มีช้างเกือบๆ 500 เชือก และถูกขนย้ายขึ้นไปอยู่บนดอยหมดแล้ว และที่ อ.แม่แตง มีช้าง 2 เชือกที่ไม่ทราบว่ามาจากปางไหนลอยคอมาตามกระแสน้ำที่ไหลเชี่ยวกราก เจ้าหน้าที่พยายามช่วยเหลือไว้ได้ 1 เชือก ส่วนอีก 1 เชือก ติดตอไม้ เจ้าหน้าที่ไม่สามารถเข้าไปช่วยออกมาได้ ทำให้ช้างเชือกดังกล่าวจมน้ำตายในที่สุดและเท่าที่ทราบยังมีช้างอีก 30 เชือกยังลอยคออยู่ในแม่น้ำแม่แตง...หางดงเจอน้ำป่า 2 วันซ้อนที่ อ.หางดง จ.เชียงใหม่ ฝนตกหนัก 2 วันติด ทำให้น้ำป่าไหลลงลำน้ำแม่ตาช้างเอ่อล้นตลิ่งท่วมบ้านพรภัทร ซอย 13 หมู่ 3 บ้านท้าวบุญเรือง ต.หางดง บ้านเรือนประชาชนกว่า 60 หลังคาเรือนจมน้ำทั้งหมด จุดลึกสุดน้ำสูงกว่า 1.30 เมตร ส่วนพื้นที่ใกล้กันบ้านท้าวคำวัง หมู่ 1 ต.หางดง อยู่ติดกับพระเจ้านั่งโก๋น “ต้นไทรอบสัก” มรดกของแผ่นดิน สถานที่ท่องเที่ยวชื่อดังของ อ.หางดง น้ำท่วมลานบูชาทั้งหมด บ้านเรือนจมน้ำกว่า 100 หลัง สอบถามชาวบ้าน เผยว่า ช่วงคืนวันที่ 3 ต.ค.น้ำป่าไหลท่วมหมู่บ้านมาแล้ว 1 รอบ จากนั้นน้ำค่อยๆลดลงจนเข้าสู่ภาวะปกติ ช่วงคืนวันที่ 4 ต.ค. ฝนถล่มลงมาซ้ำทั้งคืน รุ่งเช้าน้ำป่าไหลหลากเข้าท่วมอีกครั้ง ตอนนี้ชาวบ้านเดือดร้อนมาก ไม่มีอาหาร วอนหน่วยงานที่รับผิดชอบช่วยเหลือด่วนดอยเต่ากระทบ 200 หลังส่วน อ.ดอยเต่า จ.เชียงใหม่ น้ำป่าไหลหลากจากดอยสูงลงสู่ลำน้ำแม่หาดเอ่อเข้าท่วมบ้านใน ต.โปงทุ่ง และ ต.ดอยเต่า บางจุดมีน้ำสูงกว่า 2 เมตร กระแสน้ำไหลเชี่ยวกราก ประชาชนส่วนใหญ่เก็บข้าวของทรัพย์สินหนีน้ำไม่ทัน นายเพิ่มศักดิ์ ศรีสวัสดิ์ นายอำเภอดอยเต่า ลงพื้นที่ช่วยเหลือชาวบ้าน จากนั้นเปิดเผยว่า น้ำป่าไหลมาตามลำน้ำแม่หาดที่มีต้นน้ำมาจาก อ.ลี้ จ.ลำพูน เข้าท่วมบ้านโปงทุ่งหมู่บ้านแรกตอนตีสี่ ก่อนไหลท่วมบ้านโปงท่า บ้านหนองเหม็น บ้านสันบ่อเย็นและบ้านเกาะหลวง ต.โปงทุ่ง และเข้าท่วมบ้านสันป่าดำ บ้านดอยเต่าใต้ บ้านไร่ บ้านสันติสุข และบ้านถิ่นสำราญ ต.ดอยเต่า เบื้องต้นมีบ้านได้รับผลกระทบประมาณ 200 หลังคาเรือนเสริมบิ๊กแบ็กกู้ตลาดแม่สายส่วนสถานการณ์น้ำท่วมตลาดชายแดน อ.แม่สาย จ.เชียงราย ที่อยู่ระหว่างฟื้นฟูดินโคลนจากน้ำท่วมครั้งที่ผ่านมา ก่อนถูกแม่น้ำสายไหลทะลักเข้าท่วมซ้ำอีกรอบ ล่าสุดทหารร่วมกับเจ้าหน้าที่ที่เกี่ยวข้องเร่งเสริมถุงบิ๊กแบ็กปิดรอยรั่วซึมตั้งแต่บริเวณใต้สะพานด่านพรมแดนแห่งที่ 1 เลียบลำน้ำสาย บางจุดน้ำซึมเล็ดลอดเข้าทางหลังบ้านประชาชนที่ติดลำน้ำแม่สาย เจ้าหน้าที่ต้องนำถุงบิ๊กแบ็กปิดกั้นบริเวณหน้าบ้านเชื่อมต่อจากแนวกั้นบิ๊กแบ็ก ไม่สามารถเข้าไปปิดบริเวณหลังบ้านจุดรั่วซึมได้ และพบว่าบริเวณ 4 แยกบ้านเกาะทราย ตลาดเช้าบ้านเกาะทราย บริเวณบ้านผามความ และบ้านไม้ลุงขนที่อยู่ติดลำแม่น้ำสายน้ำยังท่วมและไหลแรง...น้ำป่าถล่มพบพระ–แม่สอดที่ จ.ตาก ตลอดทั้งคืนที่ผ่านมาเกิดฝนตกหนักตามอำเภอแนวชายแดนไทย-เมียนมา น้ำไหลหลากล้นลำห้วยวาเล่ย์ หมู่ 3 ต.วาเล่ย์ อ.พบพระ เข้าท่วมบ้านเรือนประชาชนที่อยู่ตลอดแนวลำห้วยจนต้องตื่นมาขนข้าวของหนีน้ำกันกลางดึก หลังเกิดเหตุทหารหน่วยเฉพาะกิจราชมนูร่วมหน่วยงานที่เกี่ยวข้องไปช่วยอพยพผู้ประสบภัย นอกจากนี้น้ำป่าไหลท่วมถนนสายแม่สอด-อุ้มผาง ช่วง กม.ที่ 33 ต.ช่องแคบ อ.พบพระ สูงกว่า 1 เมตร เป็นระยะทางกว่า 150 เมตร รถทุกชนิดไม่สามารถสัญจรได้ ส่วน อ.แม่สอด น้ำป่าสีแดงขุ่นไหลหลากเข้าท่วม ต.พระธาตุผาแดง ต.แม่ตาว และ ต.แม่กุ ระดับน้ำสูงกว่าครึ่งเมตร ถนนสายแม่สอด-ท่าสองยาง กม.2 บ้านแม่ปะ และสายแม่สอด-อุ้มผาง กม.6 บ้านแม่ตาวใหม่ ถูกน้ำท่วมสัญจรลำบากแม่น้ำวังจมเมืองรถม้ารอบ 3นายจรัสพันธ์ อรุณคง หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดลำปาง รายงานสถานการณ์น้ำท่วม อ.แม่พริก หลังจากฝนตกหนักนานกว่า 6 ชม. ทำให้น้ำป่าบนภูเขาลงอ่างเก็บน้ำผาวิ่งชู้จนล้นสปิลเวย์ไหลไปตามลำห้วยแม่พริกเข้าท่วมบ้านสันขี้เหล็ก บ้านแม่พริกบน บ้านร่มไม้ยาง บ้านแม่พริกลุ่ม และบ้านท่าด่าน ต.แม่พริก กระแสน้ำพัดกอไผ่ลอยไปติดตอม่อสะพานข้ามลำห้วยแม่พริกบ้านห้วยขี้นก หมู่ 7 ต.แม่พริก จนสะพานขาด ชาวบ้านเกือบ 100 หลังคาเรือนไม่สามารถข้ามออกมาได้ ขณะที่แม่น้ำวังไหลผ่านเขตเทศบาลนครลำปาง อ.เมืองลำปาง เพิ่มสูงขึ้นกว่า 1 เมตร เอ่อท่วมถนนเลียบแม่น้ำวังสองฝั่งกว่า 1 เมตร ส่วนบ้านเรือนในชุมชนสะพานเสตุวารี ชุมชนเจ้าแม่สุชาดา ชุมชนท่ามะโอ และชุมชนพิชัยถูกน้ำท่วมเป็นรอบที่ 3พระเณรพายเรือบิณฑบาตที่บ้านหางคลอง หมู่ 5 ต.บ้านกล้วย อ.เมืองสุโขทัย ยังคงถูกน้ำท่วมเป็นบริเวณกว้าง เนื่องจากเป็นพื้นที่รับน้ำทั้งฝั่งตะวันออกที่ไหลจากทุ่งทะเลหลวง อ.ศรีสำโรง และฝั่งตะวันตกคลองแม่รำพัน ที่ไหลมาจาก อ.บ้านด่านลานหอย บริเวณถนนทางเข้าวัดพลายชุมพลน้ำสูงกว่า 1.5 เมตร ส่งผลกระทบต่อพระสงฆ์และสามเณรต้องอาศัยเรือเข้าออกวัด โดยเฉพาะเวลาออกบิณฑบาตเป็นไปอย่างยากลำบาก และมีแนวโน้มว่าน้ำจะเพิ่มสูงขึ้นอย่างต่อเนื่อง จากปริมาณน้ำฝนที่ยังตกสะสมลงมาเติมน้ำที่ท่วมขังอยู่แล้วชุมแสงไม่รอด–ท่วมหนแรกขณะที่ชาวบ้านหลายหมู่บ้านของ ต.บางเคียน อ.ชุมแสง จ.นครสวรรค์ ได้รับผลกระทบจากปริมาณน้ำในคลองห้วยชัน คลองสาขาแม่น้ำยมที่ไหลจากจ.พิจิตร เอ่อล้นตลิ่งเข้าท่วมบ้านจนต้องขนของหนีน้ำและนำรถไปจอดบนถนนอย่างเร่งด่วน นายสายันต์ คลานพันธุ์ ชาวบ้านผู้ประสบภัย เผยว่า ก่อนหน้านี้น้ำในลำคลองเพิ่มสูง แต่ยังไม่ถึงกับล้นตลิ่ง คิดว่าปีนี้คงรอดจากน้ำท่วมแล้ว เพราะเป็นช่วงปลายฤดูน้ำหลาก จู่ๆน้ำในคลองเพิ่มขึ้นอย่างรวดเร็วจนบางครอบครัวขนของหนีน้ำกันแทบไม่ทันและมีแนวโน้มว่าน้ำจะสูงกว่านี้ เนื่องจากภาคเหนือฝนยังตกหนักทุกวัน ทำให้น้ำจาก จ.พิษณุโลก และ จ.พิจิตร มีปริมาณมาก คาดว่าอีกหลายวันกว่าน้ำจะลดลงเขื่อนเจ้าพระยาปล่อยน้ำเพิ่มนายวิชัย ผันประเสริฐ ผอ.ส่วนบริหารจัดการน้ำและบำรุงรักษาสำนักชลประทานที่ 12 จ.ชัยนาท เปิดเผยว่า ปัจจุบันสถานีวัดน้ำ C.2 อ.เมืองนครสวรรค์ มีน้ำไหลผ่าน 2,282 ลบ.ม./วินาที เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท จำเป็นต้องทยอยปรับเพิ่มการระบายน้ำแบบขั้นบันไดจากอัตรา 1,947 ลบ.ม./วินาทีจนถึงอัตราไม่เกิน 2,000 ลบ.ม./วินาที ส่งผลให้ระดับ น้ำด้านท้ายเขื่อนเจ้าพระยา เพิ่มสูงขึ้น 10-30 ซม.บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ ดังนี้ 1. คลองโผงเผง จ.อ่างทอง 2.คลองบางบาล จ.พระนครศรีอยุธยา 3.ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา (แม่น้ำน้อย) 4.วัดสิงห์ อ.อินทร์บุรี และ อ.เมือง อ.พรหมบุรี จ.สิงห์บุรี 5.วัดไชโย อ.ไชโย จ.อ่างทอง ขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ ด้านท้ายเขื่อนเจ้าพระยา เฝ้าติดตามสถานการณ์และเตรียมความพร้อมรับมืออย่างใกล้ชิดร่องฝนเลื่อนถล่มภาคกลางนายวิชัยกล่าวอีกว่า สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ประเมินสถานการณ์ในภาพรวมเดือน ต.ค. พบว่าช่วง 2 สัปดาห์แรกของเดือน ภาคเหนือและตะวันออกเฉียงเหนือจะมีปริมาณฝนลดลง เนื่องจากร่องความกดอากาศบริเวณพื้นที่ตอนบนของประเทศจะขยับเลื่อนลง ส่งผลให้มีฝนตกบริเวณภาคกลาง ก่อนจะขยับลงไปสู่พื้นที่ภาคใต้ช่วงหลังวันที่ 15 ต.ค. และต้องเตรียมพร้อมรองรับความเสี่ยงที่อาจจะเกิดพายุได้อีก 1 ลูกในเดือน ต.ค. ดังนั้น เขื่อนเจ้าพระยายังคงต้องระบายน้ำเพื่อลดระดับน้ำบริเวณเหนือเขื่อนรองรับปริมาณน้ำจากแม่น้ำน่านและแม่น้ำยมให้ไหลผ่านเขื่อนเจ้าพระยาได้โดยเร็วที่สุด แต่ให้คงการระบายไว้ไม่เกิน 2,000 ลบ.ม./วินาที และทยอยระบายน้ำออกจากทุ่งลุ่มต่ำต่างๆ เพื่อเตรียมพร้อมสำหรับการเพาะปลูกในช่วงเดือน พ.ย.ด้วยชุมชนนอกคันน้ำสิงห์บุรีอ่วมจ.สิงห์บุรี ผลกระทบจากเขื่อนเจ้าพระยาระบายน้ำปริมาณ 2,000 ลบ.ม./วินาที ทำให้ชุมชนบางแคในที่ไม่มีพนังกั้นน้ำได้รับความเดือดร้อนแม่น้ำเจ้าพระยาเอ่อท่วมบ้าน นายณรงณ์ศักดิ์ วิงวอน นายกเทศมนตรีเทศบาลเมืองสิงห์บุรี ระดมเจ้าหน้าที่วางแนวกระสอบทรายสองชั้นนอกพนังกั้นน้ำระยะทางกว่า 800 เมตร เพื่อไม่ให้น้ำไหลเข้าท่วมถนนชุมชนบางแคในให้ประชาชนสามารถสัญจรได้ พร้อมส่งเจ้าหน้าที่ไปช่วยขนข้าวของและผู้ป่วยที่บ้านถูกน้ำท่วมแล้ว สำหรับชุมชนเทศบาลเมืองสิงห์บุรี มีประชาชนที่อาศัยอยู่นอกคันกั้นน้ำจะได้รับผลกระทบจากน้ำท่วมประมาณ 108 หลังคาเรือนซึ่งเป็นพื้นที่ลุ่มต่ำน้ำท่วมเป็นประจำฝนกระหน่ำท่วม ร.ร.ครึ่งเมตรส่วนภาคอีสาน จ.นครราชสีมา ฝนที่ตกติดต่อกัน 2 วัน ทำให้ปริมาณน้ำสะสมเอ่อท่วมเขตเทศบาลตำบลโชคชัย อ.โชคชัย หลายจุด โดยเฉพาะโรงเรียนโชคชัยสามัคคี เป็นโรงเรียนมัธยมประจำอำเภอ น้ำไหล ท่วมบริเวณโรงเรียนสูงกว่า 50 ซม. แต่ยังไม่ท่วมตัวอาคารเรียน ส่วนสถานีอุตุนิยมวิทยาโชคชัย และบ้านเรือนประชาชนถูกน้ำท่วมกว่า 20 หลังคาเรือน นายธรรมทรรศ ทองสำโรง นายอำเภอโชคชัย เปิดเผยหลังลงพื้นที่สำรวจความเสียหายว่า เมื่อวันที่ 3 ต.ค.ฝนตกมากกว่า 105 มิลลิเมตร และเมื่อกลางดึกคืนที่ผ่านมาฝนตกหนักซ้ำอีก ทำให้น้ำระบายไม่ทัน คาดว่าหากไม่มีฝนตกลงมาซ้ำอีกสถานการณ์น่าจะคลี่คลายได้ภายใน 1-2 วันนี้อุตุเตือนรับมวลอากาศเย็นกรมอุตุนิยมวิทยารายงานสภาพอากาศว่าช่วงวันที่ 4-5 ต.ค.บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังปานกลางปกคลุมด้านตะวันออกของภาคเหนือ ภาคตะวันออกเฉียงเหนือ และภาคกลางตอนบน ประกอบกับช่วงวันที่ 6-7 ต.ค. บริเวณความกดอากาศสูงหรือมวลอากาศเย็นอีกระลอกหนึ่งจากประเทศจีนจะแผ่เสริมลงมาปกคลุมประเทศไทยตอนบนและทะเลจีนใต้ ส่งผลทำให้ร่องมรสุมเลื่อนลงมาพาดผ่านภาคใต้ตอนบนและอ่าวไทยตอนบนประกอบกับลมตะวันออกพัดปกคลุมอ่าวไทยตอนล่างและภาคใต้ตอนล่างลักษณะเช่นนี้ทำให้ประเทศไทยตอนบนมีฝนลดลง แต่ยังคงมีฝนตกหนักบางแห่งในภาคเหนือด้านตะวันตก ภาคกลางตอนล่าง และภาคตะวันออก และมีฝนตกหนักมากบางพื้นที่ในภาคใต้ โดยมีอากาศเย็นในตอนเช้า กับมีลมแรง อุณหภูมิจะลดลงอีก 1-2 องศาเซลเซียสในภาคเหนือ ภาคตะวันออกเฉียงเหนือและภาคกลางตอนบนอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}