{"title": "โรงพยาบาลานนา 3 แจ้งย้ายจุดตรวจผู้ป่วย   เตรียมรับมือน้ำท่วมระลอก 2", "url": "https://www.thairath.co.th/news/local/north/2818081", "tags": ["news", "local", "north", "2818081"], "publish_date": "03 ต.ค. 2567 22:21 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "โรงพยาบาลานนา"}, {"type": "ORGANIZATION", "value": "3"}, {"type": "LOCATION", "value": "โรงพยาบาลลานนา"}, {"type": "ORGANIZATION", "value": "3"}, {"type": "DATE", "value": "3 ตุลาคม 2567"}, {"type": "ORGANIZATION", "value": "โรงพยาบาลลานนา  <unk> anna  <unk>ospital"}, {"type": "LOCATION", "value": "โรงพยาบาลลานนา"}, {"type": "ORGANIZATION", "value": "3"}, {"type": "LOCATION", "value": "โรงพยาบาลลานนา"}, {"type": "ORGANIZATION", "value": "3"}, {"type": "LOCATION", "value": "รพ.ลานนาอาคาร  <unk>"}, {"type": "TIME", "value": "22.00 น."}, {"type": "LOCATION", "value": "รพ.ลานนา3โรงพยาบาล"}, {"type": "DATE", "value": "ในวันพรุ่ง นี้ ( 4 ตุลาคม"}, {"type": "LOCATION", "value": "ภายในซอยสุขเกษมโรงพยาบาลลานนา3โรงพยาบาลลานนาอาคารโรงพยาบาลลานนาลานจอดรถวิทยาลัยเทคโนโลยีโปลิเทคนิคลานนาติดถนนซุปเปอร์ไฮเวย์นี้โรงพยาบาลลานนา<unk>an"}, {"type": "ORGANIZATION", "value": "ospi"}], "language": "th"}, "num_of_characters": 1370, "num_of_limited_characters": 1370, "num_of_limited_words": 352, "num_of_words": 352, "original_message": "โรงพยาบาลานนา 3 แจ้งย้ายจุดตรวจผู้ป่วย เตรียมรับมือน้ำท่วมระลอก 2 โรงพยาบาลลานนา 3 ประกาศแจ้งย้ายจุดตรวจผู้ป่วยประกันสังคม เตรียมพร้อมรับมือน้ำท่วมระลอก 2 และขอความร่วมมือผู้ป่วยกรณีไม่เร่งด่วน เลื่อนนัดตรวจรักษาไปก่อนวันที่ 3 ตุลาคม 2567 มีรายงานว่า เพจเฟซบุ๊ก โรงพยาบาลลานนา Lanna Hospital ได้โพสต์ข้อความ ประกาศจาก โรงพยาบาลลานนา 3 ระบุว่า ขณะนี้ โรงพยาบาลลานนา 3 เตรียมรับมือน้ำท่วมระลอกที่ 2 ขอแจ้งย้ายจุดตรวจผู้ป่วยประกันสังคม ไปที่ รพ.ลานนา อาคาร C ถึงเวลา 22.00 น. ในขณะนี้ทาง รพ.ลานนา 3 มีการรับมือตั้งแนวป้องกันน้ำท่วมรอบๆ โรงพยาบาลอยู่ หากสถานการณ์น้ำท่วมในวันพรุ่งนี้ (4 ตุลาคม) มีน้ำท่วมขังภายในซอยสุขเกษม หรือเอ่อล้นเข้ามาในโรงพยาบาลอีกรอบ อาจจะต้องปิดให้บริการ (ชั่วคราว) ที่โรงพยาบาลลานนา 3 และย้ายจุดให้บริการประกันสังคมที่ โรงพยาบาลลานนา อาคาร Cโดยขอความร่วมมือ ให้ผู้ป่วยกรณี #ไม่เร่งด่วน เลื่อนนัดเข้ารับการตรวจรักษาไปก่อน เพื่อให้ผู้ป่วยที่จำเป็นจะต้องได้รับการรักษา เข้ารับบริการก่อน เพื่อความปลอดภัย และการบริหารจัดการทรัพยากรทางการแพทย์อย่างมีประสิทธิภาพ หากมีการเปลี่ยนแปลง หรือการอัปเดตเพิ่มเติม ทางโรงพยาบาลจะแจ้งให้ทราบต่อไปอย่างไรก็ตาม หากท่านเข้ามาใช้บริการที่ โรงพยาบาลลานนา ท่านสามารถจอดรถได้ที่ ลานจอดรถ วิทยาลัยเทคโนโลยีโปลิเทคนิคลานนา (ติดถนนซุปเปอร์ไฮเวย์) ได้หากสถานการณ์น้ำท่วมดีขึ้น ทางเราจะแจ้งให้ท่านทราบเป็นระยะต่อไป จึงเรียนมาเพื่อทราบ และขออภัยในความไม่สะดวกมา ณ ที่นี้....ขอบคุณข้อมูลจาก เฟซบุ๊ก โรงพยาบาลลานนา Lanna Hospital"}}