{"title": "เตือนภัยคืนนี้ คาดน้ำท่วมเชียงใหม่ทำนิวไฮแตะ 5.2 ม.   สูงสุดเป็นประวัติการณ์", "url": "https://www.thairath.co.th/news/local/north/2818180", "tags": ["news", "local", "north", "2818180"], "publish_date": "04 ต.ค. 2567 13:14 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "คืนนี้"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "LENGTH", "value": "5.2 ม."}, {"type": "DATE", "value": "คืนนี้"}, {"type": "LENGTH", "value": "5.2 ม.200มม."}, {"type": "DATE", "value": "4  ตุลาคม 2567"}, {"type": "LOCATION", "value": "ที่จังหวัดเชียงใหม่แม่น้ําปิงที่สถานี  <unk> 1"}, {"type": "TIME", "value": "12.00 น."}, {"type": "LENGTH", "value": "4.90 เมตร"}, {"type": "LOCATION", "value": "อ.เชียงดาวอ.แม่แตงอ.แม่ริมการจังหวัดเชียงใหม่"}, {"type": "PERSON", "value": "นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LENGTH", "value": "150-200มิลลิเมตร"}, {"type": "LOCATION", "value": "เขตตัวเมืองเชียงใหม่"}, {"type": "TIME", "value": ""}, {"type": "DATE", "value": "5 ตุลาคม"}, {"type": "LOCATION", "value": "ที่สถานี<unk>1"}, {"type": "LENGTH", "value": "5.2เมตร"}, {"type": "LOCATION", "value": "เมืองเชียงใหม่เขตเมืองเชียงใหม่"}, {"type": "TIME", "value": "ในช่วงเย็น"}, {"type": "DATE", "value": "วันนี้ ( 4 ตุลาคม 2567"}, {"type": "ORGANIZATION", "value": "<unk>"}, {"type": "LOCATION", "value": "naสิ"}], "language": "th"}, "num_of_characters": 1882, "num_of_limited_characters": 1500, "num_of_limited_words": 384, "num_of_words": 491, "original_message": "เตือนภัยคืนนี้ คาดน้ำท่วมเชียงใหม่ทำนิวไฮแตะ 5.2 ม. สูงสุดเป็นประวัติการณ์ ผู้ว่าฯ ประกาศเตือนคาดคืนนี้น้ำท่วมทำนิวไฮแตะ 5.2 ม. สูงสุดเป็นประวัติการณ์ ปัจจัยฝนหนักเกือบ 200 มม. คาดมวลน้ำขยายวงกว้างท่วมทั้ง 7 โซนเสี่ยงวันที่ 4 ตุลาคม 2567 มีรายงานว่า สถานการณ์น้ำท่วมที่จังหวัดเชียงใหม่ยังคงวิกฤต ระดับน้ำแม่น้ำปิงที่สถานี P 1 ยังเพิ่มขึ้นต่อเนื่องล่าสุด 12.00 น. อยู่ที่ 4.90 เมตร ล้นตลิ่งแผ่ขยายวงกว้างสองฝั่งแม่น้ำมากขึ้นเรื่อย ๆ โดยสถานการณ์น้ำท่วมจะยังไม่คลี่คลายในเร็ว ๆ นี้ เนื่องจากตลอดทั้งคืนมีฝนตกหนักในพื้นที่ต้นน้ำที่ อ.เชียงดาว อ.แม่แตง และ อ.แม่ริม    ผู้ว่าราชการจังหวัดเชียงใหม่ นายนิรัตน์ พงษ์สิทธิถาวร ระบุว่า เมื่อคืนมีฝนตกหนักในพื้นที่ต้นน้ำมากถึง 150-200 มิลลิเมตร ซึ่งจะทำให้มวลน้ำก้อนใหญ่จากฝนที่ตกหนักจะเคลื่อนตัวมาถึงเขตตัวเมืองเชียงใหม่ประมาณตี 1 วันที่ 5 ตุลาคม และคาดว่าระดับน้ำที่สถานี P 1 จะสูงถึง 5.2 เมตร สูงที่สุดในประวัติการณ์น้ำท่วมเมืองเชียงใหม่ โดยมวลน้ำจะแผ่ขยายเข้าท่วมพื้นที่เสี่ยงน้ำท่วมครบทั้ง 7 โซน ขอให้ประชาชนในพื้นที่เสี่ยงทั้งหมดเร่งขนย้ายทรัพย์สินและอพยพไปอยู่ในที่ปลอดภัย...    สถานการณ์น้ำที่เปลี่ยนแปลงอย่างรวดเร็ว โดยชลประทานคาดว่า มวลน้ำที่สะสมตัวจะเคลื่อนตัวผ่านเขตเมืองเชียงใหม่และจะยกระดับสูงขึ้นอย่างรวดเร็วฉับพลันในช่วงเย็นวันนี้ (4 ตุลาคม 2567) โดยขณะนี้ WAR ROOM ติดตามสถานการณ์น้ำอยู่ในขั้นตอนเปลี่ยนแผนในการเผชิญเหตุเป็นรูปแบบ worst-case scenario เพื่อรับสถานการณ์ที่อาจเกิดขึ้นในทุกแบบ    ล่าสุดมีการแจ้งเตือนประชาชนที่มียานพาหนะและนำไปจอดไว้ริมถนนและบนสะพานต่าง ๆ ให้รีบเคลื่อนย้ายไปจอดที่สูง เช่น อาคารจอดรถในห้างสรรพสินค้า หรือจอดบนสิ่งปลูกสร้างที่สูงกว่าระดับผิวถนน พื้นสะพานโดยทันที    มีรายงานว่า นอกจากอำเภอเมืองเชียงใหม่ ยังมีอีกหลายอำเภอที่ต้องประสบกับอุทกภัยและดินถล่ม ไล่มาตั้งแต่ อ.เชียงดาว อ.แม่แตง อ.แม่ริม อ.สะเมิง อ.สันทราย อ.หางดง และ อ.สารภี โดยที่ถนนโชตนา บริเวณแยกทุ่งหัวช้าง อ.แม่ริม เส้นทางสายหลักไปสู่ อ.แม่แตง น้ำท่วมถนนระดับสูง ทำให้ต้องประกาศปิดเส้นทาง.    (ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)..."}}