{"title": "ช่วยระทึก เคลื่อนย้าย \"หญิงท้องแก่\"   ข้ามน้ำเชี่ยวด้วยแบ็กโฮ หลังสะพานถูกตัดขาด", "url": "https://www.thairath.co.th/news/local/north/2818357", "tags": ["news", "local", "north", "2818357"], "publish_date": "05 ต.ค. 2567 18:10 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "เมื่อวัน  5  ต.ค. 67"}, {"type": "LOCATION", "value": "บ้านห้วยขี้นกตําบลแม่พริกอําเภอแม่พริกจังหวัดลําปาง"}, {"type": "PERSON", "value": "นายกองตรี  ปิยะวุฒิ พิทักษ์บริบาล"}, {"type": "LOCATION", "value": "นายอําเภอแม่พริก"}, {"type": "DATE", "value": "เมื่อวาน  8 ตุลาคม"}, {"type": "LOCATION", "value": "อําเภอแม่พริกลําห้วยแม่พริกชาวบ้านห้วยขี้นกต.แม่พริกอ.แม่พริกจ.ลําปาง"}, {"type": "ORGANIZATION", "value": "ปภ."}, {"type": "LOCATION", "value": "10ลําปาง"}], "language": "th"}, "num_of_characters": 1554, "num_of_limited_characters": 1500, "num_of_limited_words": 370, "num_of_words": 380, "original_message": "ช่วยระทึก เคลื่อนย้าย \"หญิงท้องแก่\" ข้ามน้ำเชี่ยวด้วยแบ็กโฮ หลังสะพานถูกตัดขาด ภารกิจระทึก เจ้าหน้าที่ระดมความร่วมมือ เคลื่อนย้าย \"หญิงท้องแก่\" ข้ามน้ำเชี่ยวด้วยรถแบ็กโฮ หลังสะพานทางเข้าหมู่บ้านถูกน้ำป่าซัดจนขาดผู้สื่อข่าวรายงานว่า เมื่อวันที่ 5 ต.ค. 67 ที่บริเวณบ้านห้วยขี้นก ตำบลแม่พริก อำเภอแม่พริก จังหวัดลำปาง นายกองตรี ปิยะวุฒิ พิทักษ์บริบาล นายอำเภอแม่พริก พร้อมด้วยหน่วยงานที่เกี่ยวข้องต้องนำรถแบ็กโฮเข้าไปเคลื่อนย้ายหญิงท้องแก่ใกล้คลอดโดยเร่งด่วน หลังเมื่อวานนี้สะพานทางเข้าหมู่บ้านถูกน้ำป่าซัดจนขาด ทำให้ชาวบ้านเกือบ 100 หลังคาเรือนถูกตัดขาดไม่สามารถออกมาจากหมู่บ้านได้ เจ้าหน้าที่จึงต้องส่งข้าวส่งน้ำโดยการขึงสลิงแล้วใช้เชือกดึงรอกไปมาใช้ชั่วคราว    ล่าสุดระดับน้ำได้ลดลงมากแล้วแต่น้ำก็ยังไหลแรงอยู่ โดยมีหญิงท้องแก่วัย 31 ปี ซึ่งมีกำหนดคลอดในวันที่ 8 ตุลาคมที่จะมาถึงนี้ เจ้าหน้าที่จึงร่วมกันวางแผนเพื่อนำหญิงท้องส่งโรงพยาบาล โดยนำรถแบ็กโฮไปอยู่กลางลำห้วยแล้วให้หญิงท้องแก่ ญาติ และเจ้าหน้าที่ไปนั่งในบุ้งกี๋ของรถแบ็กโฮ หลังจากนั้นรถแบ็กโฮก็ค่อยๆ เหวี่ยงบุ้งกี๋ไปอีกฝั่งหนึ่งซึ่งมีเจ้าหน้าที่มาคอยรับจนสามารถนำหญิงท้องแก่รายดังกล่าวขึ้นฝั่งส่ง รพ. เพื่อคลอดตามกำหนดได้อย่างปลอดภัย...    สำหรับในพื้นที่อำเภอแม่พริกนั้น สถานการณ์เริ่มคลี่คลายลงมาก และระดับน้ำในลำห้วยแม่พริกก็ลดลงอย่างต่อเนื่อง แต่ชาวบ้านห้วยขี้นก ต.แม่พริก อ.แม่พริก จ.ลำปาง เกือบ 100 หลังคาเรือนก็ยังไม่สามารถเข้าออกหมู่บ้านได้ เนื่องจากน้ำป่าซัดสะพานจนขาดต้องรอให้เจ้าหน้าที่ ปภ. เขต 10 ลำปาง มาสร้างสะพานชั่วคราวให้กับชาวบ้าน ซึ่งขณะนี้ได้รับการอนุมัติแล้ว แต่อยู่ระหว่างทำการขนเครื่องจักรเข้ามาในพื้นที่ คาดว่าน่าจะทำการเริ่มก่อสร้างสะพานชั่วคราวได้ในเช้าวันพรุ่งนี้.    "}}