{"title": "คันกั้นน้ำด้านเหนือ \"เขื่อนเจ้าพระยา\" อั้นไม่ไหว   ไหลทะลักท่วมชุมชนกว่า 100 หลัง", "url": "https://www.thairath.co.th/news/local/2818473", "tags": ["news", "local", "2818473"], "publish_date": "06 ต.ค. 2567 13:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "6 ต.ค. 2567"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ทางสถานีน้ํา  <unk>2ค่ายจิรประวัติเมืองนครสวรรค์"}, {"type": "LENGTH", "value": "2,"}, {"type": "MONEY", "value": "38"}, {"type": "LENGTH", "value": "3 ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "2,199"}, {"type": "LENGTH", "value": "ลบ.ม.2,250ลบ.ม."}, {"type": "LOCATION", "value": "น้ําต.ธรรมามูลอ.เมืองจ.ชัยนาทเขื่อนเจ้าพระยาแม่น้ําเจ้าพระยาม.ต.ธรรมามูล"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "ตําบลธรรมามูล"}, {"type": "PERSON", "value": "นางดํารง เนียมทอง"}, {"type": "LOCATION", "value": "ม.4ต.ธรรมามูลอ.เมืองจ.ชัยนาท"}, {"type": "TIME", "value": "ช่วงค่ําคืน"}, {"type": "ORGANIZATION", "value": "เทศบาล"}, {"type": "LOCATION", "value": "สิ่งของ"}], "language": "th"}, "num_of_characters": 2236, "num_of_limited_characters": 1500, "num_of_limited_words": 382, "num_of_words": 560, "original_message": "คันกั้นน้ำด้านเหนือ \"เขื่อนเจ้าพระยา\" อั้นไม่ไหว ไหลทะลักท่วมชุมชนกว่า 100 หลัง มวลน้ำเหนือมาแล้ว คันกั้นน้ำพื้นที่ทางด้านเหนือ \"เขื่อนเจ้าพระยา\" อั้นไม่ไหว น้ำไหลทะลักท่วมบ้านเรือนชุมชนกว่า 100 หลังคาเรือนวันที่ 6 ต.ค. 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำในพื้นที่ลุ่มเจ้าพระยายังคงมีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง ประกอบกับทางกรมชลประทาน ทางสถานีวัดน้ำ C2 ค่ายจิรประวัติ เมืองนครสวรรค์ เพิ่มสูง 2,383 ลบ.ม./วินาที ไหลมายังเขื่อนเจ้าพระยา จึงต้องปรับเพิ่มอัตราการระบายน้ำผ่านทางด้านท้ายเขื่อนเจ้าพระยาเป็น 2,199 ลบ.ม./วินาที และจะปรับการระบายในช่วงเย็นเป็น 2,250 ลบ.ม./วินาที เพื่อให้การบริหารจัดการน้ำเป็นไปอย่างเหมาะสมและสอดคล้องกับสถานการณ์น้ำฝนน้ำท่า และลดผลกระทบต่อพื้นที่ทางด้านท้ายน้ำล่าสุดในพื้นที่ ต.ธรรมามูล อ.เมือง จ.ชัยนาท ซึ่งเป็นพื้นที่ทางด้านเหนือเขื่อนเจ้าพระยา มวลน้ำจากแม่น้ำเจ้าพระยาได้ไหลทะลักเข้าท่วมในพื้นที่ ม.4 ต.ธรรมามูล เนื่องจากคันดินที่ใช้เป็นคันกั้นน้ำเกิดพังทลาย เจ้าหน้าที่ไม่สามารถนำเครื่องจักร เครื่องมือ รวมไปถึงกระสอบทรายเข้าไปทำการอุดได้ จนส่งผลทำให้มีพื้นที่ชุมชนที่อยู่อาศัย และพื้นที่ทางการเกษตรถูกน้ำท่วม ชาวบ้านกว่า 100 หลังคาเรือนได้รับผลกระทบ นอกจากนี้ ทางเทศบาลตำบลธรรมามูล ได้นำรถแบ็คโฮ ลงพื้นที่เสริมสร้างคันดินตามจุดเสี่ยงต่างๆ ที่น้ำอาจจะกัดเซาะไหลเข้าท่วมพื้นที่ชุมชนเพื่อป้องกันไม่ให้มวลน้ำเข้าท่วมขยายเป็นวงกว้างขณะที่ นางดำรง เนียมทอง ชาวบ้านในพื้นที่ ม.4 ต.ธรรมามูล อ.เมือง จ.ชัยนาท เผยว่า น้ำได้เริ่มไหลเข้าท่วมตั้งแต่ช่วงค่ำคืนที่ผ่านมา เนื่องจากมีมวลน้ำไหลกัดเซาะคันดินที่ใช้กั้นน้ำ แต่ยังโชคดีที่ทางเทศบาลได้มีการประกาศให้ยกสิ่งของขึ้นสู่ที่สูงจึงทำให้เก็บของได้ทัน แต่ยังมีความกังวลใจในเรื่องของปริมาณน้ำ หากมีปริมาณน้ำท่วมสูงขึ้นกลัวว่าบ้านนั้นจะทรุด...ทางด้าน น.ส.พรธนวรรณ ทองคำ นายกเทศมนตรีตำบลธรรมามูล เผยว่า จากสถานการณ์น้ำท่วมในพื้นที่ น้ำได้เริ่มไหลเข้าท่วมในพื้นที่ ม.4 ตั้งแต่เมื่อช่วงค่ำคืนที่ผ่านมา และระดับน้ำเพิ่มสูงขึ้นอย่างรวดเร็ว โดยก่อนหน้าทางเทศบาลได้ประกาศแจ้งเตือนให้ชาวบ้านขนสิ่งของไว้ยังที่สูง เบื้องต้นมีบ้านเรือนของชาวบ้านกว่า 100 หลังคาเรือนถูกน้ำท่วม โดยชาวบ้านบางรายที่มีบ้านชั้นเดียวต้องอพยพครอบครัวมาอาศัยอยู่บนถนน ทางเทศบาลก็ได้มีการกางเต็นท์ และเดินกระแสไฟฟ้าเพื่ออำนวยความสะดวกให้กับประชาชน นอกจากนี้ ทางเทศบาลตำบลธรรมามูล ได้นำรถแบ็คโฮ ลงพื้นที่เสริมสร้างคันดินตามจุดเสี่ยงต่างๆ ในตำบล เพื่อป้องกันไม่ให้พื้นที่น้ำท่วมนั้นขยายวงกว้างต่อไป."}}