{"title": "สำนักงานชลประทานเชียงใหม่ เตือนวิกฤติ \"แม่น้ำปิง\"   ระดับน้ำจะเพิ่มสูงอีกรอบ", "url": "https://www.thairath.co.th/news/local/2818169", "tags": ["news", "local", "2818169"], "publish_date": "04 ต.ค. 2567 11:45 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "สํานักงานชลประทานเชียงใหม่"}, {"type": "LOCATION", "value": "แม่น้ํา"}, {"type": "ORGANIZATION", "value": "\"สํานักงานชลประทานเชียงใหม่"}, {"type": "LOCATION", "value": "แม่น้ํา"}, {"type": "LENGTH", "value": "+4.93 เมตร"}, {"type": "DATE", "value": "26 ก.ย.  4 ต.ค. 2567"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 1"}, {"type": "LOCATION", "value": "ปิงที่สถานี<unk> .1 สะพานนวรัฐอําเภอเมืองจังหวัดเชียงใหม่"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 1"}, {"type": "LOCATION", "value": "น้ําแม่แตงฝายแม่แตงสถานี<unk>.67(บ้านแม่แตอําเภอสันทรายจังหวัดเชียงใหม่น้ําแม่ริม<unk>.1"}, {"type": "LENGTH", "value": "+4.93 เมตร"}, {"type": "DATE", "value": "26 ก.ย. 2567"}], "language": "th"}, "num_of_characters": 1275, "num_of_limited_characters": 1275, "num_of_limited_words": 320, "num_of_words": 320, "original_message": "สำนักงานชลประทานเชียงใหม่ เตือนวิกฤติ \"แม่น้ำปิง\" ระดับน้ำจะเพิ่มสูงอีกรอบ \"สำนักงานชลประทานเชียงใหม่\" ประกาศเตือนวิกฤติ \"แม่น้ำปิง\" ระดับน้ำจะเพิ่มสูงอีกรอบ คาดสูงกว่าระดับ +4.93 เมตร ที่เคยขึ้นสูงสุดเมื่อ 26 ก.ย.ที่ผ่านมาวันที่ 4 ต.ค. 2567 มีรายงานว่า ได้มีประกาศสำนักงานชลประทานที่ 1 ฉบับที่ 17/2567 เรื่องแจ้งเตือนระดับน้ำวิกฤติแม่น้ำปิงที่สถานี P.1 สะพานนวรัฐ อำเภอเมือง จังหวัดเชียงใหม่ สำนักงานชลประทานที่ 1 คาดการณ์ว่ามวลน้ำสูงสุดจากน้ำแม่แตงที่ไหลผ่านฝายแม่แตง (ขณะนี้ยังคงมีปริมาณน้ำหลากสูงขึ้นอย่างต่อเนื่อง) จะเคลื่อนตัวผ่านสถานี P.67 (บ้านแม่แต) อำเภอสันทราย จังหวัดเชียงใหม่ และไหลไปสมทบกับปริมาณน้ำจากน้ำแม่ริม ส่งผลให้ปริมาณน้ำที่สถานี P.1 จะมีระดับน้ำเพิ่มสูงขึ้น (สูงกว่าระดับ +4.93 เมตร ที่เคยขึ้นสูงสุดเมื่อวันที่ 26 ก.ย. 2567)    ในการนี้ เพื่อเป็นการเตรียมความพร้อมรับมือขอให้หน่วยงานที่เกี่ยวข้องโปรดดำเนินการ ดังนี้ ติดตามสถานการณ์น้ำอย่างใกล้ชิด ตรวจสอบความมั่นคงอาคารป้องกันริมแม่น้ำและเสริมคันบริเวณจุดเสี่ยงที่เป็นพื้นที่ลุ่มต่ำริมแม่น้ำ เตรียมเครื่องจักรเครื่องมือเพื่อบูรณาการความพร้อมให้ความช่วยเหลือและบรรเทาผลกระทบต่อประชาชนได้ทันที...    รวมทั้ง ประชาสัมพันธ์ข้อมูลและแจ้งเตือนประชาชนที่อาศัยอยู่ในพื้นที่ริมน้ำนอกแนวคันกั้นน้ำ แนวเขื่อนชั่วคราวในบริเวณที่ไม่มีแนวป้องกันน้ำถาวร (แนวฟันหลอ) และพื้นที่จุดเสี่ยงที่เป็นพื้นที่ลุ่มต่ำริมแม่น้ำ."}}