{"title": "ธงแดง \"แม่น้ำท่าจีน\" ระดับน้ำวิกฤติ   ระดมคลีนนิ่งในเชียงใหม่", "url": "https://www.thairath.co.th/news/local/2818952", "tags": ["news", "local", "2818952"], "publish_date": "09 ต.ค. 2567 07:05 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ําท่าจีนเชียงใหม่เชียงใหม่จ.ลําพูน"}, {"type": "ORGANIZATION", "value": "รพ."}, {"type": "LOCATION", "value": "สุโขทัยที่วัดพลายชุมพลเจ้าพระยาเมืองกรุงแม่น้ําท่าจีน"}, {"type": "ORGANIZATION", "value": "ศปช."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "13-24 ต.ค."}, {"type": "LOCATION", "value": "จ.เชียงใหม่"}, {"type": "DATE", "value": "ช่วงเช้า  8 ต.ค."}, {"type": "PERSON", "value": "นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": ".เชียงใหม่"}, {"type": "PERSON", "value": "นาย ทศพล เผื่อนอุดม"}, {"type": "LOCATION", "value": ".เชียงใหม่"}, {"type": "ORGANIZATION", "value": "ศูนย์"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่จ.เชียงใหม่ในเขตเมืองเชียงใหม่น้ําอ.สารภี"}], "language": "th"}, "num_of_characters": 8092, "num_of_limited_characters": 1500, "num_of_limited_words": 346, "num_of_words": 2020, "original_message": "ธงแดง \"แม่น้ำท่าจีน\" ระดับน้ำวิกฤติ ระดมคลีนนิ่งในเชียงใหม่ พ่อเมืองเชียงใหม่จัดบิ๊กคลีนนิ่งทั่วเมือง ระดมล้างทำความสะอาดถนนหนทางบ้านเรือนร้านค้าเตรียมต้อนรับนักท่องเที่ยว หลังสถานการณ์น้ำท่วมกลับสู่ภาวะปกติ มวลน้ำไหลบ่าเข้าพื้นที่ จ.ลำพูน หลายหมู่บ้านจมบาดาลเดือดร้อนหนัก รพ.สุโขทัย พ้นวิกฤติน้ำแห้งแล้ว แต่ที่วัดพลายชุมพลยังท่วมสูง เป็นพื้นที่ต่ำรับน้ำจาก 2 ฝั่ง เกิดเหตุสลดบ้านริมน้ำยมถูกน้ำเซาะตลิ่งจนทรุดตัวพังถล่ม สังเวยชีวิต 1 ศพ จมดินสูญหาย 1 ราย เจ็บสาหัส 2 คน ลุ่มเจ้าพระยายังไม่น่าไว้ใจ เมืองกรุงเก่าเร่งผันน้ำลง 6 ทุ่ง แม่น้ำท่าจีนขึ้นธงแดงระดับน้ำวิกฤติแล้ว ศปช.สั่งจัดจราจรทางน้ำปรับแผนลดการระบายน้ำเขื่อนเจ้าพระยาช่วงน้ำทะเลหนุนสูง 13-24 ต.ค.สถานการณ์น้ำท่วม จ.เชียงใหม่ คลี่คลายลงจนเกือบเข้าสู่ภาวะปกติแล้ว ทางจังหวัดระดมกำลังจัดบิ๊กคลีนนิ่งเตรียมเปิดเมืองต้อนรับนักท่องเที่ยว เมื่อช่วงเช้าวันที่ 8 ต.ค. นายนิรัตน์ พงษ์สิทธิถาวร ผวจ.เชียงใหม่ นายทศพล เผื่อนอุดม รอง ผวจ.เชียงใหม่ เป็นประธานประชุมขับเคลื่อนการดำเนินงานของศูนย์ประสานงานให้ความช่วยเหลือฟื้นฟูผู้ประสบอุทกภัยจังหวัดเชียงใหม่ ร่วมกับหน่วยงานต่างๆที่เกี่ยวข้อง ที่ประชุมรายงานว่าขณะนี้สถานการณ์อุทกภัยในพื้นที่ จ.เชียงใหม่ เริ่มคลี่คลายกลับสู่ภาวะปกติ โดยเฉพาะในเขตเมืองเชียงใหม่ หลายหน่วยงานเร่งฟื้นฟูทำความสะอาดบ้านเรือนประชาชน สถานที่ราชการ และสถานที่สาธารณะให้กลับเข้าสู่สภาพปกติโดยเร็วที่สุด ส่วนในพื้นที่ท้ายน้ำ อ.สารภี ที่มักประสบปัญหาน้ำท่วมขังเป็นเวลานานกว่าพื้นที่อื่นๆ ล่าสุดหลายหน่วยงานเคลื่อนย้ายกำลังพลเข้าไปช่วยเหลือแล้ว พร้อมกับระดมเครื่องสูบน้ำไปติดตั้งเพื่อเร่งระบายน้ำออกจากพื้นที่ลุ่มต่ำให้น้ำไหลลงสู่แม่น้ำกวง และแม่น้ำปิง ไม่ให้เกิดน้ำขังในพื้นที่จนเน่าเหม็น...ภายหลังการประชุม ผวจ.เชียงใหม่ พร้อมคณะผู้บริหาร อบจ.เชียงใหม่ เทศบาลนครเชียงใหม่ สำนักงานชลประทานที่ 1 จัดบิ๊กคลีนนิ่งทั่วเมือง ระดมเจ้าหน้าที่พร้อมเครื่องมืออุปกรณ์และรถน้ำไปฉีดล้างทำความสะอาดตามถนนสายต่างๆในตัวเมืองเชียงใหม่ เร่งชำระดินโคลนและเศษขยะที่ก่ายกองเต็มถนน เพื่อเตรียมพร้อมเปิดเมืองต้อนรับนักท่องเที่ยว อย่างไรก็ตามจังหวัดเชียงใหม่ยังสนับสนุนการปฏิบัติภารกิจของเจ้าหน้าที่และประชาชน ที่ได้รับผลกระทบในพื้นที่ต่างๆอย่างต่อเนื่อง ทั้งจัดศูนย์พักพิง จัดทำอาหารกล่องแจกจ่าย ตลอดจนการดูแลสุขภาพและฟื้นฟูจิตใจของผู้ประสบภัยจนกว่าสถานการณ์ในทุกพื้นที่จะเข้าสู่ภาวะปกติจ.ลำพูน รับมวลน้ำไหลต่อจาก อ.สารภี จ.เชียงใหม่ ที่บ้านหัวหนอง หมู่ 1 ต.หนองช้างคืน อ.เมืองลำพูน เป็นหมู่บ้านแรก กระแสน้ำไหลแรงและเพิ่มสูงขึ้นอย่างรวดเร็วจนชาวบ้านบางคนขนย้ายข้าวของหนีน้ำกันไม่ทัน อีกทั้งน้ำมีสีดำและสีแดงมีกลิ่นเหม็นเน่า ต้องรีบพาอพยพคนแก่ออกจากหมู่บ้านไปอยู่ในที่ปลอดภัย ระดับน้ำในหมู่บ้านสูงตั้งแต่หัวเข่าถึงหน้าอก นอกจากนี้ยังมีตำบลอื่นที่ได้รับผลกระทบ ประกอบด้วย ต.อุโมงค์ ต.ประตูป่า ต.เหมืองง่า และ ต.ต้นธง มีน้ำท่วมขังบางจุดสูงกว่า 1 เมตร คาดว่ามีผู้ได้รับผลกระทบนับพันครัวเรือน ปริมาณน้ำระดับสูงสุดแล้ว หลังจากนี้ระดับน้ำจะเริ่มทรงตัว คาดว่าอีก 1-2 วันจะค่อยๆลดลง คาดว่าภายใน 1 สัปดาห์จะกลับเข้าสู่ภาวะปกติจ.สุโขทัย หลังจากระดับน้ำในคลองแม่รำพันเพิ่มสูงขึ้นจนล้นทะลักเข้าท่วมถนนด้านหน้าโรงพยาบาลสุโขทัย ระดับน้ำสูงประมาณ 30 ซม. มวลน้ำบางส่วนยังไหลเข้าไปภายในโรงพยาบาล ชลประทานจังหวัดต้องระดมเจ้าหน้าที่นำกระสอบทรายบิ๊กแบ็กมาวางปิดกั้นพร้อมเร่งสูบน้ำออก ทำให้รถทุกชนิดไม่สามารถเข้าออกโรงพยาบาลได้ ผู้ป่วยและชาวบ้านที่เข้ามาใช้บริการต้องเดินเท้าเข้าออกกันอย่างทุลักทุเล ล่าสุดสถานการณ์น้ำท่วมลดลงจนเกือบเข้าสู่ภาวะปกติแล้ว ทางโรงพยาบาลเปิดประตูด้านทางเข้าเพียงประตูเดียว ให้ผู้มาใช้บริการเดินทางเข้าออกด้วยรถทุกชนิดได้ ส่วนประตูด้านทางออกยังคงปิดชั่วคราว มีบิ๊กแบ็กวางเสริมด้านนอกอีก 2 ชั้น มีตำรวจจิตอาสา ทหาร และเจ้าหน้าที่โรงพยาบาลคอยอำนวยความสะดวกอย่างไรก็ตามยังมีอีกจุดที่น้ำท่วมวิกฤติหนักที่วัดพลายชุมพล บ้านหางคลอง หมู่ 5 ต.บ้านกล้วย อ.เมืองสุโขทัย เนื่องจากเป็นพื้นที่ต่ำรับน้ำมาจากทั้ง 2 ฝั่งคือจากคลองแม่รำพันและจากทุ่งทะเลหลวง ระดับน้ำสูงกว่า 1 เมตร พระเณรต้องช่วยกันยกข้าวของ ขึ้นที่สูง น้ำท่วมกุฏิชั้นล่างต้องนำตำราเรียนนักธรรมชั้นตรีที่สามเณรกำลังเรียนอยู่ ขนใส่เรือและเดินลุยน้ำ ออกไปไว้ด้านนอกวัด นอกจากนี้พระต้องพายเรือนำ วัตถุดิบมาปรุงอาหารถวายพระและเณรภายในวัด เพราะไม่สามารถออกไปรับบิณฑบาตได้ตามปกติเกิดเหตุสลดใจที่หมู่ 4 ต.คลองกระจง อ.สวรรคโลก จ.สุโขทัย บ้านชั้นเดียวไม่มีเลขที่ ตั้งอยู่ริมแม่น้ำยม เกิดพังถล่มลงไปริมน้ำ ขณะเจ้าของบ้านและญาติๆรวม 9 คน ช่วยกันเข้าไปเก็บของในบ้านที่ทรุดตัวจากน้ำกัดเซาะริมตลิ่ง ข้าวของพังกระจัดกระจาย ชาวบ้านลงไปช่วยขึ้นมาได้ 6 คน ในจำนวนนี้ได้รับบาดเจ็บสาหัส 1 คนคือนางวันเพ็ญ กำทอง อายุ 51 ปี รีบนำส่ง รพ.สวรรคโลก ส่วนอีก 3 คน ผู้สูญหายคือนายพิทักษ์ เข็มทอง อายุ 45 ปี นายราเชน กำทอง อายุ 52 ปี และ ด.ญ.ชุติมา กำทอง อายุ 10 ขวบ ถูกกองดินทับร่างหายไป เจ้าหน้าที่กู้ภัยลงไปค้นหาจนพบร่างนายพิทักษ์และนายราเชน นอนทับกันอยู่ใต้ดิน รีบช่วยขึ้นมาได้ปรากฏว่าเสียชีวิต 1 คน และได้รับบาดเจ็บ สาหัส 1 คน ยังไม่ทราบว่าเป็นใคร ส่วนร่าง ด.ญ.ชุติมา ยังหาไม่เจอ คาดว่าจมอยู่ใต้ดินในจุดที่ลึกลงไปอีก เจ้าหน้าที่กู้ภัยต้องกันพื้นที่ทำงานด้วยความระมัดระวัง หวั่นเกรงว่าดินจะทรุดตัวพังถล่มลงไปอีกสถานการณ์น้ำในพื้นที่ลุ่มเจ้าพระยายังคงมีแนวโน้มเพิ่มสูงขึ้นอย่างต่อเนื่อง กรมชลประทานแจ้งปรับเพิ่มการระบายน้ำท้ายเขื่อนเจ้าพระยา จ.ชัยนาท เป็นขั้นบันได ขณะนี้ระบาย 2,199 ลบ.ม./ วินาที สถิตินิวไฮเข้าสู่วันที่ 3 ระดับน้ำท้ายเขื่อนทรงตัว ส่วนระดับน้ำเหนือเขื่อนลดลงต่อเนื่องเพื่อรองรับมวลน้ำจากภาคเหนือที่จะลงมาเร็วๆนี้ นอกจากนี้ยังมีการผันน้ำเข้าสู่ระบบชลประทานทั้ง 2 ฝั่งของลุ่มน้ำเจ้าพระยา ส่งผลให้ระดับน้ำท้ายเขื่อนเจ้าพระยาเพิ่มสูงขึ้น 10-15 ซม.ในบริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ ขณะที่ชาวบ้าน ต.โพนางดำออก อ.สรรพยา จ.ชัยนาท เป็นพื้นที่ลุ่มต่ำแอ่งกระทะพากันวิตกกังวลกับสถานการณ์น้ำที่ยังไม่แน่นอน หลายครอบครัวมาจับจองที่พักชั่วคราวริมถนนตลอดแนวคันคลองมหาราช เพื่อสร้างเพิงเตรียมตั้งเต็นท์กันแล้ว หากน้ำมาเร็วจะได้อพยพขึ้นมาได้ทัน...นายวันชัย ปังพูนทรัพย์ ผอ.โครงการชลประทานพระนครศรีอยุธยา เผยว่า จ.พระนครศรีอยุธยา มีทุ่งรับน้ำถึง 6 ทุ่งคือ ทุ่งป่าโมก ทุ่งบางบาล ทุ่งผักไห่ ทุ่งบางกุ้ง ทุ่งเจ้าเจ็ด และทุ่งบางกุ่ม กินพื้นที่ครอบคลุม 12 อำเภอ ขณะนี้ได้เปิดบานประตูระบายน้ำทั้งหมดผันน้ำลงทุ่งแล้ว 4,000 ไร่ เฉลี่ยวันละ 700 ลบ.ม./วินาที ระดับน้ำในทุ่งจะสูงประมาณ 30-40 ซม. เพื่อบรรเทาทุกข์ความเดือดของชาวบ้านจ.นนทบุรี น้ำทะเลหนุนสูงทำให้ระดับน้ำในแม่น้ำเจ้าพระยาเพิ่มสูงเข้าท่วมชุมชนศาลเจ้าศาลหลัก เมืองเก่า ต.บางศรีเมือง อ.เมืองนนทบุรี ชาวบ้านต้องนำกระสอบทรายเก่าของปีที่แล้วมาวางกั้นเพื่อชะลอน้ำไม่ให้ไหลเข้าท่วมมากขึ้น น.ส.ฐิติมา บัวคำ อายุ 34 ปี ชาวบ้านเล่าว่า วันนี้น้ำขึ้นสูงผิดปกติจนล้นเข้าบ้านทั้งที่เมื่อวานไม่มีน้ำเลย ยังโชคดีที่ได้เตรียมยกของกันตั้งแต่ต้นเดือน ก.ย.แล้ว ส่วนบริเวณท่าน้ำนนทบุรี ระดับน้ำในแม่น้ำเจ้าพระยาเสมอพื้นลานกิจกรรมท่าน้ำนนท์ มีน้ำผุดขึ้นมาจากพื้นลานริมเขื่อนเป็นช่วงๆ แต่ยังไม่เข้าท่วมพื้นที่เศรษฐกิจ เนื่องจากเทศบาลนครนนทบุรีได้วางแนวกระสอบทรายไว้ล่วงหน้านับเดือนแล้ว พร้อมทั้งมีเครื่องสูบน้ำออกตลอดเวลา ขณะที่ชุมชนพื้นที่เสี่ยงนอกแนวป้องกันถูกน้ำท่วมแล้วหลายชุมชน อาทิ ชุมชนวัดแจ้งศิริสัมพันธ์ ชุมชนบ้านตลาดขวัญ ชุมชนหลัง รพ.พระนั่งเกล้า ชุมชนท่าทราย เทศบาลทำสะพานไม้ทางเดินเท้าไว้ให้ประชาชนแล้วสถานการณ์น้ำในแม่น้ำท่าจีน จ.นครปฐม มีการขึ้นธงแดงเตือนระดับน้ำเกณฑ์วิกฤติ ให้ประชาชนที่มีบ้านริมน้ำรีบเก็บข้าวของขึ้นที่สูง อาทิ ที่สะพานวัดบางไผ่นารถ อ.บางเลน สะพานวัดสำโรง สะพานรวมเมฆ หน้าตลาดท่านา อ.นครชัยศรี โครงการชลประทานนครปฐมติดตั้งเครื่องผลักดันน้ำ 6 เครื่อง ที่สะพานทรงคนอง อ.สามพราน เพื่อผลักดันน้ำจากแม่น้ำท่าจีนลงสู่ทะเลให้เร็วขึ้น ขณะที่นายอารุช เอมโอฐ นอภ.นครชัยศรี ระดมเจ้าหน้าที่วางถุงทรายบิ๊กแบ็กแนวกันน้ำและติดตั้งเครื่องสูบน้ำจากปากคลองบางแก้วเพื่อเร่งระบายน้ำและป้องกันน้ำท่วมพื้นที่ โดยปิดถนนสายนครชัยศรี-พุทธมณฑลสาย 7 บริเวณสะพานแดง (สะพานวัดกลางบางแก้ว) ตั้งแต่วันที่ 9 ต.ค.จนกว่าจะแล้วเสร็จ...ที่ทำเนียบรัฐบาล น.ส.แพทองธาร ชินวัตร นายกฯ แถลงภายหลังการประชุม ครม.ว่า ที่ประชุม ครม.อนุมัติตามที่กระทรวงมหาดไทย เสนอหลักเกณฑ์การเยียวยาจ่ายเงินช่วยเหลือผู้ประสบอุทกภัย เปลี่ยนเป็นการช่วยเหลือแบบเหมาจ่ายอัตราเดียวครัวเรือนละ 9,000 บาท ภายใต้กรอบวงเงินเดิม 3,045 ล้านบาทตามมติ ครม.เมื่อวันที่ 17 ก.ย. สำหรับพื้นที่ลำปาง ลำพูน ที่รับน้ำจากเชียงใหม่ ไม่ได้ท่วมเยอะ เพราะน้ำไปลงที่เขื่อนภูมิพล และแม่น้ำโขง แต่ได้ส่งกำลังไปดูแลเตรียมพร้อมไว้แล้ว ส่วนกรุงเทพมหานคร อย่างที่แจ้งไปแล้ว น้ำจะไม่ท่วมรุนแรงเหมือนปี 54 แน่นอน ตอนนี้แม่น้ำเจ้าพระยายังสามารถรับน้ำได้อีกเยอะ จากนี้จะนัดประชุมคณะกรรมการอำนวยการและบริหารสถานการณ์อุทกภัย วาตภัย และดินโคลนถล่ม (คอส.) วางแผนป้องกันเหตุการณ์ที่อาจจะเกิดขึ้นในอนาคตทั้งระบบในวันที่ 15 ต.ค. จะวางคณะกรรมการและคนที่เกี่ยวข้องเข้ามาช่วยให้คำปรึกษาเรื่องน้ำทั้งระบบของทั้งประเทศอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}