{"title": "เชียงใหม่วิกฤต \"ไนท์บาซาร์\" น้ำท่วมอีกครั้ง   รถทุกชนิดไม่สามารถสัญจรผ่านได้", "url": "https://www.thairath.co.th/news/local/2818160", "tags": ["news", "local", "2818160"], "publish_date": "04 ต.ค. 2567 11:23 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่ไนท์บาซาร์เชียงใหม่"}, {"type": "LENGTH", "value": "60 เซนติเมตร"}, {"type": "DATE", "value": "4 ตุลาคม 2567"}, {"type": "LOCATION", "value": "ที่จังหวัดเชียงใหม่การค้าไนท์บาซาร์อําเภอเมืองเชียงใหม่"}, {"type": "LENGTH", "value": "60 เซนติเมตร"}, {"type": "TIME", "value": "5วันช่วงกลางดึก"}, {"type": "LENGTH", "value": "4.81เมตร"}, {"type": "DATE", "value": "25 กันยายนที่ผ่านมา"}, {"type": "LOCATION", "value": "ชุมชนป่าพร้าวนอกตําบลป่าแดด"}, {"type": "LENGTH", "value": "เกือบ2เมตร"}, {"type": "LOCATION", "value": "ในตัวเมืองเชียงใหม่อําเภออําเภอแม่ริมอําเภอแม่แตงอําเภอเชียงดาวอําเภอแม่แตงอําเภอปายจังหวัดแม่ฮ่องสอนอําเภอแม่ริมอําเภอแม่แตง"}, {"type": "TIME", "value": "ตลอดทั้งคืน"}, {"type": "LOCATION", "value": "อําเภอเชียงดาวอําเภอแม่แตง"}, {"type": "ORGANIZATION", "value": "มหาวิทยาลัยเชียงใหม่"}], "language": "th"}, "num_of_characters": 1676, "num_of_limited_characters": 1500, "num_of_limited_words": 353, "num_of_words": 391, "original_message": "เชียงใหม่วิกฤต \"ไนท์บาซาร์\" น้ำท่วมอีกครั้ง รถทุกชนิดไม่สามารถสัญจรผ่านได้ วิกฤตอีกครั้ง \"เชียงใหม่ไนท์บาซาร์\" น้ำท่วมครั้งที่ 2 ในรอบสัปดาห์ ระดับน้ำสูงกว่า 60 เซนติเมตร ร้านค้ามากกว่า 300 แห่งได้รับผลกระทบอย่างหนัก รถทุกชนิดไม่สามารถสัญจรผ่านได้วันที่ 4 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำท่วมที่จังหวัดเชียงใหม่ครั้งที่ 2 ในรอบสัปดาห์ ส่งผลกระทบเป็นวงกว้าง น้ำปิงล้นตลิ่งเข้าท่วมย่านการค้าไนท์บาซาร์ พื้นที่เศรษฐกิจสำคัญในอำเภอเมืองเชียงใหม่อีกครั้งในรอบสัปดาห์ ระดับน้ำสูงกว่า 60 เซนติเมตร รถทุกชนิดไม่สามารถสัญจรผ่านได้ ร้านค้าในย่านนี้ที่มีมากกว่า 300 แห่ง ได้รับผลกระทบอย่างหนักต้องปิดกิจการอีกครั้งทั้งที่เพิ่งฟื้นฟูทำความสะอาดได้เพียง 5 วัน    โดยช่วงกลางดึกที่ผ่านมาน้ำปิงเพิ่มสูงสุดที่ 4.81 เมตร ไหลบ่าเข้าท่วมพื้นที่ลุ่มต่ำสองฝั่งแม่น้ำ ซึ่งในครั้งนี้พบว่าพื้นที่น้ำท่วมขยายวงกว้างมากกว่าเหตุการณ์น้ำท่วมเมื่อวันที่ 25 กันยายนที่ผ่านมา จุดลึกสุดยังคงเป็นชุมชนป่าพร้าวนอก ตำบลป่าแดด ที่มีน้ำท่วมขังเกือบ 2 เมตร ชาวบ้านเดือดร้อนอย่างหนักนอกจากในตัวเมืองเชียงใหม่แล้ว ยังมีรายงานว่าหลายอำเภอเกิดน้ำป่าหลากท่วม ทั้งอำเภอแม่ริม อำเภอแม่แตง อำเภอเชียงดาว โดยมีน้ำท่วมขังถนนสายหลักระหว่างอำเภอจนทำให้รถเล็กไม่สามารถผ่านได้หลายจุด นอกจากนี้ยังมีดินภูเขาสไลด์ปิดเส้นทางหลายเส้นทางด้วยเช่นกัน มีทั้งเส้นทางระหว่างอำเภอแม่แตงไปอำเภอปายจังหวัดแม่ฮ่องสอน และอำเภอแม่ริมไปสู่อำเภอแม่แตง...    สำหรับสถานการณ์ล่าสุดยังน่าเป็นห่วง เนื่องจากตลอดทั้งคืนที่ผ่านมามีฝนตกหนักในพื้นที่ทางตอนเหนือ อำเภอเชียงดาวและอำเภอแม่แตง ทำให้นักวิชาการจากมหาวิทยาลัยเชียงใหม่คาดการณ์ว่ามวลน้ำก้อนใหม่จะเคลื่อนตัวถึงตัวเมืองเชียงใหม่ในอีกประมาณ 8 ชั่วโมงข้างหน้า ทำให้มีโอกาสสูงที่จะทำให้แม่น้ำปิงเพิ่มสูงขึ้นเป็นประวัติการณ์ ซึ่งจะส่งผลให้สถานการณ์น้ำท่วมในเขตตัวเมืองวิกฤตมากขึ้นกว่านี้."}}