{"title": "ปทุมธานี เตือนประชาชนนอกคันกั้นน้ำริมเจ้าพระยา   เตรียมรับมือสถานการณ์น้ำท่วม", "url": "https://www.thairath.co.th/news/local/central/2818936", "tags": ["news", "local", "central", "2818936"], "publish_date": "08 ต.ค. 2567 22:07 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ปทุมธานีริมเจ้าพระยาปทุมธานีริมแม่น้ําเจ้าพระยา"}, {"type": "DATE", "value": "8  ตุลาคม 2567"}, {"type": "PERSON", "value": "พล ตํารวจ โทคํารณวิทย์ ธูปกระจ่าง"}, {"type": "ORGANIZATION", "value": "นายกองค์การบริหารส่วนจังหวัด"}, {"type": "LOCATION", "value": "ปทุมธานี"}, {"type": "PERSON", "value": "ร . ต . อ .  ดร.ตรีลุพธ์ ธูปกระจ่าง"}, {"type": "ORGANIZATION", "value": "กเทศมนตรี"}, {"type": "LOCATION", "value": "นครรังสิต"}, {"type": "PERSON", "value": "นายชัยวัฒน์ อินทร์เลิศ"}, {"type": "ORGANIZATION", "value": "องค์การบริหารส่วนจังหวัด"}, {"type": "LOCATION", "value": "ปทุมธานี"}, {"type": "ORGANIZATION", "value": "สจ."}, {"type": "LOCATION", "value": "ปทุมธานีเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "13  – 23 ต.ค. 2567"}, {"type": "LOCATION", "value": "ริมแม่น้ําเจ้าพระยาริมแม่น้ําเจ้าพระยาอําเภอเมืองปทุมธานีตําบลบางปรอกชุมชนริมแม่น้ําตําบลบ้านฉางหมู่4,ตําบลบางหลวงหมู่2–4,ตําบลบางเดื่อหมู่4-6ตําบลบางคูวัดหมู่4, 5,6,9,10ตําบลบ้านใหม่หมู่ 4-5ตําบลบ้านกลางหมู่3"}], "language": "th"}, "num_of_characters": 5251, "num_of_limited_characters": 1000, "num_of_limited_words": 273, "num_of_words": 1325, "original_message": "ปทุมธานี เตือนประชาชนนอกคันกั้นน้ำริมเจ้าพระยา เตรียมรับมือสถานการณ์น้ำท่วม ปทุมธานี เตือนประชาชนนอกคันกั้นน้ำ ริมแม่น้ำเจ้าพระยา ติดตามสถานการณ์เฝ้าระวังมวลน้ำเข้าพื้นที่ ให้ตรวจสอบปลั๊กไฟ-เตรียมยกของขึ้นที่สูงวันที่ 8 ตุลาคม 2567 มีรายงานว่า พลตำรวจโทคำรณวิทย์ ธูปกระจ่าง ว่าที่นายกองค์การบริหารส่วนจังหวัดปทุมธานี ร.ต.อ. ดร.ตรีลุพธ์ ธูปกระจ่าง นายกเทศมนตรีนครรังสิต นายชัยวัฒน์ อินทร์เลิศ ประธานสภาองค์การบริหารส่วนจังหวัดปทุมธานี และ สจ.ปทุมธานี ร่วมลงเรือสำรวจระดับน้ำในแม่น้ำเจ้าพระยาเพิ่มสูงขึ้น เนื่องจากน้ำทะเลหนุน และการเร่งระบายน้ำผ่านเขื่อนเจ้าพระยา โดยเฉพาะวันที่ 13 – 23 ต.ค. 2567 ขอให้ประชาชนนอกคันกั้นน้ำ ริมแม่น้ำเจ้าพระยา ยกของขึ้นที่สูง ตรวจสอบปลั๊กไฟ และติดตามสถานการณ์น้ำอย่างใกล้ชิด    โดยได้สำรวจพื้นที่เฝ้าระวังนอกคันกั้นน้ำ ทั้ง 2 อำเภอ ตลอดริมแม่น้ำเจ้าพระยา ประกอบด้วย อำเภอเมืองปทุมธานี ได้แก่ ตำบลบางปรอก ชุมชนริมแม่น้ำ ตำบลบ้านฉาง หมู่ 4, ตำบลบางหลวง หมู่ 2 – 4, ตำบลบางเดื่อ หมู่ 4-6, ตำบลบางคูวัด หมู่ 4, 5, 6, 9, 10 ตำบลบ้านใหม่ หมู่ 4-5, ตำบลบ้านกลาง หมู่ 3– 5, ตำบลบ้านกระแชง หมู่ 1-2, ตำบลบางกะดี หมู่ 1-3, ตำบลบางขะแยง หมู่ 1–4...ส่วนอำเภอสามโคก ได้แก่ ตำบลท้ายเกาะ หมู่ 1–3, ตำบลบางกระบือ หมู่ 1–3, ตำบลคลองควาย หมู่ 1,4 ตำบลบางเตย หมู่ 3,9 ตำบลสามโคก หมู่ 1 – 4, ตำบลบางโพธิ์เหนือ 1–2, ตำบลกระแชง 1–3, ตำบลเชียงรากใหญ่ หมู่ 6,7 ตำบลบ้านงิ้ว หมู่ 1–5, ตำบลบ้านปทุม หมู่ 1,3 ตำบลเชียงรากน้อย หมู่ 2, 3, 5 พบว่าบริเวณน้ำบางแห่ง ท่วมเลยแนวป้องกันเข้าไปบ้างแล้ว    นายชัยวัฒน์ อินทร์เลิศ ประธานสภาองค์การบริหารส่วนจังหวัดปทุมธานี กล่าวว่า วันนี้ทางองค์การบริหารส่วนจังหวัดปทุมธานี ได้ส่งรถดูดโคลนเลนขึ้นไปช่วยเหลือพี่น้องชาวจังหวัดเชียงใหม่ ที่ได้รับผลกระทบจากน้ำท่วม และมีโคลนผสมกับน้ำท่วมในพื้นที่ และเข้าไปอุดตันท่อทางท่านผู้ว่าราชการจังหวัดปทุมธานี ได้มีคำสั่งให้นำรถดูดโคลนเลนขึ้นไปช่วยเหลือ ซึ่งจากจังหวัดเชียงใหม่จะไหลเข้าสู่แม่น้ำปิงและเข้าสู่เขื่อนภูมิพล และลงมาที่ จ.ตาก จ.กำแพงเพชร จ.นครสวรรค์ จนมาถึงปากน้ำโพ เข้าสู่เขื่อนเจ้าพระยาและปล่อยลงมาพื้นที่ภาคกลาง โดยเฉพาะพี่น้อง จ.ปทุมธานี ที่อาศัยอยู่ริมเจ้าพระยาจะได้รับผลกระทบโดยตรงทุกปี จึงมีความเป็นห่วงน้ำจากภาคเหนือ และน้ำทะเลหนุน และฝนที่จะตกลงมาร.ต.อ. ดร.ตรีลุพธ์ ธูปกระจ่าง นายกเทศมนตรีนครรังสิต กล่าวว่า ทางเทศบาลนครรังสิต ร่วมกับผู้ว่าราชการจังหวัดปทุมธานี ได้ส่งเจ้าหน้าที่ป้องกันของเราและรถดูดโคลนเลนรวมถึงรถน้ำไปร่วมกับทางเชียงราย คาดว่าจะใช้เวลาอีกนานพอสมควรที่จะฟื้นฟู รวมถึงหน่วยงานอื่นๆ ที่ขึ้นไปด้วยส่วนทางเชียงใหม่ก็ประสบอุทกภัยอีกรอบหนึ่ง ระดับน้ำเริ่มลดลง จากการประสานงานกับท่านนายกฯ นครเชียงใหม่ ท่านมีความต้องการที่จะล้างเมืองเช่นกัน โดยแสดงความเป็นห่วงแจ้งเตือนว่า น้ำจะลดลงจากทางโน้น จะใช้เวลาถึงชัยนาทในเวลา 5 วัน จากชัยนาทมาถึงเราอีก 7 วัน เท่ากับ 12 วัน น้ำจะมาถึงปทุมธานี และระหว่างทาง จะมีการผันทางซ้ายทางขวาอีกส่วนหนึ่งทุกวันนี้รับมวลน้ำถึง 2,200 ทำให้ระดับน้ำสูงขึ้น เมื่อมีการผันน้ำที่มากกว่า 2,200 ประชาชนริมแม่น้ำเจ้าพระยาต้องเตรียมยกของขึ้นที่สูงได้แล้ว ไหนจะน้ำทะเลหนุนสูงอีก จึงเชิญท่านคำรณวิทย์ ธูปกระจ่าง มาร่วมสำรวจระดับน้ำริมแม่น้ำเจ้าพระยา วันนี้มีสภาพเป็นอย่างไรบ้างเพื่อที่อนาคตก็ต้องวางแผนกันตอนนี้เราให้หารือกันทุกหน่วยงาน ซึ่งสิ่งที่น่าเป็นห่วงคือริมแม่น้ำเจ้าพระยา ประชาชนที่มีที่พักอาศัยริมแม่น้ำจะได้รับผลกระทบแน่นอน ในส่วนของภาคตะวันออกของปทุมธานี เราได้ประสานงานชลประทานฝั่งเหนือฝั่งใต้ ได้ข้อมูลที่ช่วยบูรณาการร่วมกัน ตอนนี้ระดับน้ำในคลองรังสิตประยูรศักดิ์เข้าสู่ระดับน้ำปกติ แต่สิ่งที่น่ากังวลคือ ระดับน้ำในแม่น้ำเจ้าพระยา ที่เป็นตัวแปรสถานการณ์ทั้งหมด    ...พลตำรวจโทคำรณวิทย์ ธูปกระจ่าง ว่าที่นายกองค์การบริหารส่วนจังหวัดปทุมธานี กล่าวว่า ความเห็นของตนเองคิดว่า ปทุมธานีต้องเตรียมความพร้อมรับน้ำเหนือ และน้ำทะเลหนุนสูง ช่วงวันที่ 20 ตุลาคม ต้องเฝ้าระวังให้ดี โดยเฉพาะระดับน้ำในแม่น้ำเจ้าพระยาที่เอ่อล้นริมตลิ่ง จนล้นแนวกั้นน้ำจนเข้าท่วมพื้นที่เศรษฐกิจ วันนี้พื้นที่นครรังสิตได้พร่องน้ำในพื้นที่ไว้รองรับแล้วขณะนี้เป็นห่วงด้านลาดหลุมแก้ว ที่มีคลองลากค้อนคลองชลประทาน หากผันน้ำเข้าคลองพระยาบันลือเยอะ ทางทุ่งอยุธยาเต็มก็จะปล่อยน้ำ เข้ามาคลองชลประทานคลองลากค้อน จะกระทบกับพี่น้องชาวลาดหลุมแก้วโดยตรง และที่สำคัญน้ำที่เก็บไว้ในทุ่ง เมื่อถูกดันออกมาจะกลายเป็นน้ำเน่า และจะมีโรคระบาดที่จะตามมาอีก จะต้องเฝ้าระวังป้องกันขณะที่ในช่วงวันที่ 20 นี้ถือว่าอันตราย จากที่วันนี้ได้ลงมาดู ระดับน้ำในแม่น้ำเจ้าพระยา พบว่าน้ำเข้าท่วมปริ่มบ้านริมน้ำเจ้าพระยา สิ่งที่ตนเองทำได้ในขณะนี้ ก็คือได้แต่เตือนพี่น้องยกของขึ้นที่สูง และย้ายปลั๊กไฟฟ้าขึ้นที่สูงตามโครงการที่เทคนิคปทุมธานี ช่วยเหลือย้ายปลั๊กไฟตามบ้านเรือนประชาชน ตามที่หารือกับท่านอาจารย์เสรี ศุภราทิตย์ รองประธานมูลนิธิสภาเตือนภัยพิบัติแห่งชาติ ผู้ชำนาญเรื่องน้ำ ที่ท่านได้เตือนจังหวัดเชียงรายและเตือนจังหวัดเชียงใหม่ให้ระวังไว้น้ำท่วมได้อย่างแม่นยำ โดยท่านคาดว่าจะเหลือพายุอีก 7 ลูก ถ้ามีความกดอากาศต่ำ ทำให้พายุเบี่ยงเบนไปทางใต้จะไม่กระทบภาคกลางมาก แต่ต้องเฝ้าระวังตลอดฝากเตือนพี่น้องประชาชน ช่วงนี้อย่าประมาทขอให้ติดตามข่าวสารคำเตือน เมื่อทาง กกต.รับรองก็จะต้องเร่งเชิญทาง กทม.มาหารือกันด่วน เพราะว่าหาก กทม.ปิดคลองสามวา ปิดคลองหกวา หากน้ำผ่านเข้าไปไม่ได้จะไหลกลับลงมาคลองรังสิตฯ แต่หากน้ำทะเลหนุนของรังสิตประยูรศักดิ์ไม่สามารถระบายน้ำลงแม่น้ำเจ้าพระยาได้ และยิ่งถ้าน้ำทางเหนือไหลมาสมทบอีกพี่น้องทางดอนเมือง คูคต สายไหม ทางด้านที่ติดกับนครรังสิต...โดยเฉพาะทางเมืองเอกจะอันตรายมาก ฝากเตือนประชาชนผู้ใช้การสัญจรทางน้ำ ตลอดจนผู้ประกอบการเรือโดยสาร เรือสินค้า ขอให้เดินเรือด้วยความเร็วต่ำและระมัดระวัง เนื่องจากช่วงนี้มีน้ำหลากและกระแสน้ำไหลแรงตลอดเวลา ให้เดินเรือช้าและเบาด้วย เกลียวคลื่นจากเรือที่ใช้ความเร็วสูงคลื่นไปกระทบบ้านของชาวบ้านริมน้ำได้รับความเสียหาย."}}