{"title": "น้ำท่วมโหดมาก", "url": "https://www.thairath.co.th/news/politic/2818594", "tags": ["news", "politic", "2818594"], "publish_date": "08 ต.ค. 2567 06:19 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงรายเชียงใหม่"}, {"type": "PERSON", "value": "แม่ ลูกจันทร์"}, {"type": "MONEY", "value": "สองหมื่นล้านบาท"}, {"type": "LOCATION", "value": "จังหวัดเชียงราย"}, {"type": "MONEY", "value": "6,400 ล้านบาท"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่"}, {"type": "MONEY", "value": "4,500 ล้านบาท"}, {"type": "LOCATION", "value": "จังหวัดพะเยา"}, {"type": "MONEY", "value": "3,200 ล้านบาท"}, {"type": "LOCATION", "value": "จังหวัดสุโขทัย"}, {"type": "MONEY", "value": "2,800 ล้านบาท"}, {"type": "PERSON", "value": "“ แม่ ลูกจันทร์ “ แม่ ลูกจันทร์ นายกฯ แพทองธาร ชินวัตร ดร . เสรี ศุภราทิตย์"}, {"type": "TIME", "value": "10 ปี"}, {"type": "PERSON", "value": "... ดร .เสรี"}, {"type": "DATE", "value": "25 69  ปี  25 71  25 72 25"}], "language": "th"}, "num_of_characters": 2098, "num_of_limited_characters": 1500, "num_of_limited_words": 372, "num_of_words": 538, "original_message": "น้ำท่วมโหดมาก อยู่ใต้ฟ้าอย่ากลัวฝน แต่เกิดเป็นคนต้องกลัวน้ำท่วม!!วิกฤติน้ำท่วมใหญ่เชียงราย-เชียงใหม่รอบล่าสุด ทำให้คนไทยเหี่ยวใจกันทั้งประเทศเพราะน้ำเยอะมาก มาแรงมาก แถมท่วมซ้ำที่เดิม 2 รอบ 3 รอบ“แม่ลูกจันทร์” ชี้ว่าตอนน้ำท่วมก็เหนื่อยหนักแสนสาหัสแต่หลังน้ำท่วมผ่านพ้นไป...ยังต้องเหนื่อยรากเลือดยังต้องฟื้นฟูความเสียหายจากน้ำท่วมใหญ่ต้องใช้เวลาซ่อมแซมให้กลับ สู่สภาพเดิมอีกหลายเดือน หรืออีกหลายปีประเมินความเสียหายทางเศรษฐกิจเบื้องต้นไม่ต่ำกว่าสองหมื่นล้านบาทจังหวัดเชียงรายเสียหายหนักสุด 6,400 ล้านบาทจังหวัดเชียงใหม่ 4,500 ล้านบาท, จังหวัดพะเยา 3,200 ล้านบาท, จังหวัดสุโขทัย 2,800 ล้านบาท ฯลฯแต่ความเสียหายที่แท้จริง...ยังระบุชัดเจนไม่ได้“แม่ลูกจันทร์” มองว่าถ้าเส้นทางระบายน้ำไม่ตื้นเขินคับแคบ น้ำท่วมมาเร็วไปเร็ว ความเดือดร้อนประชาชนจะไม่หนักขนาดนี้ และความเสียหายจากน้ำท่วมจะเบาลงอีกมากข้อสำคัญ ธรรมชาติได้ส่งสัญญาณ เตือนแล้วว่านับจากนี้ไปจะเกิดวิบัติภัยธรรมชาติรุนแรงยิ่งขึ้นๆๆ!!ผลกระทบจากภาวะโลกร้อนทำให้ เกิดน้ำท่วมซ้ำซากหลายรอบผลจากการเปลี่ยนแปลงสภาพอากาศจะทำให้ทฤษฎีเก่าๆต้องเปลี่ยน แปลงไปด้วย“แม่ลูกจันทร์” กระชุ่นรัฐบาลนายกฯแพทองธาร ชินวัตร เร่งจัดทำแผนยุทธศาสตร์น้ำเวอร์ชันใหม่ที่สามารถรับมือกับวิกฤติฝนตกหนักน้ำท่วมใหญ่อย่างมีประสิทธิภาพดร.เสรี ศุภราทิตย์ ผู้เชี่ยวชาญสภาพอากาศ ซึ่งเป็นหนึ่งในคณะกรรมการศึกษาการเปลี่ยนแปลงสภาพอากาศของรัฐบาล คาดการณ์ว่าใน 10 ปีจากนี้ไป ประเทศไทยจะเผชิญวิกฤติภัยแล้งมากขึ้น 6 เท่าและจะเผชิญวิกฤติภัยน้ำท่วมหนักขึ้นอีก 2 เท่า!!...ดร.เสรี คาดว่าปี 2569 ปี 2571 และปี 2572 ประเทศไทยจะเผชิญวิกฤติภัยแล้งซ้ำซากและในปี 2573 ประเทศไทยจะเกิดวิบัติภัยน้ำท่วมใหญ่ระดับรุนแรงมากแต่จะหนักเท่ามหาวิกฤติน้ำท่วม ใหญ่ปี 2554 หรือไม่??ดร.เสรียังฟันธงไม่ได้“แม่ลูกจันทร์” ย้ำว่าความจริง วิกฤติน้ำท่วมใหญ่ปีนี้มีความใกล้เคียงกับวิกฤติน้ำท่วมปี 2565เพียงแต่เมื่อ 2 ปีก่อน น้ำท่วมกระจายเป็นวงกว้างแต่ปีนี้น้ำท่วมกระจุกเป็นวงแคบ แถมท่วมแล้วท่วมอีก ท่วมซ้ำที่เดิมหลายรอบถ้าดูสถิติการระบายน้ำเขื่อนเจ้าพระยาเมื่อปี 2565 มีการระบายน้ำสูงถึง 3,175 ลบ.เมตรต่อวินาทีแต่การระบายน้ำเขื่อนเจ้าพระยา ล่าสุดปีนี้ เพียง 2,250 ลบ.เมตรต่อวินาทีสรุปว่าถ้าปี 2565 กรุงเทพฯไม่เจอน้ำท่วมปีนี้ 2567 น้ำก็ไม่ท่วมกรุงเทพฯเอาสถิติระบายน้ำมายืนยันอย่างนี้ สบายใจขึ้นหรือยังล่ะท่าน??“แม่ลูกจันทร์” "}}