{"title": "น้ำล้นฝั่งเข้าท่วมเชียงใหม่ไนท์บาซ่าร์ ล่าสุด   \"น้ำปิง\" ยังอยู่ในระยะวิกฤตสีแดง", "url": "https://www.thairath.co.th/news/local/north/2818114", "tags": ["news", "local", "north", "2818114"], "publish_date": "04 ต.ค. 2567 07:40 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่ไนท์บาซ่าร์"}, {"type": "TIME", "value": "ช่วงกลางดึก"}, {"type": "LOCATION", "value": "ย่านเชียงใหม่ไนท์บาซ่าร์"}, {"type": "LENGTH", "value": "4.80เมตร"}, {"type": "TIME", "value": "23.00 น."}, {"type": "DATE", "value": "3  ต.ค. 2567"}, {"type": "LOCATION", "value": "ที่สถานี  <unk>.1(แม่น้ําปิงที่สะพานนวรัฐอําเภอเมืองเชียงใหม่"}, {"type": "LENGTH", "value": "4.63 เมตร4.80 เมตร"}, {"type": "LOCATION", "value": "หน้าค่ายกาวิละถนนช้างคลานย่านเชียงใหม่ไนท์บาซ่าร์ถนนช้างคลานวัดป่าพร้าวในหมู่บ้านเวียงทองที่ทําการตํารวจภูธรภาค5"}, {"type": "DATE", "value": "25-2 6 ก.ย."}, {"type": "LOCATION", "value": "ย่านไนท์บาซ่าร์แม่น้ําปิงปิงต.ป่าแดดอ.เมืองเชียงใหม่"}, {"type": "PERSON", "value": "นาย นิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": "การจังหวัดเชียงใหม่"}, {"type": "ORGANIZATION", "value": "ศูนย์ป้องกันและบรรเทาสาธารณภัยเฉพาะกิจเทศบาลนครเชียงใหม่<unk>"}, {"type": "PHONE", "value": "083 7043675"}, {"type": "ORGANIZATION", "value": "ศูนย์"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่"}, {"type": "PHONE", "value": "053 221470"}, {"type": "ORGANIZATION", "value": "ศูนย์รับประสานงานจังหวัด"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "PHONE", "value": "15"}, {"type": "TIME", "value": "07.03 น."}, {"type": "LOCATION", "value": "4"}], "language": "th"}, "num_of_characters": 1785, "num_of_limited_characters": 1500, "num_of_limited_words": 368, "num_of_words": 447, "original_message": "น้ำล้นฝั่งเข้าท่วมเชียงใหม่ไนท์บาซ่าร์ ล่าสุด \"น้ำปิง\" ยังอยู่ในระยะวิกฤตสีแดง ช่วงกลางดึก น้ำปิงล้นฝั่งเข้าท่วมย่านเชียงใหม่ไนท์บาซ่าร์ กระทบนักท่องเที่ยวเข้าที่พักไม่ได้ ล่าสุดเช้านี้ \"น้ำปิง\" ยังอยู่ในระยะวิกฤตสีแดง วัดได้ 4.80 เมตรเมื่อเวลา 23.00 น. วันที่ 3 ต.ค. 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำที่สถานี P.1 (แม่น้ำปิง ที่สะพานนวรัฐ อำเภอเมืองเชียงใหม่) ระดับน้ำ 4.63 เมตร ปริมาณน้ำมีแนวโน้มเพิ่มขึ้นจนถึง 4.80 เมตร น้ำได้ล้นออกฝั่งด้านทิศตะวันออกเข้าท่วมถนนหน้าค่ายกาวิละ และฝั่งตะวันตกทะลักเข้าท่วมถนนช้างคลานย่านเชียงใหม่ไนท์บาซ่าร์ยาวตลอดแนวถนนช้างคลานและเริ่มขยายวงกว้างออกไปท่วมตามพื้นที่ที่เคยท่วม ไม่ว่าจะเป็นบริเวณวัดป่าพร้าวใน หมู่บ้านเวียงทองและที่ทำการตำรวจภูธรภาค 5 เมื่อช่วงวันที่ 25-26 ก.ย.ที่ผ่านมา    สำหรับบริเวณย่านไนท์บาซ่าร์ มีโรงแรมหลายแห่งตั้งอยู่ใกล้ฝั่งแม่น้ำปิงถูกน้ำท่วมจนนักท่องเที่ยวชาวต่างประเทศได้รับความเดือดร้อน โดยเฉพาะกลุ่มที่จองเข้าพักโรงแรมหลายแห่งในย่านนั้นไม่สามารถจะเดินทางเข้าไปได้ และอีกหลายจุดที่ทางฝ่ายทหารและเจ้าหน้าที่ต้องนำกระสอบทรายมาทำกำแพงกั้นน้ำในแม่น้ำปิงไม่ให้เข้าไปท่วมชุมชนเมืองอีกหลายแห่งด้าน ต.ป่าแดด อ.เมืองเชียงใหม่...ทางนายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ ได้แจ้งเตือนให้ความช่วยเหลือประชาชน และหากต้องการความช่วยเหลือ ให้ติดต่อศูนย์ป้องกันและบรรเทาสาธารณภัยเฉพาะกิจเทศบาลนครเชียงใหม่ (CMFORCE) ทางหมายเลขโทรศัพท์ 083 7043675 หรือศูนย์บัญชาการเหตุการณ์จังหวัดเชียงใหม่ ทางหมายเลขโทรศัพท์ 053 221470 หรือศูนย์รับเรื่องราวประสานงานจังหวัดเชียงใหม่ สายด่วน 1567ล่าสุด เมื่อเวลา 07.03 น. วันที่ 4 ต.ค. 2567 เฟซบุ๊ก เทศบาลนครเชียงใหม่ ได้โพสต์ข้อความโดยระบุว่า \"น้ำปิงอยู่ในระยะวิกฤตสีแดง วันที่ 4 ตุลาคม 2567 เวลา 07.00 น. วัดได้ 4.80 ม. คงที่\"ทางด้าน เจ้าหน้าที่เวรยามศูนย์บริการนักท่องเที่ยวน้ำตกแม่สา เผยว่า \"เมื่อเวลา 6.30 น. น้ำป่าได้เพิ่มระดับรุนแรงมากขึ้น\".    ขอบคุณเฟซบุ๊ก เทศบาลนครเชียงใหม่"}}