{"title": "หมู่บ้านเกาะกลาง \"แม่น้ำเจ้าพระยา\" น้ำเข้าท่วมแล้ว   ทหารเร่งขนของขึ้นที่สูง", "url": "https://www.thairath.co.th/news/local/2818530", "tags": ["news", "local", "2818530"], "publish_date": "06 ต.ค. 2567 19:40 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "หมู่บ้านเกาะกลาง \"แม่น้ําเจ้าพระยาหมู่บ้านเกาะกลาง \"แม่น้ําเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "6 ตุลาคม 2567"}, {"type": "LOCATION", "value": "ชุมชนบ้านเกาะหมู่1ตําบลทับยาอําเภออินทร์บุรีจ.สิงห์บุรีท้ายเขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กองพันทหารปืนใหญ่ที่ 721กองพลทหารปืนใหญ่ ค่ายสิริกิติ์"}, {"type": "LOCATION", "value": "จ.ลพบุรี"}, {"type": "PERSON", "value": "นายนิพนธ์ สีตะระโส"}, {"type": "LOCATION", "value": "ตําบลทับยาเขตเทศบาลตําบลทับยา"}, {"type": "LENGTH", "value": "2,300ลบ.ม./วินาที"}, {"type": "LOCATION", "value": "หมู่7ตําบลทับยา"}, {"type": "LENGTH", "value": "50 ซม."}, {"type": "LOCATION", "value": "ชุมชนบ้านเกาะบางพระมต.ทับยาอ.อินทร์บุรีจ.สิงห์บุรีแม่น้ําเจ้าพระยา"}], "language": "th"}, "num_of_characters": 1295, "num_of_limited_characters": 1295, "num_of_limited_words": 334, "num_of_words": 334, "original_message": "หมู่บ้านเกาะกลาง \"แม่น้ำเจ้าพระยา\" น้ำเข้าท่วมแล้ว ทหารเร่งขนของขึ้นที่สูง หมู่บ้านเกาะกลาง \"แม่น้ำเจ้าพระยา\" น้ำเข้าท่วมแล้ว 15 ครัวเรือน หลังจากท้ายเขื่อนเจ้าพระยาระบายน้ำเพิ่มขึ้น ขณะที่ทหารเร่งย้ายสิ่งของขึ้นที่สูงวันที่ 6 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า ชุมชนบ้านเกาะ หมู่ 1 ตำบลทับยา อำเภออินทร์บุรี จ.สิงห์บุรี มีบ้านเรือนอยู่ 30 หลัง ปัจจุบันน้ำเริ่มเข้าท่วมแล้ว 15 ครัวเรือน คาดการณ์ว่าจะเข้าท่วมทั้งหมด หลังจากที่ท้ายเขื่อนเจ้าพระยาระบายน้ำเพิ่มขึ้นขณะนี้ กองพันทหารปืนใหญ่ที่ 721 กองพลทหารปืนใหญ่ ค่ายสิริกิติ์ จ.ลพบุรี นำกำลังพลทหาร 20 นาย เข้าช่วยชาวบ้านยกของขึ้นสู่ที่สูง กรอกกระสอบทรายทำแนวกั้นน้ำ อุดท่อ เคลื่อนย้ายผู้ป่วยติดเตียง และผู้สูงอายุทางด้าน นายนิพนธ์ สีตะระโส นายกเทศมนตรีตำบลทับยา กล่าวว่า ปัจจุบันในเขตเทศบาลตำบลทับยากำลังก่อสร้างเขื่อนป้องกันน้ำท่วมแต่ยังไม่แล้วเสร็จ และยังมีน้ำลอดใต้ล่างเขื่อนบางจุด ซึ่งได้ดำเนินการอุดและสูบน้ำออกส่วน ม.6 หากมีการระบายน้ำเกิน 2,300 ลบ.ม./วินาที จะได้รับผลกระทบ ส่วนหมู่ 7 ตำบลทับยา เป็นที่ลุ่มต่ำ ได้ทำคันกั้นน้ำพื้นที่เสี่ยงไว้ ยังคงรับน้ำได้อีกประมาณ 50 ซม. บางช่วงเสริมเป็นกระสอบทรายกั้นสำหรับชุมชนบ้านเกาะบางพระนอนเป็นส่วนหนึ่งในพื้นที่ ม.1 ต.ทับยา อ.อินทร์บุรี จ.สิงห์บุรี เป็นชุมชนที่ตั้งอยู่บนเนินดินขนาดใหญ่คล้ายกับเกาะกลางแม่น้ำเจ้าพระยา อยู่นอกแนวเขื่อนกั้นแม่น้ำจึงทำให้ได้รับผลกระทบอุทกภัยในช่วงฤดูน้ำหลากมาโดยตลอด."}}