{"title": "บางจุดน้ำยังท่วมสูง \"ทอ.-กู้ภัย\"   ระดมเรือช่วยเหลือผู้ประสบภัยน้ำท่วมเชียงใหม่", "url": "https://www.thairath.co.th/news/local/2818485", "tags": ["news", "local", "2818485"], "publish_date": "06 ต.ค. 2567 14:39 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"ทอ.กู้ภัย"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "ORGANIZATION", "value": "กองทัพอากาศทีมกู้ภัย"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "DATE", "value": "6 ตุลาคม 2567 ตลอดทั้ง วัน"}, {"type": "LOCATION", "value": "อ.เมืองเชียงใหม่บริเวณถนนมหิดลต.ท่าศาลาสํานักสงฆ์มิ่งมงคลสันทรายหมู่บ้านสันทรายดอนจั่นหมู่บ้านปาล์มสปริงซิตี้แอนด์รีสอร์ทหมู่บ้านมงฟอร์ตวิลลา"}, {"type": "LENGTH", "value": "1.50 เมตร"}, {"type": "ORGANIZATION", "value": "กองทัพอากาศ"}, {"type": "DATE", "value": "วัน"}, {"type": "LOCATION", "value": "บนถนนมหิดล\"ไนท์บาซาร์ถนนช้างคลานถนนเจริญประเทศชุมชนป่าพร้าวนอก"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "ถนนซุปเปอร์ไฮเวย์เชียงใหม่ลําปางขาเข้าเชียงใหม่)อ.สารภีต่างระดับดอนจั่นอ.เมืองแขวงทางหลวงเชียงใหม่ที่2"}], "language": "th"}, "num_of_characters": 1853, "num_of_limited_characters": 1500, "num_of_limited_words": 367, "num_of_words": 466, "original_message": "บางจุดน้ำยังท่วมสูง \"ทอ.-กู้ภัย\" ระดมเรือช่วยเหลือผู้ประสบภัยน้ำท่วมเชียงใหม่ \"กองทัพอากาศ-ทีมกู้ภัย\" ระดมเรือช่วยลำเลียงผู้ประสบภัยน้ำท่วมเชียงใหม่ หลังบางจุดยังมีน้ำท่วมสูง รถเล็กยังไม่สามารถใช้สัญจรได้วันที่ 6 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า แม้ระดับน้ำปิงจะลดลงต่อเนื่องตลอดทั้งวัน แต่หลายพื้นที่ใน อ.เมืองเชียงใหม่ ยังคงมีน้ำท่วมสูงและยังมีผู้ประสบภัยอีกจำนวนมากที่ต้องการความช่วยเหลือ โดยบริเวณถนนมหิดล ต.ท่าศาลา และชุมชนสองฝั่งถนนมีน้ำท่วมสูง รถขนาดเล็กใช้เส้นทางไม่ได้และมวลน้ำขยายพื้นที่เข้าท่วมเป็นบริเวณกว้างในสำนักสงฆ์มิ่งมงคลสันทราย หมู่บ้านสันทรายดอนจั่น หมู่บ้านปาล์มสปริงซิตี้แอนด์รีสอร์ท หมู่บ้านมงฟอร์ตวิลลา น้ำท่วมสูงกว่า 1.50 เมตร    ขณะที่ชาวบ้านหลายร้อยคน ยังติดอยู่ในบ้านและต้องการความช่วยเหลือ อาสาสมัครกู้ภัยได้ระดมเรือและเจ็ตสกีเข้าไปขนลำเลียงคนออกมาด้านนอก ขณะที่กองทัพอากาศส่งรถบรรทุกยูนิม็อกช่วยลำเลียงคนและส่งอาหารน้ำดื่มกันตลอดทั้งวันสำหรับจุดนี้ ถือเป็นหนึ่งในจุดที่ได้รับผลกระทบหนักในมหาอุทกภัยที่เกิดขึ้นในครั้งนี้ เนื่องจากเป็นพื้นที่ที่ไม่ถูกน้ำท่วมมานานหลายสิบปีทำให้ชาวบ้านส่วนใหญ่คาดไม่ถึงและไม่ทันได้เตรียมตัว ล่าสุดทางจังหวัดเตรียมทุบแบริเออร์ปูนบนถนนมหิดลบางช่วงที่เป็นอุปสรรคขวางทางน้ำ เพื่อเปิดทางให้น้ำที่ท่วมขังไหลระบายได้เร็วขึ้น...ส่วนพื้นที่ชั้นในอย่าง \"ไนท์บาซาร์\" ถนนช้างคลาน ถนนเจริญประเทศ ชุมชนป่าพร้าวนอก ยังคงมีน้ำท่วมสูงกว่า 1 เมตร ระดับน้ำค่อยๆ ลดลงอย่างช้าๆนอกจากนี้ น้ำยังแผ่ขยายเข้าท่วมถนนซุปเปอร์ไฮเวย์ เชียงใหม่ - ลำปาง (ขาเข้าเชียงใหม่) ช่วง อ.สารภี และบริเวณต่างระดับดอนจั่น อ.เมือง ทำให้แขวงทางหลวงเชียงใหม่ที่ 2 ต้องประกาศปิดเส้นทาง    อย่างไรก็ตาม สถานการณ์ระดับน้ำในแม่น้ำปิงที่สถานี P1 เชิงสะพานนวรัฐ ลดลงต่อเนื่องหลังจากผ่านจุดสูงสุดที่ 5.30 เมตร เมื่อ 03.00 น. ที่ผ่านมา ตลอดทั้งวันลดลงเฉลี่ยชั่วโมงละ 5 เซนติเมตร ล่าสุด 13.00 น. เหลือ 4.75 เมตร คาดว่าหากไม่มีฝนตกลงมาในพื้นที่อำเภอเชียงดาวและอำเภอแม่แตง แม่น้ำปิงจะลดต่ำกว่าจุดวิกฤตที่ 3.70 เมตร ในเวลาประมาณ 08.00 น. วันพรุ่งนี้."}}