{"title": "นิปปอนเพนต์ ส่งสีทาอาคาร ร่วมพันธมิตร   ฟื้นฟูนํ้าท่วม ใน “เชียงราย”", "url": "https://www.thairath.co.th/news/local/2818576", "tags": ["news", "local", "2818576"], "publish_date": "07 ต.ค. 2567 06:14 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "นิปปอนเพนต์"}, {"type": "LOCATION", "value": "“เชียงราย"}, {"type": "ORGANIZATION", "value": "นิปปอนเพน"}, {"type": "MONEY", "value": "1.5 ล้านบาท"}, {"type": "ORGANIZATION", "value": "มูลนิธิกระจกเงามูลนิธิสยามเชียงราย"}, {"type": "LOCATION", "value": "ในภาคเหนือจ.เชียงราย"}, {"type": "DATE", "value": "7 ต.ค."}, {"type": "ORGANIZATION", "value": "บริษัท  นิปปอนเพนต์  เดคโคเรทีฟ  โคทติ้ง  (ประเทศไทย) จํากัด"}, {"type": "LOCATION", "value": "ญี่ปุ่น"}, {"type": "ORGANIZATION", "value": "บริษัท  แสนสิริ จํากัด(มหาชน)บริษัท พงษ์ไพศาลวัสดุภัณฑ์จํากัดห้างหุ้นส่วนจํากัด พ.ศรีเจริญ 2511นินิปปอน"}, {"type": "MONEY", "value": "1,500,000 บาท"}, {"type": "ORGANIZATION", "value": "มูลนิธิกระจกเงามูลนิธิสยามเชียงราย"}, {"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "ORGANIZATION", "value": "นิปแสนสิริ"}, {"type": "LOCATION", "value": ".แม่สายจ.เชียงราย"}], "language": "th"}, "num_of_characters": 4034, "num_of_limited_characters": 1500, "num_of_limited_words": 354, "num_of_words": 915, "original_message": "นิปปอนเพนต์ ส่งสีทาอาคาร ร่วมพันธมิตร ฟื้นฟูนํ้าท่วม ใน “เชียงราย” นิปปอนเพนต์พร้อมพันธมิตร ยืนหยัดเคียงข้างชาวเหนือ ส่งมอบสีทาอาคารคุณภาพ มูลค่ารวมกว่า 1.5 ล้านบาท ใช้บูรณะซ่อมแซมฟื้นฟูพื้นที่โรงเรียนโรงพยาบาลที่ได้รับผลกระทบจากสถานการณ์อุทกภัยครั้งใหญ่ ให้ประชาชนได้กลับมาดำเนินชีวิตได้ตามปกติโดยเร็วที่สุด นำร่องให้มูลนิธิกระจกเงาและมูลนิธิสยามเชียงราย ก่อนขยายผลสู่จังหวัดอื่นๆในภาคเหนือต่อไปที่ จ.เชียงราย เมื่อวันที่ 7 ต.ค. บริษัท นิปปอนเพนต์ เดคโคเรทีฟ โคทติ้ง (ประเทศไทย) จำกัด ผู้ผลิตและจัดจำหน่ายสี “นิปปอนเพนต์” ในฐานะผู้ผลิตสีรายใหญ่อันดับ 1 ของเอเชีย และอันดับ 4 ของโลก จากประเทศญี่ปุ่น จับมือพันธมิตรทางธุรกิจกับ บริษัท แสนสิริ จำกัด (มหาชน) พร้อมด้วย บริษัท พงษ์ไพศาลวัสดุภัณฑ์ จำกัด และห้างหุ้นส่วนจำกัด พ.ศรีเจริญ 2511 (ตัวแทนจำหน่ายของนิปปอนเพนต์) ยืนหยัดเคียงข้างชาวเหนือด้วย “ความมุ่งมั่นในการฟื้นฟู” พื้นที่สาธารณประโยชน์ที่ได้รับผลกระทบจากสถานการณ์น้ำท่วมในภาคเหนือ พร้อมตอกย้ำพันธกิจของนิปปอนเพนต์ที่มุ่งมั่นเดินหน้าพัฒนาสู่ความยั่งยืน เพื่อยกระดับคุณภาพชีวิตและความเป็นอยู่ของผู้คนให้มีสุขภาพกายและใจที่ดี ผ่านการส่งมอบสีทาอาคารคุณภาพ มูลค่ารวมกว่า 1,500,000 บาท เริ่มนำร่องให้แก่มูลนิธิกระจกเงา และมูลนิธิสยามเชียงราย สำหรับใช้ในการบูรณะซ่อมแซมโรงเรียน และโรงพยาบาลที่ได้รับผลกระทบจากสถานการณ์น้ำท่วมเชียงราย เพื่อให้ประชาชนสามารถกลับมาดำเนินชีวิตได้ตามปกติโดยเร็วที่สุด ก่อนขยายผลสู่จังหวัดอื่นๆในภาคเหนือนอกจากนี้ นิปปอนเพนต์พร้อมพันธมิตร แสนสิริ ยังได้ร่วมแรงร่วมใจช่วยฟื้นฟูและทำความสะอาดบ้านเรือนและชุมชน ใน อ.แม่สาย จ.เชียงราย ที่ได้รับผลกระทบจากปัญหาอุทกภัยและดินโคลน ให้กลับมาดำเนินชีวิตตามปกติได้เร็วที่สุด...นายวัชระ ศิริฤทธิชัย ผู้จัดการทั่วไป บริษัท นิปปอนเพนต์ เดคโคเรทีฟ โคทติ้ง (ประเทศไทย) จำกัด กล่าวว่า จากสถานการณ์อุทกภัยในภาคเหนือ ทำให้ประชาชนเผชิญกับความสูญเสียต่อทรัพย์สิน รวมถึงพื้นที่สาธารณะสำคัญต่างๆ ไม่ว่าจะเป็นโรงเรียนและโรงพยาบาลได้รับความเสียหายและส่งผลกระทบต่อการดำเนินชีวิตของผู้คนเป็นวงกว้าง นิปปอนเพนต์จึงพร้อมร่วมเป็นส่วนหนึ่งที่จะร่วมฟื้นฟูพื้นที่สำคัญของชุมชน ด้วยการส่งมอบสีทาอาคาร มูลค่ารวมกว่า 1,500,000 บาท สำหรับใช้ในการบูรณะโรงเรียนและโรงพยาบาลที่ได้รับผลกระทบจากสถานการณ์น้ำท่วมในจังหวัดเชียงราย ผ่านทางมูลนิธิกระจกเงาและสยามเชียงราย กิจกรรมในครั้งนี้ถือเป็นการเดินหน้าสานต่อกิจกรรมเพื่อสังคมภายใต้โครงการ “We Care We Share by Nippon Paint” ที่ดำเนินการมาอย่างต่อเนื่อง พร้อมเป็นการตอกย้ำพันธกิจของนิปปอนเพนต์ที่มุ่งมั่นเดินหน้าพัฒนาสู่ความยั่งยืน โดยยึด 3 หลักการคือ1.Education การส่งเสริมด้านการศึกษา 2.Engagement สร้างการมีส่วนร่วมของคนในสังคมและ 3.Empowerment สร้างการเปลี่ยนแปลงในวงกว้าง สอดคล้องกับหลักการ Engagement มีเป้าประสงค์สำคัญในเรื่องการยกระดับคุณภาพชีวิตของผู้คน และเป็นส่วนหนึ่งที่ร่วมพัฒนาชุมชนให้น่าอยู่มากยิ่งขึ้น ครั้งนี้ยังมีพันธมิตรอย่างบริษัท แสนสิริ จำกัด (มหาชน) บริษัท พงษ์ไพศาลวัสดุภัณฑ์ จำกัด และห้างหุ้นส่วนจำกัด พ.ศรีเจริญ 2511 ตัวแทนจำหน่ายของนิปปอนเพนต์ในจังหวัดเชียงราย มาร่วมกันเป็นส่วนหนึ่งในการฟื้นฟูสถานที่และสนับสนุนให้คุณครู นักเรียน และประชาชนทุกคนสามารถกลับมาใช้ชีวิตได้อย่างมีความสุขโดยเร็วอีกครั้งด้านนายพิทักษ์ ฉายสุวรรณ์ ผู้ช่วยกรรมการผู้จัดการอาวุโสสายงานควบคุมคุณภาพและบริการ บริษัท แสนสิริ จำกัด (มหาชน) กล่าวว่า จากสถานการณ์อุทกภัยในภาคเหนือ ทำให้ประชาชนในหลายพื้นที่ต้องเผชิญกับความเดือดร้อน แสนสิริมีความห่วงใยและเป็นห่วงผู้ประสบภัยในพื้นที่ต่างๆเปิดปฏิบัติการเร่งด่วนในโครงการ No One Left Behind #แสนสิริไม่ทอดทิ้งใคร เพื่อเข้าช่วยเหลือเต็มกำลัง สุดท้ายนี้แสนสิริรู้สึกยินดีที่ได้ร่วมมือกับนิปปอนเพนต์ ร่วมฟื้นฟูพื้นที่ที่ได้รับผลกระทบให้ชุมชนได้กลับมาเป็นปกติโดยเร็วนายพงษ์เทพ อินทรานุปกรณ์ ผู้บริหารบริษัท พงษ์ไพศาลวัสดุภัณฑ์ จำกัด และห้างหุ้นส่วนจำกัด พ.ศรีเจริญ 2511 ตัวแทนจำหน่ายของนิปปอนเพนต์ กล่าวว่า สถานการณ์อุทกภัยที่เชียงรายในปีนี้ ถือว่าหนักสุดในรอบ 70 ปี การฟื้นฟูจากสถานการณ์อุทกภัยในครั้งนี้ มีความจำเป็นต้องใช้ทรัพยากรจากหลายภาคส่วน นิปปอนเพนต์ถือเป็นอีกหนึ่งหน่วยงานสำคัญที่มอบความช่วยเหลือให้กันในช่วงเวลาที่ลำบาก โดยเฉพาะโรงเรียนและโรงพยาบาลที่เป็นสถานที่สำคัญ มีความเกี่ยวข้องกับคนในพื้นที่จำนวนมาก ในฐานะตัวแทนจำหน่ายและคนในพื้นที่จังหวัดเชียงราย รู้สึกซาบซึ้งใจแทนชาวเชียงราย ที่นิปปอนเพนต์ให้การสนับสนุนผลิตภัณฑ์สีใช้ในการบูรณะซ่อมแซมในครั้งนี้อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}