{"title": "กองทัพ-ฝ่ายปกครอง ระดมพลอุดพนังกั้นแม่น้ำสาย   เชียงราย หลังทะลักท่วมพื้นที่", "url": "https://www.thairath.co.th/news/local/north/2818072", "tags": ["news", "local", "north", "2818072"], "publish_date": "03 ต.ค. 2567 21:08 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "กองทัพฝ่ายปกครอง"}, {"type": "LOCATION", "value": "แม่น้ําสายเชียงราย"}, {"type": "ORGANIZATION", "value": "กองทัพฝ่ายปกครอง"}, {"type": "LOCATION", "value": "จ.เชียงรายสายลมบ้านไม้ลุงขน"}, {"type": "DATE", "value": "3 ตุลาคม 2567"}, {"type": "LOCATION", "value": "ถนนสายลมจอยบ้านเกาะทรายบ้านไม้ลุงขนต.แม่สายอ.แม่สายจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "กองทัพ"}, {"type": "PERSON", "value": "นายธนวัฒน์ ธีรัตนชัย"}, {"type": "LOCATION", "value": "บ้านเกาะทรายเกาะทราย"}, {"type": "ORGANIZATION", "value": "กองบัญชาการทหารพัฒนา"}, {"type": "TIME", "value": "15.00 น.13.30 น."}, {"type": "PERSON", "value": "พลเอกณัฐพล นาควานิช"}, {"type": "LOCATION", "value": "ห้าแยกศาลเจ้าบ้านเกาะทรายตําบลแม่สาย"}], "language": "th"}, "num_of_characters": 2202, "num_of_limited_characters": 1500, "num_of_limited_words": 401, "num_of_words": 577, "original_message": "กองทัพ-ฝ่ายปกครอง ระดมพลอุดพนังกั้นแม่น้ำสาย เชียงราย หลังทะลักท่วมพื้นที่ กองทัพและฝ่ายปกครอง ระดมพลมาช่วยกันอุดพนังกั้นแม่น้ำสาย จ.เชียงราย กว่า 20 จุด ตั้งแต่สายลมจอยจนถึงบ้านไม้ลุงขน หลังน้ำล้นทะลักท่วมพื้นที่วันที่ 3 ตุลาคม 2567 มีรายงานว่า หลังจากมีน้ำล้นเข้าหลังบ้านของประชาชนที่อยู่ริมแม่น้ำสายทะลักเข้าท่วมถนนสายลมจอยจนถึงบ้านเกาะทราย บ้านไม้ลุงขน ต.แม่สาย อ.แม่สาย จ.เชียงราย ทุกหน่วยงานทั้งปกครอง กองทัพ และหน่วยงานสนับสนุน ที่กำลังปฏิบัติงานนำโคลนออกจากบ้านและถนนได้รับคำสั่งถอนจากภารกิจ โดยระดมพลมาช่วยกันอุดพนังกั้นแม่น้ำสายในจุดที่มีการรั่วและล้นพนัง    นายธนวัฒน์ ธีรัตนชัย อายุ 45 ปี ผู้ใหญ่บ้านเกาะทราย ม.7 กล่าวว่า จากสายลมจอยน้ำจะเข้าจุดนี้ พื้นที่เกาะทรายมีประมาณ 18 จุดที่ต้องอุดการล้นทะลักเข้าของน้ำ จากเดิมที่มีเพียง 8-9 จุด ที่เป็นจุดสำคัญที่มีบิ๊กแบ็กกั้นไว้แล้ว เมื่อน้ำเพิ่มระดับปรากฏว่ามีจุดรั่วและล้นอีกหลายจุดผู้สื่อข่าวรายงานว่า กองบัญชาการทหารพัฒนา ได้เร่งนำรถแบ็กโฮ รถไถ และรถบรรทุก นำบิ๊กแบ็กกระจายไปวางกั้น บางจุดที่เข้ายากต้องใช้กำลังช่วยกันขนไป ตามจุดต่าง ๆ เพื่ออุดรอยรั่วจากแม่น้ำสายที่ทะลักเข้ามาไม่หยุดจนกระแสน้ำไหลเชี่ยว...เบื้องต้นมีการคาดการณ์จากเจ้าหน้าที่หน่วยปฏิบัติว่าอาจจะมีระดับสูงสุดที่ประมาณ 15.00 น. จากนั้นน่าจะเริ่มลดลง แต่ทุกหน่วยยังประจำอยู่ทุกพื้นที่เพื่อเฝ้าระวัง    ทั้งนี้ ในเวลา 13.30 น. พลเอกณัฐพล นาควานิช รัฐมนตรีช่วยว่าการกระทรวงกลาโหมได้เข้าพื้นที่ตรวจเยี่ยมกำลังพลบริเวณห้าแยกศาลเจ้า บ้านเกาะทราย ตำบลแม่สาย ซึ่งเป็นจุดที่น้ำไหลเชี่ยวที่สุดขณะที่กำลังพลทั้งกองทัพและฝ่ายปกครองกำลังร่วมกันช่วยอุดจุดรั่วและล้นบริเวณริมแม่น้ำสายประมาณ 20 กว่าจุด ตั้งแต่สายลมจอยจนถึงบ้านไม้ลุงขน ผามควาย ซึ่งใช้เวลากว่า 5 ชั่วโมงที่จะตรึงสายน้ำไว้    พลเอกณัฐพล กล่าวว่า สถานการณ์แม่น้ำสายทะลักล้นเข้าพื้นที่เป็นสถานการณ์ชั่วคราวที่คาดว่าไม่น่ากังวล หลังจากได้ติดตามข้อมูลปริมาณฝนจากต้นน้ำจึงให้กำลังพลเข้ามาช่วยกันอุดรอยรั่วไม่ให้เข้าพื้นที่ แต่หลังจากนี้จะมีการแบ่งพื้นที่ ดูแลทั้งของกลาโหมและมหาดไทย ซึ่งแต่ละหน่วยก็จะมีกำลังพลที่ระดมมาเพิ่มเติมเพื่อให้การนำโคลนออกจากพื้นที่เสร็จตามที่กำหนดในเวลาประมาณ 15.00 น. น้ำที่เอ่อท่วมทรงตัว แต่ฝนยังตกในพื้นที่แม่สาย ทำให้ร้านค้าที่อยู่บนถนนสายหลัก เริ่มทำแนวกั้นน้ำหน้าร้านจากการสอบถามชาวบ้าน หลายคนเข้ามาทำความสะอาดและพักอาศัยแล้ว บางคนเริ่มออกไปพักที่อื่น แต่บางคนยังยืนยันจะพักที่บ้านดูสถานการณ์ไปก่อน."}}