{"title": "เชียงใหม่วิกฤติหนัก ระดับน้ำแม่ปิง \"สะพานนวรัฐ\"   เพิ่มสูงสุดในรอบ 50 ปี", "url": "https://www.thairath.co.th/news/local/north/2818288", "tags": ["news", "local", "north", "2818288"], "publish_date": "05 ต.ค. 2567 07:18 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่ระดับน้ําแม่ปิง\"สะพานนวรัฐ"}, {"type": "TIME", "value": "50"}, {"type": "LENGTH", "value": "ปี"}, {"type": "LOCATION", "value": "เชียงใหม่แม่ปิง\"สะพานนวรัฐ"}, {"type": "LENGTH", "value": "5 เมตรกว่า"}, {"type": "LOCATION", "value": "ตลาดวโรรสตลาดต้นลําไยเมืองเชียงใหม่ที่เชียงใหม่"}, {"type": "TIME", "value": "01.00 น."}, {"type": "DATE", "value": "5  ต.ค. 2567"}, {"type": "LOCATION", "value": "ตัวเมืองเชียงใหม่ตลาดวโรรสลําไยเมืองเชียงใหม่เทศบาลนครเชียงใหม่แม่น้ําปิงสะพานนวรัฐ"}, {"type": "LENGTH", "value": "5.23เมตร"}, {"type": "TIME", "value": ""}, {"type": "LOCATION", "value": "ของเมืองเชียงใหม่ตลาดวโรรสตลาดต้นลําไยแม่น้ําปิงในย่านไนท์บาซาร์"}, {"type": "LENGTH", "value": "1กม."}, {"type": "LOCATION", "value": "สี่แยกศาลเด็กสถานีขนส่งเชียงใหม่อาเขต"}, {"type": "LENGTH", "value": "2กม."}, {"type": "LOCATION", "value": "ที่เมืองเชียงใหม่"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่1"}, {"type": "DATE", "value": "5 ตุลาคม 2567"}, {"type": "TIME", "value": "06.00 น."}, {"type": "LOCATION", "value": "แม่แต สันทราย"}, {"type": "LENGTH", "value": "3.80 ม1"}, {"type": "ORGANIZATION", "value": "นวรัฐ"}, {"type": "LOCATION", "value": "เฟซบุ๊กสํานักงาน"}], "language": "th"}, "num_of_characters": 1350, "num_of_limited_characters": 1350, "num_of_limited_words": 362, "num_of_words": 362, "original_message": "เชียงใหม่วิกฤติหนัก ระดับน้ำแม่ปิง \"สะพานนวรัฐ\" เพิ่มสูงสุดในรอบ 50 ปี เชียงใหม่วิกฤติหนัก ระดับน้ำแม่ปิง \"สะพานนวรัฐ\" แตะระดับสูงถึง 5 เมตรกว่า ทะลักท่วมตลาดวโรรส ตลาดต้นลำไย รวมถึงย่านการค้าสำคัญของเมืองเชียงใหม่แล้วผู้สื่อข่าวรายงานว่า ที่เชียงใหม่ เมื่อเวลา 01.00 น. วันที่ 5 ต.ค. 2567 สถานการณ์มวลน้ำมหึมาไหลผ่านตัวเมืองเชียงใหม่ ทำลายกระสอบทรายที่กั้นป้องกันการท่วมตลาดวโรรส และตลาดต้นลำไยย่านค้าขายสำคัญของเมืองเชียงใหม่    ทางเทศบาลนครเชียงใหม่ได้ระดมคนงานนำกระสอบทรายเข้าเสริมเพื่อป้องกันไม่ให้ไหลท่วมตลาด แต่พลังน้ำจากจุดวัดระดับแม่น้ำปิง P1 เชิงสะพานนวรัฐ ขึ้นไปถึง 5.23 เมตร สูงมากที่สุดในประวัติศาสตร์รอบ 50 ปีของเมืองเชียงใหม่ ทำให้น้ำไหลล้นออกฝั่งอย่างรุนแรงเกินต้าน เข้าท่วมตลาดวโรรส ตลาดต้นลำไย ด้านตะวันตกของฝั่งแม่น้ำปิง และไหลเข้าเสริมเพิ่มในย่านไนท์บาซาร์จนบางแห่งถึงหน้าอก และขยายวงกว้างออกไปไกลเกินกว่า 1 กม.    ...ส่วนทางฝั่งตะวันออกไหลบ่าท่วม ขยายไปจนถึงสี่แยกศาลเด็กและสถานีขนส่งเชียงใหม่อาเขตที่อยู่ห่างออกไปร่วม 2 กม. ถือเป็นประวัติการณ์หน้าใหม่ที่เมืองเชียงใหม่ถูกจมด้วยแม่น้ำปิงแทบจะทั้งเมือง ย่านการค้าสำคัญร้างปิดไฟมืดไปหมดอย่างไรก็ตาม ทางเพจเฟซบุ๊ก สำนักงานชลประทานที่ 1 รายงานเหตุการณ์เฝ้าระวัง ระดับน้ำปิง ณ วันที่ 5 ตุลาคม 2567 เวลา 06.00 น. ดังนี้ P.67 แม่แต สันทราย ระดับ 5.67 จุดวิกฤต 3.80 ม. แนวโน้ม \"ลดลง\"P.1 สะพานนวรัฐ ระดับ 5.27 จุดวิกฤต 3.70 แนวโน้ม \"เพิ่มขึ้น\"ขอบคุณข้อมูลจาก เฟซบุ๊ก สำนักงานชลประทานที่ 1"}}