{"title": "เชียงใหม่ น้ำท่วมสูงบางจุด พระครูอ๊อด   นำช้างช่วยเหลือชาวบ้านแจกสิ่งของ อ.สารภี (คลิป)", "url": "https://www.thairath.co.th/news/local/2818562", "tags": ["news", "local", "2818562"], "publish_date": "07 ต.ค. 2567 07:22 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "PERSON", "value": "พระครู อ๊อด"}, {"type": "LOCATION", "value": "อ.สารภีจังหวัดเชียงใหม่"}, {"type": "PERSON", "value": "พระครู อ๊อด วัด"}, {"type": "ORGANIZATION", "value": "เจดีย์"}, {"type": "PERSON", "value": "หลวง  พลาย คุณแสน  พลาย แสนทัพ"}, {"type": "LOCATION", "value": "อําเภอสารภีถนนสายต้นยาง"}, {"type": "DATE", "value": "7 ตุลาคม 2567"}, {"type": "LOCATION", "value": "จ.เชียงใหม่"}, {"type": "PERSON", "value": "พระครู สังฆรักษ์วีรวัฒน์ วีรวฑฺฒโน  พระครู อ๊อด"}, {"type": "ORGANIZATION", "value": "วัดเจดีย์"}, {"type": "LOCATION", "value": "หลวง"}, {"type": "ORGANIZATION", "value": "วรวิหาร"}, {"type": "LOCATION", "value": "จ.เชียงใหม่"}, {"type": "PERSON", "value": "ตระกูล"}, {"type": "LOCATION", "value": "ในอําเภอสารภีถนนสายต้นยางจังหวัดเชียงใหม่อําเภอแม่แตง"}, {"type": "PERSON", "value": "พลาย คุณแสน  พลาย แสนทัพ"}, {"type": "LOCATION", "value": "อ.แม่แตง"}, {"type": "PERSON", "value": "พระครู อ๊อด ประ"}], "language": "th"}, "num_of_characters": 1628, "num_of_limited_characters": 1500, "num_of_limited_words": 382, "num_of_words": 410, "original_message": "เชียงใหม่ น้ำท่วมสูงบางจุด พระครูอ๊อด นำช้างช่วยเหลือชาวบ้านแจกสิ่งของ อ.สารภี (คลิป) จังหวัดเชียงใหม่ น้ำท่วมสูงและบางจุดเจ้าหน้าที่ไม่สามารถเข้าถึงได้ พระครูอ๊อด วัดเจดีย์หลวง นำช้างตระกูลแสน 2 เชือก ชื่อ พลายคุณแสน กับ พลายแสนทัพ ลงพื้นที่ช่วยเหลือชาวบ้าน พร้อมทั้งแจกสิ่งของในพื้นที่อำเภอสารภี ถนนสายต้นยางเมื่อวันที่ 7 ตุลาคม 2567 ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วมใน จ.เชียงใหม่ พระครูสังฆรักษ์วีรวัฒน์ วีรวฑฺฒโน หรือ พระครูอ๊อด วัดเจดีย์หลวงวรวิหาร จ.เชียงใหม่ ได้นำช้างจากบ้านพักช้างตระกูลแสน ลงพื้นที่แจกจ่ายอาหารถุงยังชีพ ช่วยเหลือชาวบ้านในอำเภอสารภี ถนนสายต้นยาง จังหวัดเชียงใหม่ เนื่องจากในพื้นที่มีน้ำท่วมสูง และบางจุดเจ้าหน้าที่ไม่สามารถเข้าถึงได้ จึงนำช้างตระกูลแสน จากอำเภอแม่แตง จำนวน 2 เชือก ชื่อ พลายคุณแสน และ พลายแสนทัพ ซึ่งเป็นช้างคู่หูบัดดี้ ลงพื้นที่ฝ่ากระแสน้ำ แบกข้าวกล่อง และข้าวสารอาหารแห้งไปแจกจ่ายให้กับพี่น้องชาวบ้านในพื้นที่ ทันทีที่ชาวบ้านเห็นช้าง ก็มีรอยยิ้ม คลายความเครียดลงไปได้บ้าง ดีใจโบกไม้โบกมือ โดยเฉพาะคนที่อยู่ชั้น 2 ของบ้าน ก็สามารถออกมารับของจากช้างกับมือได้เลย    ...ส่วนการนำช้างมาแจกจ่ายข้าวของนั้น เป็นเพราะอยากให้คนไทยคลายความเศร้า จากสถานการณ์น้ำท่วมที่ทำให้ช้างตาย ใน อ.แม่แตง เปลี่ยนมาเป็นภาพ ช้างเจ้าหน้าที่ลุยน้ำช่วยเหลือชาวบ้านแทน เนื่องจากช้างเป็นสัตว์คู่บ้านคู่เมือง เป็นสัตว์ฉลาด และมีความแข็งแรงสำหรับการนำช้างมาทำกิจกรรมเช่นนี้เหมือนกับได้ฝึกช้างให้เป็นช้างเพื่อช่วยเหลือสังคมการทำงานจิตอาสา ถือว่าเป็นการได้ใช้ช้างให้เกิดประโยชน์กับพี่น้องชาวบ้านในเวลาวิกฤตเช่นนี้    โดยหลังจากนี้จะมีการนำช้างทั้ง 2 เชือกลงพื้นที่ใดอีก พระครูอ๊อด จะประเมินหน้างานอีกครั้ง ทั้งเรื่องระดับน้ำ กระแสน้ำ และอากาศที่ไม่ร้อนเกินไป ทั้งนี้ก็เพื่อความปลอดภัยทั้งควาญช้าง และช้างที่ลงพื้นที่"}}