{"title": "\"เขื่อนเจ้าพระยา\" ปรับการระบายเพิ่มเป็น 2,000 ลบ.ม.   เตือน 3 จังหวัดเตรียมรับมือ", "url": "https://www.thairath.co.th/news/local/2818137", "tags": ["news", "local", "2818137"], "publish_date": "04 ต.ค. 2567 09:49 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"เขื่อน"}, {"type": "LOCATION", "value": "เจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "2,000"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "2,000"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "DATE", "value": "4  ต.ค. 2567"}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา  <unk>.2อ.เมืองจ.นครสวรรค์"}, {"type": "LENGTH", "value": "2,282 ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาอ.สรรพยาจ.ชัยนาท"}, {"type": "LENGTH", "value": "16.09 เมตร14.50 เมตรร10-30 เซนติเมตร1.84เมตรร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "1,999"}, {"type": "LENGTH", "value": "ลบ.ม./วินาที"}, {"type": "PERSON", "value": "นายวิชัย ผันประเสริฐ"}, {"type": "ORGANIZATION", "value": "ส่วนบริหารจัดการน้ําและบํารุงรักษาสํานักชลประทานที่12"}, {"type": "LOCATION", "value": "จ.ชัยนาททางเขื่อนเจ้าพระยาอ.สรรพยาจ.ชัยนาท"}, {"type": "LENGTH", "value": "1,947 ลบ.ม./วินาที2,000ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "10-30 ซม."}, {"type": "LOCATION", "value": "คลองโผ"}, {"type": "LENGTH", "value": "เ"}, {"type": "LOCATION", "value": "จ.อ่างทองคลองบาง"}, {"type": "PERSON", "value": "บาล"}, {"type": "LOCATION", "value": "จ.พระนครตอ"}, {"type": "DATE", "value": "เสนา"}, {"type": "LOCATION", "value": "ตตอผักพระนครศรีอยุธยา"}, {"type": "LENGTH", "value": "สิงห์"}, {"type": "LOCATION", "value": "อออพรหมบุรีสิงห์บุรีไชโยอไชโยอ่างทองเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "แล"}], "language": "th"}, "num_of_characters": 2405, "num_of_limited_characters": 1500, "num_of_limited_words": 421, "num_of_words": 652, "original_message": "\"เขื่อนเจ้าพระยา\" ปรับการระบายเพิ่มเป็น 2,000 ลบ.ม. เตือน 3 จังหวัดเตรียมรับมือ น้ำเหนือมาตามนัด \"เขื่อนเจ้าพระยา\" ปรับการระบายเพิ่มเป็น 2,000 ลบ.ม. เพื่อรองรับมวลน้ำฝน พร้อมเตือน 3 จังหวัด เฝ้าติดตามสถานการณ์และเตรียมพร้อมรับมืออย่างใกล้ชิดวันที่ 4 ต.ค. 2567 ผู้สื่อข่าวรายงานว่า ปัจจุบันที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์  มีปริมาณน้ำไหลผ่านอยู่ที่ 2,282 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนยกตัวขึ้นมาอยู่ที่ 16.09 เมตร/รทก. เพิ่มขึ้นต่อเนื่อง มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 14.50 เมตร/รทก. เพิ่มขึ้นจากเมื่อวาน 10-30 เซนติเมตร ซึ่งระดับน้ำห่างจากตลิ่งอยู่ 1.84 เมตร/รทก. และเขื่อนเจ้าพระยา มีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 1,999 ลบ.ม./วินาทีนายวิชัย ผันประเสริฐ ผอ.ส่วนบริหารจัดการน้ำและบำรุงรักษาสำนักชลประทานที่ 12 จ.ชัยนาท เผยว่า เพื่อให้การบริหารจัดการน้ำเป็นไปอย่างเหมาะสมและสอดคล้องกับสถานการณ์น้ำฝน-น้ำท่า ทางเขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีความจำเป็นต้องทยอยปรับเพิ่มการระบายน้ำแบบขั้นบันไดจากอัตรา 1,947 ลบ.ม./วินาที จนถึงอัตราไม่เกิน 2,000 ลบ.ม./วินาที และคงอัตราการระบายดังกล่าวต่อเนื่อง ส่งผลให้ระดับน้ำด้านท้ายเขื่อนเจ้าพระยา เพิ่มสูงขึ้น 10-30 ซม. ในบริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ ดังนี้1. คลองโผงเผง จ.อ่างทอง 2. คลองบางบาล จ.พระนครศรีอยุธยา 3. ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา (แม่น้ำน้อย) 4. วัดสิงห์ อ.อินทร์บุรี และ อ.เมือง อ.พรหมบุรี จ.สิงห์บุรี 5. วัดไชโย อ.ไชโย จ.อ่างทอง ทั้งนี้ ขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ ด้านท้ายเขื่อนเจ้าพระยา เฝ้าติดตามสถานการณ์และเตรียมความพร้อมรับมืออย่างใกล้ชิด...    ทางด้าน นายฐนโรจน์ วรรัฐประเสริฐ ผู้อำนวยการศูนย์อำนวยการน้ำแห่งชาติ สทนช. เผยว่า จากการประเมินสถานการณ์ในภาพรวมเดือนตุลาคม 2567 พบว่าในช่วง 2 สัปดาห์แรกของเดือน ภาคเหนือและตะวันออกเฉียงเหนือจะมีปริมาณฝนลดลง เนื่องจากร่องความกดอากาศบริเวณพื้นที่ตอนบนของประเทศจะขยับเลื่อนลง ส่งผลให้มีฝนตกบริเวณภาคกลาง ก่อนจะขยับลงไปสู่พื้นที่ภาคใต้ในช่วงหลังวันที่ 15 ต.ค. 2567 ต้องเตรียมพร้อมรองรับความเสี่ยงที่อาจจะเกิดพายุได้อีก 1 ลูก ในเดือนตุลาคมนี้ ซึ่งทาง สทนช. และหน่วยงานที่เกี่ยวข้อง จะติดตามแนวโน้มของการเกิดพายุและทิศทางของพายุตลอดช่วงฤดูฝนนี้ยังคงต้องระบายน้ำจากเขื่อนเจ้าพระยา เพื่อลดระดับน้ำบริเวณเหนือเขื่อนสำหรับรองรับปริมาณน้ำจากแม่น้ำน่านและแม่น้ำยมให้ไหลผ่านเขื่อนเจ้าพระยาได้โดยเร็วที่สุด แต่ให้คงการระบายไว้ไม่เกิน 2,000 ลูกบาศก์เมตร (ลบ.ม.) ต่อวินาที และได้มีการทยอยระบายน้ำออกจากทุ่งลุ่มต่ำต่างๆ เพื่อเตรียมพร้อมสำหรับการเพาะปลูกในช่วงเดือน พ.ย. 2567 ด้วย."}}