{"title": "นาทีช่วยชีวิต ช้างไหลมาตามน้ำ สภาพเกือบหมดแรง   หลังแม่แตงน้ำท่วมสูง (คลิป)", "url": "https://www.thairath.co.th/news/local/north/2818262", "tags": ["news", "local", "north", "2818262"], "publish_date": "04 ต.ค. 2567 19:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่แตงแม่แตงจ.เชียงใหม่"}, {"type": "DATE", "value": "4 ตุลาคม 2567"}, {"type": "LOCATION", "value": "อ.แม่แตงจ.เชียงใหม่คลองศูนย์บริบาลช้างอําเภอแม่แตงจ.เชียงใหม่ศูนย์อ.แม่แตงจ.เชียงใหม่"}, {"type": "PERSON", "value": "นางแสงเดือน ชัยเลิศ"}, {"type": "ORGANIZATION", "value": "มูลนิธิอนุรักษ์สัตว์และสิ่งแวดล้อมศูนย์บริบาลช้าง"}, {"type": "LOCATION", "value": "เอลลิแฟนท์ เนเจอร์ปาร์คต.กึ้ดช้างอ.แม่แตงจ.เชียงใหม่"}, {"type": "ORGANIZATION", "value": "ที่กู้ภัยเชียงใหม่ป่าไม้ตชด.ตชด.น้ําแตง"}], "language": "th"}, "num_of_characters": 2155, "num_of_limited_characters": 1500, "num_of_limited_words": 381, "num_of_words": 540, "original_message": "นาทีช่วยชีวิต ช้างไหลมาตามน้ำ สภาพเกือบหมดแรง หลังแม่แตงน้ำท่วมสูง (คลิป) นาทีชีวิต ควาญช้างเข้าช่วยเหลือช้างไหลมาตามน้ำ สภาพเกือบหมดแรง ขึ้นมาได้ปลอดภัย หลังฝนตกหนักน้ำป่าไหลท่วมแม่แตง จ.เชียงใหม่วันที่ 4 ตุลาคม 2567 มีรายงานว่า จากสถานการณ์น้ำท่วมในพื้นที่ อ.แม่แตง จ.เชียงใหม่ ที่เกิดกระแสน้ำป่าไหลหลากและท่วมสูงในพื้นที่บริเวณคลองศูนย์บริบาลช้างอำเภอแม่แตง จ.เชียงใหม่ ส่งผลให้พื้นที่ภายในศูนย์ได้รับความเสียหายและมีความจำเป็นต้องขนย้ายช้างหนีน้ำ ซึ่งภายในศูนย์มีช้างอยู่ประมาณ 100 กว่าเชือก ซึ่งส่วนใหญ่เป็นช้างเพศเมียและเป็นช้างชราและช้างพิการที่ทางศูนย์รับมาดูแล จึงต้องการรถสิบล้อ เรือขนสัตว์ และอาสาสมัครจำนวนมากในการขนย้ายสุนัข แมว วัวควายออกจากศูนย์เลี้ยงช้าง อ.แม่แตง จ.เชียงใหม่โดยในช่วงเย็นที่ผ่านมา นางแสงเดือน ชัยเลิศ ประธานมูลนิธิอนุรักษ์สัตว์และสิ่งแวดล้อม และยังเป็นผู้บริหารศูนย์บริบาลช้างเอลลิแฟนท์ เนเจอร์ปาร์ค ต.กึ้ดช้าง อ.แม่แตง จ.เชียงใหม่ นำเจ้าหน้าที่กู้ภัยเชียงใหม่ร่วมกับเจ้าหน้าที่กู้ภัย ป่าไม้ และเจ้าหน้าที่กู้ภัย ตชด. พร้อมควาญช้างเข้าปฏิบัติการช่วยชีวิตช้างภายใน หลังถูกน้ำท่วมสูง ควาญช้าง ตำรวจ ตชด. และเจ้าหน้าที่ป่าไม้ ต้องใช้ทั้งเรือยางและเรือท้องแบน ในการช่วยชีวิตช้างออกจากน้ำที่ท่วมสูงโดยมีช้างหลายเชือกที่ติดอยู่ในน้ำ ไม่สามารถออกมาได้ การช่วยเหลือเป็นไปด้วยความยากลำบาก เพราะช้างหลายเชือกอยู่ในคอกที่น้ำท่วมจนไม่เห็นรั้ว จึงต้องใช้ความพยายามอย่างหนัก และในจำนวนนี้ยังมีช้างที่ไหลไปกับน้ำที่ยังตามไม่ได้ขณะที่ เฟซบุ๊ก ควาญแบงค์ พลายน้ำแตง ได้โพสต์คลิปและข้อความว่า \"ดีใจที่ช่วยน้องมาได้อย่างปลอดภัย #ช้างปางไหนเราไม่รู้ครับช่วยไว้ก่อนน้องลอยตามน้ำมาครับ\"...โดยในคลิปจะเห็นว่าควาญช้างที่ปางช้างแม่แตง อ.แม่แตง จ.เชียงใหม่ พายเรือเข้าไปช่วยเหลือช้างเชือกหนึ่งที่ถูกกระแสน้ำพัดมาในแม่น้ำแม่แตงมาถึงบริเวณปางช้าง โดยระดับน้ำที่สูงท่วมตัว ทำให้ช้างเชือกนี้ต้องกระเสือกกระสนว่ายน้ำเอาชีวิตรอด พร้อมกับพยายามชูงวงหายใจเหนือน้ำเป็นระยะควาญช้างตัดสินใจพายเรือเข้าไปหาใกล้ ๆ พร้อมกับส่งเสียงเรียกให้ว่ายน้ำตามเรือ ถือเป็นจังหวะนาทีชีวิตของช้างเชือกนี้ โชคดีที่ช้างเดินตามเรือจนมาถึงริมตลิ่งที่น้ำท่วมต่ำ ก่อนที่ควาญและเจ้าหน้าที่ปางช้างจะพาไปอยู่ในที่ปลอดภัย โดยคาดว่าช้างเชือกนี้จะถูกกระแสน้ำป่าพัดมาจากศูนย์บริบาลช้างที่อยู่เหนือน้ำ ซึ่งทางปางช้างแม่แตงจะประสานไปยังศูนย์บริบาลช้างต่อไป.(ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}