{"title": "ชาวลำพูนอ่วม น้ำไหลทะลักเข้าท่วมเมืองต่อเนื่อง   ขยายวงกว้าง 7 ตำบล", "url": "https://www.thairath.co.th/news/local/north/2818924", "tags": ["news", "local", "north", "2818924"], "publish_date": "08 ต.ค. 2567 19:49 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวลําพูนชาวลําพูน"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "TIME", "value": "17.00 น."}, {"type": "DATE", "value": "8 ต.ค. 67"}, {"type": "LOCATION", "value": "บ้านป่าไผ่หลวงหมู่ที่4ต.หนองช้างคืนอ.เมืองจ.ลําพูนอําเภอสารภีจังหวัดเชียงใหม่"}, {"type": "DATE", "value": "ช่วงเย็น วานนี้"}, {"type": "TIME", "value": "เมื่อคืน"}, {"type": "DATE", "value": "เช้าวันนี้"}, {"type": "LENGTH", "value": "50 เซนติเมตร1.5เมตร2เมตร"}, {"type": "PERSON", "value": "น . ส .เกียว ปูนแสงไฟ"}, {"type": "TIME", "value": "เช้าวันนี้คืนนี้"}, {"type": "PERSON", "value": "นายธนา นวลปลอด"}, {"type": "ORGANIZATION", "value": "สํานักงานป้องกันและบรรเทาสาธารณภัยจังหวัดลําพูน"}, {"type": "LOCATION", "value": "ในอําเภอเมืองจังหวัดลําพูนตําบลประตูป่าตําบลเวียงยองตําบลเหมืองง่าตําบลหนองช้างคืนตําบลต้นธงตําบลริมปิงตําบล"}], "language": "th"}, "num_of_characters": 1554, "num_of_limited_characters": 1500, "num_of_limited_words": 392, "num_of_words": 404, "original_message": "ชาวลำพูนอ่วม น้ำไหลทะลักเข้าท่วมเมืองต่อเนื่อง ขยายวงกว้าง 7 ตำบล ชาวลำพูนอ่วม น้ำไหลทะลักเข้าท่วมเมืองต่อเนื่อง ขยายวงกว้าง 7 ตำบล มีชาวบ้านเดือดร้อนกว่าพันหลังคา บางจุดน้ำท่วมสูงถึง 2 เมตรเมื่อเวลา 17.00 น. วันที่ 8 ต.ค. 67 ผู้สื่อข่าวลงพื้นที่บ้านป่าไผ่หลวง หมู่ที่ 4 ต.หนองช้างคืน อ.เมือง จ.ลำพูน หลังจากน้ำจากอำเภอสารภีจังหวัดเชียงใหม่ได้ไหลทะลักเข้ามาท่วมในหมู่บ้านตั้งแต่ช่วงเย็นวานนี้ ทำให้เมื่อคืนนี้ชาวบ้านได้อพยพออกมาจากบ้านบางส่วน และเช้าวันนี้ก็มีการอพยพเพิ่มเติมเนื่องจากระดับน้ำสูงขึ้นเรื่อยๆ โดยเฉลี่ยตั้งแต่ 50 เซนติเมตรไปจนถึง 1.5 เมตร บางจุดลึกมากกว่า 2 เมตร กู้ภัยต้องนำน้ำอาหารเข้าไปให้ชาวบ้านที่ยังอยู่ที่บ้าน และไม่ยอมอพยพ    สอบถาม น.ส.เกียว ปูนแสงไฟ อายุ 41 ปี เปิดเผยว่าหลังมีการแจ้งเตือนจากเจ้าหน้าที่ ก็เตรียมเก็บข้าวของไว้ที่สูงแล้ว แต่น้ำมามากเกินทำให้เมื่อคืนนี้ทั้งคนและสุนัข ต้องทำนั่งร้านนอนบนต้นลำไยจน กระทั่งเช้าวันนี้ต้นลำไยเอน ก็เลยทำเพิงพักชั่วคราวขึ้นมาเพื่อจะอาศัยหลับนอนในคืนนี้ ยอมรับว่ายุงเยอะมาก แต่ก็จำเป็นต้องนอนเพราะว่าห่วงบ้านที่อยู่ใกล้ๆ เพิงพัก และหวังว่าสถานการณ์น้ำจะลดลงโดยเร็ว...    จากการสอบถาม นายธนา นวลปลอด หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดลำพูน เปิดเผยว่า ตอนนี้น้ำได้เอ่อเข้าท่วมบ้านเรือนชาวบ้านในอำเภอเมืองจังหวัดลำพูน จำนวน 7 ตำบล คือ ตำบลประตูป่า ตำบลเวียงยอง ตำบลเหมืองง่า ตำบลหนองช้างคืน ตำบลต้นธง ตำบลริมปิง และตำบลอุโมงค์ จำนวน 37 หมู่บ้าน ชาวบ้านกว่าพันครัวเรือน ได้รับผลกระทบและยังอยู่ระหว่างการสำรวจของเจ้าหน้าที่อีก ตอนนี้ระดับน้ำคาดว่าน่าจะเริ่มทรงตัว เจ้าหน้าที่ที่เกี่ยวข้อง รวมถึงอาสาสมัครกู้ภัยหน่วยต่างๆ ซึ่งมาจากหลายจังหวัดรวมถึงผู้นำชุมชนก็เข้าช่วยชาวบ้านแล้ว."}}