{"title": "ศูนย์ฯ แม่แตง ขอความช่วยเหลือรถย้าย   \"ม้าตาบอด-ม้าแก่\" 23 ตัว ออกนอกพื้นที่", "url": "https://www.thairath.co.th/news/local/north/2818293", "tags": ["news", "local", "north", "2818293"], "publish_date": "05 ต.ค. 2567 08:21 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ศูนย์ฯ แม่แตงศูนย์บริบาลช้าง แม่แตง"}, {"type": "DATE", "value": "5  ตุลาคม 2567"}, {"type": "LOCATION", "value": "จ.เชียงใหม่ศูนย์"}, {"type": "ORGANIZATION", "value": "บริบาล"}, {"type": "LOCATION", "value": "ช้างอ.แม่แตง"}, {"type": "PERSON", "value": "แสง เดือน"}, {"type": "ORGANIZATION", "value": ""}, {"type": "PERSON", "value": "ชัยเลิศ"}, {"type": "ORGANIZATION", "value": "<unk>"}, {"type": "PERSON", "value": "eng du e an"}, {"type": "ORGANIZATION", "value": "<unk>"}, {"type": "PERSON", "value": "iler"}, {"type": "ORGANIZATION", "value": "การศูนย์บริบาลช้าง"}, {"type": "LOCATION", "value": "อ.แม่แตงจังหวัดเชียงใหม่ในตัวอําเภอเมือง"}, {"type": "PERSON", "value": "แสง เดือน ชัยเลิศ"}], "language": "th"}, "num_of_characters": 1193, "num_of_limited_characters": 1193, "num_of_limited_words": 314, "num_of_words": 314, "original_message": "ศูนย์ฯ แม่แตง ขอความช่วยเหลือรถย้าย \"ม้าตาบอด-ม้าแก่\"  23 ตัว ออกนอกพื้นที่ ศูนย์บริบาลช้าง แม่แตง ประกาศขอความช่วยเหลือ ย้าย \"ม้าตาบอด ม้าแก่\" 23 ตัว ออกนอกพื้นที่ พร้อมขอรับบริจาคผ้าเช็ดตัวเก่า ช่วยหมาแมวที่ถูกน้ำท่วมวันที่ 5 ตุลาคม 2567 จากกรณีน้ำท่วมหนักในพื้นที่ จ.เชียงใหม่ ที่ระดับเพิ่มสูงต่อเนื่อง จนทะลักท่วมภายในศูนย์บริบาลช้าง อ.แม่แตง ต้องเร่งอพยพสัตว์ พร้อมประชาสัมพันธ์ใครพบช้าง วัว ควาย ไหลตามน้ำไปทางอุโมงค์ ให้รีบแจ้ง ดังที่นำเสนอข่าวไปแล้วนั้นล่าสุดเพจเฟซบุ๊ก แสงเดือน ชัยเลิศ-Saengduean Chailert ผู้อำนวยการศูนย์บริบาลช้าง อ.แม่แตง จังหวัดเชียงใหม่ ได้โพสต์ขอความช่วยเหลือ ระบุว่า ใครมีรถขนม้า ขอความช่วยเหลือด่วนค่ะ ต้องการย้ายม้าตาบอด ม้าแก่ จำนวน 23 ตัวออกนอกพื้นที่ค่ะพร้อมทั้งระบุอีกว่า \"ใครมีผ้าห่ม ผ้าเช็ดตัวเก่าที่ไม่ใช้แล้ว ขอรับบริจาคเอามาให้น้องหมาน้องแมวนอนค่ะเนื่องจากน้ำท่วมมิดหลังคาบ้านสัตว์ที่นอนทั้งหมดไหลไปกับกระแสน้ำ รวมทั้งอาหารสัตว์ทั้งหมดที่เก็บไว้ในสโตร์ไหลไปกับน้ำหมดแล้ว น้องหมาแมวหลายพันตัวไม่มีที่นอนค่ะ ตอนนี้ขังกรงไว้ก่อนส่วนใหญ่เปียกน้ำและโคลนมอมแมมไปหมด ขอความเมตตาจากท่านด้วยค่ะ ท่านที่ต้องการนำสิ่งของมาบริจาคให้น้องสัตว์ท่านสามารถนำมาบริจาคที่สำนักงานในตัวอำเภอเมือง ขอบคุณค่ะ\"...ขอบคุณข้อมูลจาก เฟซบุ๊ก แสงเดือน ชัยเลิศ-Saengduean Chailert"}}