{"title": "ชุมชนริมแม่น้ำเจ้าพระยา ท่าน้ำปากเกร็ด   เริ่มได้รับผลกระทบน้ำท่วม", "url": "https://www.thairath.co.th/news/local/2818484", "tags": ["news", "local", "2818484"], "publish_date": "06 ต.ค. 2567 14:31 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชุมชนริมแม่น้ําเจ้าพระยาท่าน้ําปากเกร็ดชุมชนริมแม่น้ําเจ้าพระยาท่าน้ําปากเกร็ดเจ้าพระยา"}, {"type": "TIME", "value": "10.30 น."}, {"type": "DATE", "value": "6 ตุลาคม 2567"}, {"type": "LOCATION", "value": "ชุมชนภายในซอยคานเรือใกล้ท่าน้ําปากเกร็ดต.ปากเกร็ดอ.ปากเกร็ดจ.นนทบุรี"}, {"type": "PERSON", "value": "น . ส .สุนีย์ หรือ เจ้นิ สิทธิกรวงศ์"}, {"type": "LOCATION", "value": "ท่าน้ําปากเกร็ด"}, {"type": "TIME", "value": "ช่วงสายของ"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "เจ้าพระยา"}, {"type": "TIME", "value": "2-3วันที่ผ่านมา"}, {"type": "LENGTH", "value": "15-20ซม."}, {"type": "ORGANIZATION", "value": "เทศบาลนคร"}, {"type": "LOCATION", "value": "ปากเกร็ด"}, {"type": "TIME", "value": "ตลอด24ชม."}], "language": "th"}, "num_of_characters": 1134, "num_of_limited_characters": 1134, "num_of_limited_words": 271, "num_of_words": 271, "original_message": "ชุมชนริมแม่น้ำเจ้าพระยา ท่าน้ำปากเกร็ด เริ่มได้รับผลกระทบน้ำท่วม ชุมชนริมแม่น้ำเจ้าพระยา ท่าน้ำปากเกร็ด เริ่มได้รับผลกระทบน้ำท่วม หลังระดับน้ำในแม่น้ำเจ้าพระยาเพิ่มสูงขึ้น ทำให้น้ำเอ่อล้นไหลบ่าเข้าท่วมบ้านเรือนที่ปลูกเรียงรายริมน้ำหลายหลังที่อยู่ในพื้นที่ลุ่มต่ำเมื่อเวลา 10.30 น. วันที่ 6 ตุลาคม 2567 บริเวณชุมชนริมน้ำ ภายในซอยคานเรือ ใกล้ท่าน้ำปากเกร็ด ต.ปากเกร็ด อ.ปากเกร็ด จ.นนทบุรี เกิดภาวะระดับน้ำในแม่น้ำเจ้าพระยายกตัวขึ้นสูง ประกอบกับน้ำทะเลหนุนสูง ทำให้น้ำเอ่อล้นไหลบ่าเข้าท่วมบ้านเรือนที่ปลูกเรียงรายริมน้ำหลายหลังที่อยู่ในพื้นที่ลุ่มต่ำ    ด้าน น.ส.สุนีย์ หรือเจ้นิ สิทธิกรวงศ์ อายุ 67 ปี เจ้าของร้านขนมของฝากพื้นบ้าน ใกล้ท่าน้ำปากเกร็ด เผยว่าช่วงสายของวันนี้เกิดระดับน้ำในแม่น้ำเจ้าพระยาเพิ่มสูงขึ้นติดต่อกันในช่วงระยะ 2-3 วันที่ผ่านมา เคราะห์ดีที่เตรียมตัวย้ายข้าวของยกขึ้นที่สูงไปก่อนหน้านี้ จึงไม่มีทรัพย์สินเสียหาย แต่ต้องเดินลุยน้ำขายของภายในร้านในช่วงที่น้ำทะเลหนุน มีระดับน้ำสูงราว 15-20 ซม.    ...    ทั้งนี้ทางเทศบาลนครปากเกร็ดได้วางแนวกระสอบทรายตามแนวคันกั้นน้ำ ป้องกันน้ำท่วมในพื้นที่เศรษฐกิจชั้นในและป้องกันผลกระทบบ้านเรือนที่อยู่หลังคันกั้นแล้ว โดยจัดเจ้าหน้าที่คอยให้ความช่วยเหลือตลอด 24 ชม. หากได้รับผลกระทบ"}}