{"title": "\"เจ้าพระยา-ท่าจีน\" เอ่อล้น เตือน \"7 จังหวัด\" รับมือ   เฝ้าระวังน้ำทะเลหนุนด้วย", "url": "https://www.thairath.co.th/news/local/2818750", "tags": ["news", "local", "2818750"], "publish_date": "08 ต.ค. 2567 07:45 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เจ้าพระยาท่าจีนตัวเมืองเชียงใหม่อําเภอ“สารภี-หางดง-สันป่าตองลุ่มเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "สทนช."}, {"type": "PERSON", "value": "ภูมิ ธรรม"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "TIME", "value": "2 วัน"}, {"type": "LOCATION", "value": "เจ้าพระยา-ท่าจีน"}, {"type": "DATE", "value": "8-1 3 ต.ค."}, {"type": "LOCATION", "value": "จ.เชียงใหม่อ.สารภีอ.หางดงอ.สันป่าตองจ.ลําพูนเมืองเชียงใหม่จ.เชียงใหม่"}, {"type": "DATE", "value": "7 ต.ค."}, {"type": "LOCATION", "value": "แม่น้ําปิงตัวเมืองเชียงใหม่"}, {"type": "TIME", "value": "13.00 น."}, {"type": "LOCATION", "value": "ที่สถานีวัด<unk>.1สะพานนวรัฐ"}, {"type": "LENGTH", "value": "3.73เมตร"}, {"type": "LOCATION", "value": "ย่านไนท์บาซาร์ตลาดวโรรสตลาดเมืองใหม่ตลาดดอกไม้ริมปิงคลานแยกแสงราษฎร์"}], "language": "th"}, "num_of_characters": 14773, "num_of_limited_characters": 1500, "num_of_limited_words": 400, "num_of_words": 3775, "original_message": "\"เจ้าพระยา-ท่าจีน\" เอ่อล้น เตือน \"7 จังหวัด\" รับมือ เฝ้าระวังน้ำทะเลหนุนด้วย ตัวเมืองเชียงใหม่พ้นวิกฤติ ย่านเศรษฐกิจการค้าน้ำแห้งแล้ว เริ่มเก็บกวาดทำความสะอาดบ้านเรือนร้านค้า ถนนหนทางเต็มไปด้วยดินโคลนเละเทะ มวลน้ำไหลลงพื้นที่ 3 อำเภอตอนใต้ “สารภี-หางดง-สันป่าตอง” ยังอ่วมหนัก ระดมเครื่องสูบน้ำเร่งระบายออก พร้อมอพยพชาวบ้านออกจากพื้นที่ ลุ่มเจ้าพระยายังต้องลุ้นระดับน้ำเพิ่มสูงต่อเนื่อง สทนช.แจง 4 เขื่อนหลักยังรับน้ำได้อีก แจ้ง 7 จังหวัดเฝ้าระวังน้ำทะเลหนุนสูง “ภูมิธรรม” ขอโทษชาวเชียงใหม่ เชื่อไม่เกิน 2 วันสถานการณ์คลี่คลาย เจ้าพระยา-ท่าจีนปริ่ม อุตุฯเตือนฝนถล่ม อีกระลอก 8-13 ต.ค.อุทกภัยครั้งใหญ่ใน จ.เชียงใหม่ มีแนวโน้มเริ่มคลี่คลาย หลังจากระดับน้ำในตัวเมืองย่านเศรษฐกิจ การค้าได้ลดลงจนเกือบเข้าสู่ภาวะปกติแล้ว แต่มวลน้ำ ก้อนใหญ่ไหลลงพื้นที่ตอนใต้ของจังหวัดไปท่วมหนัก ในพื้นที่ อ.สารภี อ.หางดง และ อ.สันป่าตอง ก่อนไหล ต่อเข้าพื้นที่ จ.ลำพูนเมืองเชียงใหม่คลี่คลายแล้วสถานการณ์น้ำท่วม จ.เชียงใหม่ เมื่อวันที่ 7 ต.ค. หลายพื้นที่เริ่มคลี่คลาย แม่น้ำปิงที่ไหลผ่านตัวเมืองเชียงใหม่ลดระดับลงแล้ว เมื่อเวลา 13.00 น. ที่สถานีวัดระดับน้ำ P.1 สะพานนวรัฐ ระดับน้ำอยู่ที่ 3.73 เมตร พื้นที่ตัวเมืองและรอบตัวเมืองน้ำลดลงแล้ว โดยเฉพาะย่านเศรษฐกิจสำคัญ เช่น ย่านไนท์บาซาร์ ตลาดวโรรส ตลาดเมืองใหม่ ตลาดดอกไม้ริมปิง น้ำแห้งสนิท แต่บนท้องถนนกลายเป็นทะเลโคลนและมีเศษขยะจำนวนมาก พ่อค้าแม่ค้าพากันเข้าไปทำความสะอาดร้านค้า หลายร้านเปิดขายได้ตามปกติ ยังมีน้ำท่วมขังอยู่ในชุมชนพื้นที่ลุ่มต่ำเท่านั้น ขณะที่ ถนนหลายสายเปิดให้สัญจรผ่านได้แล้ว อาทิ ถนน ช้างคลาน จากแยกแสงตะวันถึงแยกระแกง ถนนเจริญราษฎร์ เส้นเลียบแม่น้ำปิง เปิดให้ผ่านทางลอด ขัวสรีเวียงพิงค์ทั้งสองฝั่ง ถนนมหิดลจากสี่แยกสนามบินถึงทางต่างระดับรถไฟ ถนนซุปเปอร์ไฮเวย์เชียงใหม่-ลำปาง จาก ปตท.สารภี หน้าบิ๊กซีดอนจั่น จัดช่องทางพิเศษให้รถวิ่งสวนทางกัน เจ้าหน้าที่เทศบาล นครเชียงใหม่ระดมกำลังทำความสะอาดถนนหลายสาย ที่เต็มไปด้วยดินโคลน โดยเฉพาะถนนเชียงใหม่-ลำพูน มีโคลนเต็มถนนจนเกิดอุบัติเหตุรถ จยย.ลื่นล้มหลายราย...เร่งระบายน้ำออกจากสารภีนายเกื้อกูล มานะสัมพันธ์สกุล ผอ.โครงการชลประทานเชียงใหม่ เผยว่า ระดับน้ำในแม่น้ำปิงลดลงต่ำกว่า 4 เมตรแล้ว เฉลี่ยลดชั่วโมงละ 4-5 ซม. คาดว่าภายในวันนี้ระดับน้ำปิงจะต่ำกว่าจุดวิกฤติ 3.70 เมตร เข้าสู่สถานการณ์เฝ้าระวัง ตอนนี้เป็นเรื่อง การสูบน้ำในพื้นที่ที่น้ำท่วมขังทั้งในเขตเศรษฐกิจโซน 1-7 น้ำบางส่วนไหลตามลำน้ำปิงไปแล้ว แต่จุด ที่ยังหนัก คือ อ.สารภี ได้เร่งระบายน้ำตอนปลายโดยเครื่องสูบน้ำขนาดใหญ่ แต่มวลน้ำมีจำนวนมากต้องใช้เวลาอีกระยะหนึ่ง การระบายน้ำแบ่งออกเป็น 3 ส่วน คือ 1.ตำบลป่าบง ไชยสถาน ชมภู อปท. ติดตั้ง เครื่องสูบน้ำซิ่งไว้ปลายน้ำเพื่อระบายลงลำน้ำกวง 2.พื้นที่ตอนกลาง ตำบลท่าวังตาล หนองแฝกหนองสี่แจ่ง น้ำจะผ่านไปยัง จ.ลำพูน จะช่วยกันดันน้ำไปลงจุด ลำน้ำปิงห่างไหลลงสู่ลำน้ำแม่กวง และ 3.ตำบลดอนแก้ว สันทรายมหาวงค์ ขัวมุง น้ำจะไปลงแม่น้ำปิง ได้ติดตั้งเครื่องสูบน้ำที่สันทรายมหาวงค์ และคลองสายใหญ่ของฝายแม่ปิงเก่า ต้องไล่สูบเป็นโซนๆ จากด้านในขยับออกไปตามทิศทางการไหลของน้ำ สำหรับน้ำในพื้นที่ตอนบนของต้นน้ำปิงและลำน้ำ สาขาปริมาณลดลงแล้ว ไม่มีฝนตกลงมา ขณะที่เขื่อนแม่งัดก็ไม่มีการระบายน้ำลงมาระดมทีมกู้ภัยอพยพชาวบ้านอาสาสมัครกู้ภัยจากทั่วประเทศระดมเรือเข้าช่วยอพยพผู้ประสบภัยในพื้นที่ อ.สารภี จ.เชียงใหม่ มีทั้งเด็ก ผู้สูงอายุ และผู้ป่วย ออกจากที่พักอาศัยไปอยู่ในพื้นที่ปลอดภัย บางจุดต้องปีนหน้าต่างชั้นสองของบ้านออกมาขึ้นเรืออย่างทุลักทุเล การช่วยเหลือเป็นไปด้วยความยากลำบากเนื่องจากระดับน้ำสูงกว่า 1.5 เมตร และกระแสน้ำไหลเชี่ยวแรง บริเวณทางลอดใต้สะพานแยกไทวัสดุ มีทีมกู้ภัยมารวมตัวกันเป็นจุดรับส่งและอพยพผู้ประสบภัยในพื้น ต.ยางเนิ้ง เป็นพื้นที่วิกฤติน้ำท่วมสูง ส่วนบริเวณปากทางเข้าบ้านกู่แดง ต.หนองแฝก มวลน้ำไหลแรงท่วมถนน รถทุกชนิดไม่สามารถผ่านได้ ในหมู่บ้านถูกตัดขาดมีบ้านเรือนหลายร้อยหลังต้องจมมิดอยู่ใต้น้ำสลดหนุ่มใหญ่เป็นลมจมน้ำดับช่วงเช้าวันเดียวกัน พ.ต.อ.จิรภาส ศักดิ์สูง ผกก.สารภี นำกำลังตำรวจ ประสานแพทย์เวร รพ.สารภี ไปตรวจสอบเหตุคนจมน้ำเสียชีวิตในซอย 4 บ้านช้างค้ำ หมู่ 11 ต.ท่าวังตาล พบศพนายพนม เขื่อนธนัญชัย อายุ 53 ปี กู้ภัยนำศพมาไว้บนถนนภายในหมู่บ้าน สภาพศพตามร่างกายไม่มีบาดแผล เสียชีวิตมาแล้ว 10-11 ชม. สอบถามญาติทราบว่า เมื่อวานนี้ถนนทางเข้าหมู่บ้านมีน้ำท่วมสูง คาดว่าขณะผู้ตายเดินลุยน้ำจะกลับเข้าบ้านอาจเป็นลมล้มลงแล้วไม่มีใครเห็นทำให้จมน้ำเสียชีวิต ญาติไม่ติดใจสาเหตุการตาย ตำรวจมอบศพให้ญาตินำกลับไปดำเนินการตามประเพณี“ทักษิณ-ปู” ตั้งโรงครัว-ถุงยังชีพผู้สื่อข่าวรายงานว่า นายทักษิณ ชินวัตร อดีตนายกฯ ได้เปิดโรงครัว “ครัวปันรัก จากใจ ดร.ทักษิณ ชินวัตร” บริเวณตลาดแปดเก้าพลาซ่า ต.หนองหอย อ.เมืองเชียงใหม่ ทำข้าวกล่องแจกจ่ายให้ชาวบ้าน ขณะที่ น.ส.ยิ่งลักษณ์ ชินวัตร อดีตนายกฯ ส่งกำลังใจสนับสนุนข้าวกล่อง พร้อมอุปกรณ์เครื่องครัว เต็นท์ และเรือลำเลียง นำอาหารและข้าวกล่องไปแจกจ่ายผู้ประสบภัย ใช้พื้นที่กาดต้นพยอม ถนนสุเทพ บริเวณหลังมหาวิทยาลัยเชียงใหม่ ตั้งโรงครัวประกอบอาหาร และจัดสิ่งของในนาม “ครอบครัวชินวัตร” ขนถุงยังชีพไปมอบให้ในพื้นที่น้ำท่วมสูงสะแกกรังเอ่อล้นเข้าวัดโบสถ์จ.อุทัยธานี แม่น้ำเจ้าพระยาที่ไหลผ่านพื้นที่ ต.หาดทะนง ต.เกาะเทโพ และ ต.ท่าซุง อ.เมืองอุทัยธานี มีระดับสูงขึ้นจนเอ่อล้นตลิ่งทะลักเข้าท่วมบ้านเรือนและพื้นที่การเกษตร ทั้งไร่ข้าวโพด สวนพืชผักสวนครัว และสวนกล้วยน้ำว้าได้รับความเสียหายหลายสิบไร่ ส่วนแม่น้ำสะแกกรังที่ไหลผ่านตัวเมืองอุทัยธานี ที่รับมวลน้ำจากแม่น้ำเจ้าพระยา ก็ไหลบ่าเข้าท่วมศาลาแปดเหลี่ยม สถาปัตยกรรมสมัยรัชกาลที่ 5 ภายในวัดอุโปสถาราม หรือวัดโบสถ์ โบราณสถานและสถานที่ท่องเที่ยวสำคัญของจังหวัด ระดับน้ำสูงขึ้นเล็กน้อย ขณะที่ริมฝั่งแม่น้ำสะแกกรังตลอดแนวไปถึงสะพานพัฒนาภาคเหนือ โดยเฉพาะบริเวณเชิงสะพาน น้ำท่วมบ้านเรือนหลายหลัง รวมทั้ง ทางเข้าแพร้านอาหาร ชาวบ้านต้องทำสะพานเป็นทางเดินชั่วคราว เทศบาลเมืองอุทัยธานีระดมเครื่องสูบน้ำ เร่งระบายออกจากพื้นที่แล้ว...ลุ่มเจ้าพระยาน้ำสูงขึ้นต่อเนื่องสถานการณ์น้ำในพื้นที่ลุ่มเจ้าพระยายังมีแนวโน้ม เพิ่มสูงขึ้นอย่างต่อเนื่อง ที่สถานีวัดน้ำ C.2 อ.เมือง นครสวรรค์ มีปริมาณน้ำไหลผ่าน 2,359 ลบ.ม./วินาที เขื่อนเจ้าพระยา จ.ชัยนาท มีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 2,199 ลบ.ม./วินาที สถิตินิวไฮเป็นวันที่ 2 ต่อเนื่อง กรมชลประทานยังผันน้ำเข้าสู่ระบบชลประทานทั้ง 2 ฝั่งของลุ่มน้ำเจ้าพระยาในอัตรารวมกันอยู่ที่ 424 ลบ.ม./วินาที เพื่อลดผลกระทบต่อพื้นที่ท้ายน้ำ การระบายดังกล่าวส่งผลให้ระดับน้ำท้ายเขื่อนเจ้าพระยาเพิ่มสูงขึ้น 10-30 ซม. ในบริเวณ พื้นที่ลุ่มต่ำนอกคันกั้นน้ำ ดังนี้ 1.คลองโผงเผง จ.อ่างทอง 2.คลองบางบาล จ.พระนครศรีอยุธยา 3.ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนคร ศรีอยุธยา (แม่น้ำน้อย) 4.วัดสิงห์ อ.อินทร์บุรี และ อ.เมืองสิงห์บุรี อ.พรหมบุรี จ.สิงห์บุรี และ 5.วัดไชโย อ.ไชโย จ.อ่างทองชาวบ้านมั่นใจไม่หนักเท่าปี 54ชาวบ้านชุมชนวัดมะปราง หมู่ 5 ต.โพนางดำออก อ.สรรพยา จ.ชัยนาท พื้นที่ลุ่มต่ำ เริ่มมีน้ำเอ่อล้นเข้าท่วมแล้ว 35 หลัง ชาวบ้านเร่งขนข้าวของขึ้นที่สูง พร้อมกั้นกระสอบทรายเป็นแนวยาว 500 เมตร สูง 60 ซม. ป้องกันไม่ให้น้ำไหลข้ามถนนเข้าท่วมบ้านเรือนอีกกว่า 150 หลัง ชาวบ้านต่างพูดเป็นเสียงเดียวกันว่า น้ำไม่ท่วมเท่าปี 54 แน่นอน แต่อาจจะเท่ากับน้ำท่วมปี 65 ต้องดูสถานการณ์น้ำเหนือและน้ำฝนอีกครั้งช่วงกลางเดือนเสริมแนวกั้นริมแม่น้ำท่าจีนจ.นครปฐม ระดับน้ำในแม่น้ำท่าจีนเริ่มสูงขึ้น หลังมีการผันน้ำมาจากแม่น้ำเจ้าพระยา ประกอบกับมีน้ำทะเลหนุนสูง เริ่มเอ่อล้นท่วมบ้านเรือนริมน้ำในพื้นที่ อ.บางเลน อ.นครชัยศรี และ อ.สามพราน เจ้าหน้าที่เตรียมนำกระสอบทรายกั้นแนวริมแม่น้ำและคลองสาขาเพื่อป้องกันน้ำที่เพิ่มระดับสูงขึ้น ส่วนที่ถนนบรมราชชนนี บริเวณสะพานข้ามแม่น้ำนครชัยศรี ที่เคยถูกน้ำทะเลหนุนสูงจนท่วมถนน รถไม่สามารถผ่านได้ กรมทางหลวงนำกระสอบทรายและตักดินทำคันกั้นน้ำป้องกันเต็มที่ ส่วนที่ อ.สามพราน นายบุญสม จรดล นายก อบต.สามพราน นำเรือและรถตักดินมาทำคันดินขนาดใหญ่ริมแม่น้ำท่าจีน กว้าง 4 เมตร สูง 2 เมตร ยาวกว่า 1 กม. และตามริมคลองย่อยต่างๆ พร้อมทั้งวางแนวกระสอบทรายรอบเกาะดงเกตุ สวนกล้วยไม้แหล่งใหญ่หลายร้อยไร่ ไม่ให้ถูกน้ำท่วมเสียหายซ้ำรอยเมื่อปี 65...ชุมชนมัสยิดท่าอิฐท่วมแล้วบริเวณชุมชนมัสยิดท่าอิฐ หมู่ 6 และหมู่ 10 ต.ท่าอิฐ อ.ปากเกร็ด จ.นนทบุรี ระดับน้ำในแม่น้ำเจ้าพระยาได้เพิ่มสูงขึ้นอย่างต่อเนื่อง จากน้ำเหนือไหลบ่าประกอบกับมีน้ำทะเลหนุนสูง จนเอ่อล้นเข้าท่วมลานพื้นด้านหน้ามัสยิด ระดับน้ำสูงประมาณ 10-20 ซม. มีเด็กๆมาเล่นน้ำกันอย่างสนุกสนาน ขณะที่บ้านเรือน ชาวบ้านตามแนวริมแม่น้ำเจ้าพระยาที่ปลูกเรียงรายอยู่บริเวณมัสยิดหลายหลังก็ต้องรีบขนย้ายข้าวของขึ้นที่สูง เพื่อไม่ให้เกิดความเสียหาย มีกลุ่มชาวบ้านไปช่วยกันกรอกทรายใส่กระสอบเพื่อนำไปเสริมคันกั้นน้ำด้วย“ภูมิธรรม” ขอโทษชาวเชียงใหม่ที่ทำเนียบรัฐบาล นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรี และ รมว.กลาโหม ในฐานะ ผอ.ศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และ ดินโคลนถล่ม (ศปช.) กล่าวถึงสถานการณ์น้ำท่วมพื้นที่ภาคเหนือว่า ขณะนี้สถานการณ์น้ำท่วมที่ จ.เชียงใหม่ และ จ.เชียงราย เริ่มคลี่คลาย เจ้าหน้าที่กรมการทหารช่าง อุดแนวน้ำได้ทั้งหมดแล้ว ส่วนเรื่องอาหารไม่ได้ขาดแคลน หากขาดแคลนดึงมาจาก อ.แม่สาย ได้ ส่วนกระแสข่าวที่ประชาชนบางส่วนใน จ.เชียงใหม่ ไม่ได้กินข้าว เพราะหน่วยงานรัฐเข้าไม่ถึงนั้น หากทราบแล้วจะรีบจัดการ น้ำมาเร็วมากทุกทิศทาง ขอโทษที่ยังทำหน้าที่ได้ไม่เต็มที่ แต่เสบียงอาหารในภาพรวมไม่มีปัญหา อาจมีบางส่วนที่ยังติดขัดเพราะน้ำท่วมทั้งจังหวัด ยืนยันรัฐบาลพยายามรับฟังแก้ไขปัญหาให้ดีที่สุดเต็มที่ พื้นที่ จ.เชียงใหม่ ไม่น่าเป็นห่วงเพราะฝนหยุดตกแล้ว คาดใน 2 วันนี้สถานการณ์จะคลี่คลายห่วงพื้นที่ลุ่มต่ำนอกคันกั้นน้ำนายภูมิธรรมกล่าวต่อไปว่า ส่วนพื้นที่ จ.นนทบุรี แม่น้ำเจ้าพระยาเริ่มเอ่อเข้าท่วมตามแนวตลิ่งบ้านเรือน ได้ประกาศเตือนเบื้องต้นแล้ว ยอมรับอาจมีผลกระทบบ้างจากการระบายน้ำเขื่อนเจ้าพระยา ทั้งพื้นที่ อ.บางบาล จ.พระนครศรีอยุธยา อยู่นอกคันกั้นน้ำ ต.โผงเผง อ.ป่าโมก จ.อ่างทอง จ.ปทุมธานี และ จ.นนทบุรี เนื่องจากเป็นพื้นที่ลุ่มต่ำ ยอมรับว่าการแก้ไขปัญหาไม่สามารถแก้ได้ทั้งหมด เพราะเป็นเรื่องใหญ่ที่ต้องแก้ทั้งระบบ ทั้งการเคลื่อนย้ายประชาชนที่อยู่ในพื้นที่ลุ่มต่ำที่เกิดน้ำท่วมซ้ำซาก งบประมาณหนึ่งปีในการดูแลเรื่องน้ำท่วมเป็นแสนล้าน วันที่ 8 ต.ค. จะรายงานต่อที่ประชุมคณะรัฐมนตรี...ชง ครม.เยียวยาบ้านละ 9 พันนายภูมิธรรมกล่าวว่า ขณะนี้ น.ส.ธีรรัตน์ สำเร็จวาณิชย์ รมช.มหาดไทย ในฐานะประธาน ศปช.ส่วนหน้า และ พล.อ.ณัฐพล นาคพาณิชย์ รมช.กลาโหม ในฐานะที่ปรึกษา ศปช.ส่วนหน้า ทำงานอย่างเต็มที่ วันที่ 8 ต.ค.จะประชุมสรุปสถานการณ์อีกครั้ง เพื่อเตรียมรับมือหลังน้ำลด หลังได้สั่งการให้ ผวจ.สำรวจบ้านเรือนประชาชนและพื้นที่การเกษตรที่ได้รับความเสียหาย ส่วนหลักเกณฑ์เยียวยา 9 พันบาททุกครัวเรือนจะเสนอเข้าที่ประชุม ครม.ให้อนุมัติย้อนหลัง ส่วนนี้ต้องใช้ระยะเวลาแก้ระเบียบกฎเกณฑ์อีกหลายอย่าง จะพยายามให้กระทรวงมหาดไทยสั่ง ปภ.เร่งจ่ายดูแลประชาชนไปพลางก่อน เมื่อถามว่ามีการมองว่าเงินเยียวยาไม่สมดุลกับความเสียหาย นายภูมิธรรมตอบว่า ไม่สมดุลอยู่แล้ว เพราะเหตุการณ์ที่เกิดขึ้นรุนแรงกว่าครั้งที่ผ่านมาและมีซากโคลน สิ่งที่วางไว้เป็นกฎเกณฑ์เก่า ต้องทำตามกฎเกณฑ์ที่กฎหมายอนุญาตไว้ เมื่อถามถึงกรณีมีประชาชนร้องเรียนเรื่องสายด่วน 1567 ขอความช่วยเหลือ แต่ล่าช้า นายภูมิธรรมตอบว่า จะไปแก้ไข แต่ขอให้เข้าใจและคำนึงหน้างานว่าพวกเขาทำงานกันหนักจริงๆ อยากให้เห็นใจเจ้าหน้าที่ ให้คิดในมุมบวกบ้างเร่งผลักดันน้ำลงเขื่อนภูมิพลนายจิรายุ ห่วงทรัพย์ ที่ปรึกษาของนายกฯ และโฆษก ศปช.เผยว่า ที่ประชุม ศปช.ติดตามสถานการณ์น้ำแม่น้ำปิงที่เอ่อล้นเข้าท่วมเขตเศรษฐกิจสำคัญ จ.เชียงใหม่ นายนิรัตน์ พงษ์สิทธิถาวร ผวจ.เชียงใหม่ ออกประกาศให้ประชาชนในพื้นที่เสี่ยงใน 3 อำเภอ ได้แก่ อ.สารภี อ.หางดง และ อ.สันป่าตอง เคลื่อนย้ายสัตว์ สิ่งของ ยานพาหนะขึ้นที่สูง และให้อพยพผู้ป่วยติดเตียง กลุ่มเปราะบาง ไปยังศูนย์พักพิงชั่วคราวและสถานที่ปลอดภัยภายใน 24 ชม. รวมถึง 7 ตำบลใน อ.เมืองลำพูน เตรียมอพยพกลุ่มเปราะบางในพื้นที่ ส่วนการระบายน้ำ กรมชลประทาน ระดมให้น้ำไหลลงไปยังเขื่อนภูมิพลโดยเร็ว ขณะนี้ยังคงระบายน้ำอยู่ที่ 2,200 ลบ.ม./วินาที และบริหารจัดการน้ำเหนือเขื่อน ให้ระบายน้ำท้ายเขื่อนได้อย่างคงที่ต่อเนื่อง เพื่อลดผลกระทบพื้นที่ท้ายน้ำ ทั้งนี้นายกฯยังสั่งการให้ ศปช.ส่วนหน้าทุกจังหวัด ประเมินสถานการณ์รายชั่วโมงแจ้งประชาชนท้ายน้ำด้วย ส่วนกรณีที่มีการแพร่ข่าวคันดินแตกเหนือเขื่อนเจ้าพระยา ตรวจสอบแล้วเป็นคันดินชั่วคราวป้องกันพื้นที่เกษตรของ ต.ธรรมามูล อ.เมืองชัยนาท ไม่กระทบต่อชุมชนในวงกว้างอาหารสัตว์พระราชทานช่วยช้างนายจิรายุกล่าวด้วยว่า สถานการณ์น้ำท่วมที่ จ.เชียงใหม่ เริ่มคลี่คลายแล้ว มวลน้ำไหลไปที่ อ.สารภี มีแนวโน้มสูงขึ้นเล็กน้อยและทรงตัว บางพื้นที่ จ.ลำพูน คาดจะมีแนวโน้มสูงขึ้น ได้จัดตั้งศูนย์บัญชาการฯ ส่วนหน้า จ.ลำพูน แล้ว ส่วนกรณีที่ช้างหลายเชือกได้รับผลกระทบจากน้ำท่วม มีกำลังพลจิตอาสาพระราชทาน ร.7 พัน.2 ร่วมกับกรมปศุสัตว์ หน่วยงาน ราชการในพื้นที่ พร้อมประชาชนจิตอาสา รับหญ้าอาหารสัตว์พระราชทานรวม 37,000 กก. เพื่อช่วยเหลือช้างและสัตว์ที่ได้รับผลกระทบน้ำท่วมบริเวณศูนย์บริบาลช้าง Elephant Nature Park อ.แม่แตง สถาบันคชบาลแห่งชาติ ระบุว่า ช้างเริ่มกลับเข้าปางได้แล้ว แต่บางส่วนพบปัญหาด้านสุขภาพ เช่น อ่อนแรงเนื่องจากภาวะขาดน้ำและหญ้าสด เร่งช่วยเหลือด้วยการเก็บเกี่ยวหญ้า พร้อมรวบรวมอาหารสดลำเลียงเข้าไปยังพื้นที่ เร่งส่งทีมสัตวแพทย์เข้าตรวจสุขภาพช้างและถ่ายพยาธิให้จนครบทุกเชือกรวมกว่า 400 เชือกพระราชทานกำลังใจจิตอาสาที่กองบัญชาการกองทัพบก (บก.ทบ.) พ.ท.หญิง ปวีณา ศรีบัวชุม ผู้ช่วยโฆษก ทบ.เผยว่า พล.อ.พนา แคล้วปลอดทุกข์ ผบ.ทบ. เป็นประธานการประชุมศูนย์ประสานงานโครงการจิตอาสาพระราชทาน กองทัพบก เพื่อบูรณาการกำลังจิตอาสาทุกภาคส่วน ผ่านศูนย์อำนวยการจิตอาสาพระราชทานจังหวัด และศูนย์อำนวยการจิตอาสาพระราชทานภาค มีกลไกของศูนย์ประสานงานจากโครงการจิตอาสาพระราชทาน กองทัพบก ติดตามสถานการณ์ และการสนับสนุน ทั้งนี้ ผบ.ทบ.ได้กล่าวว่า พระบาทสมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม พระราชทานกำลังใจผ่านรองราชเลขานุการในพระองค์ฯแก่ทุกภาคส่วนที่ช่วยเหลือผู้ประสบภัยพิบัติในทุกพื้นที่ มีพระราช กระแสรับสั่งว่า หากหน่วยงานใดต้องการการสนับสนุนเพิ่มเติม สามารถขอรับพระราชทานได้ ทั้งนี้ ให้กองทัพภาคที่ 2 และกองทัพภาคที่ 3 รวมถึงศูนย์อำนวยการจิตอาสาพระราชทานภาค 2 และศูนย์อำนวยการจิตอาสาพระราชทานภาค 3 สำรวจความต้องการที่เป็นสิ่งจำเป็นและเหมาะสม เพื่อขอรับพระราชทานเพิ่มเติม โดยประสานผ่านทางศูนย์อำนวยการใหญ่จิตอาสาพระราชทานแจง 4 เขื่อนหลักยังรับน้ำได้อีกสำนักงานทรัพยากรน้ำแห่งชาติ หรือ สทนช. รายงานสถานการณ์น้ำใน 4 เขื่อนหลักลุ่มน้ำเจ้าพระยา ประกอบด้วย เขื่อนภูมิพล เขื่อนสิริกิติ์ เขื่อนแควน้อยบำรุงแดน และเขื่อนป่าสักชลสิทธิ์ มีปริมาณน้ำรวมกันประมาณ 19,650 ล้าน ลบ.ม. (79% ของความจุอ่างรวมกัน) ยังสามารถรองรับน้ำได้รวมกันอีกกว่า 5,221 ล้าน ลบ.ม. กรมชลประทานบริหารจัดการน้ำที่ไหลมาจากตอนบนด้วยการเก็บกักน้ำไว้ในอ่างเก็บน้ำให้ได้มากที่สุด พร้อมบริหารจัดการน้ำในพื้นที่ตอนกลาง ด้วยการหน่วงน้ำไว้ในพื้นที่ลุ่มต่ำและแก้มลิงธรรมชาติ ส่วนปริมาณน้ำที่เหลือจะไหลลงสู่ลุ่มเจ้าพระยาที่สถานีวัดระดับน้ำ C.2 อ.เมืองนครสวรรค์ คาดการณ์ว่าช่วง 1-7 วันข้างหน้าจะมีปริมาณน้ำไหลผ่านประมาณ 2,200-2,500 ลบ.ม./วินาที ส่งผลให้ระดับน้ำเหนือเขื่อนเจ้าพระยายกตัวสูงขึ้นไปด้วย ต้องบริหารจัดการน้ำเข้าระบบชลประทานทั้ง 2 ฝั่งของแม่น้ำเจ้าพระยา พร้อมควบคุมปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยา จ.ชัยนาท ให้อยู่ในอัตราไม่เกิน 2,400 ลบ.ม./วินาที ในช่วงนี้ เพื่อลดผลกระทบพื้นที่ท้ายเขื่อนให้ได้มากที่สุด7 จังหวัดเฝ้าระวังน้ำทะเลหนุนสูงสทนช.ประกาศเฝ้าระวังน้ำทะเลหนุนสูงช่วงวันที่ 13-24 ต.ค. ประกอบกับมวลน้ำหลากจากตอนบนของลุ่มน้ำไหลลงมาสมทบ ส่งผลให้ระดับน้ำในแม่น้ำเพิ่มสูงขึ้น เสี่ยงน้ำท่วมบริเวณพื้นที่ลุ่มต่ำริมแม่น้ำเจ้าพระยา แม่น้ำท่าจีน และแม่น้ำแม่กลอง ชุมชนนอกแนวคันกั้นน้ำและแนวเขื่อนชั่วคราวบริเวณที่ไม่มีแนวป้องกันน้ำถาวร (แนวฟันหลอ) ขอให้เฝ้าระวังพื้นที่เสี่ยงจังหวัดสมุทรปราการ กรุงเทพมหานคร นนทบุรี ปทุมธานี สมุทรสาคร นครปฐม และสมุทรสงครามอุตุฯเตือนฝนถล่มอีกระลอกกรมอุตุนิยมวิทยาคาดหมายอากาศทั่วไป ช่วงวันที่ 8-13 ต.ค. บริเวณความกดอากาศสูงหรือมวลอากาศเย็นที่ปกคลุมประเทศไทยตอนบนและทะเลจีนใต้เริ่มมีกำลังอ่อนลง ส่งผลทำให้มีลมฝ่ายตะวันออกพัดปกคลุมอ่าวไทยและประเทศไทย รวมทั้งร่องมรสุมจะเลื่อนขึ้นมาพาดผ่านภาคกลางตอนล่าง ภาคตะวันออก และภาคใต้ตอนบน ขณะที่มรสุมตะวันตกเฉียงใต้พัดปกคลุมทะเลอันดามันตอนล่าง และภาคใต้ตอนล่าง ทำให้ประเทศไทยตอนบนจะมีฝนเพิ่มขึ้น และมีฝนตกหนักบางแห่งในภาคกลางตอนล่าง รวมทั้งกรุงเทพมหานครและปริมณฑล และภาคตะวันออก โดยมีฝนตกหนักมากบางพื้นที่ในภาคใต้อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}