{"title": "เชียงใหม่ ระดับน้ำเริ่มลดลง ชลประทานฯ คาด 3 วัน   น้ำจะไหลกลับเข้าสู่ลำน้ำตามปกติ", "url": "https://www.thairath.co.th/news/local/2818474", "tags": ["news", "local", "2818474"], "publish_date": "06 ต.ค. 2567 14:04 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "ORGANIZATION", "value": "ชลประทานฯ"}, {"type": "TIME", "value": "3 วัน"}, {"type": "LOCATION", "value": "น้ําท่วมเชียงใหม่"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "<unk>เชิงสะพานนวรัฐ"}, {"type": "TIME", "value": "13.00 น."}, {"type": "LENGTH", "value": "4.76เมตร"}, {"type": "ORGANIZATION", "value": "ชลประทานเชียงใหม่"}, {"type": "TIME", "value": "3วัน"}, {"type": "DATE", "value": "6  ตุลาคม 2567"}, {"type": "LOCATION", "value": "ในจังหวัดเชียงใหม่<unk>เชิงสะพานนวรัฐ"}, {"type": "TIME", "value": "13.00 น."}, {"type": "LENGTH", "value": "4.76เมตร"}, {"type": "MONEY", "value": "5"}, {"type": "LOCATION", "value": "บริเวณถนนประชาสัมพันธ์ตําบลช้างคลาน"}, {"type": "ORGANIZATION", "value": "ที่กู้ภัย"}, {"type": "LOCATION", "value": "ปลวกแดงจ.ระยองหมู่บ้านแสงเพชรและล้านนาวิลเลจอําเภอเมือง"}, {"type": "PERSON", "value": "นางสมพร พันธุ์เจริญ"}, {"type": "LOCATION", "value": "ชาวบ้านซอยวัดต้นตาลโตนต.ป่าแดดอ.เมือง"}, {"type": "PERSON", "value": "มานะสัมพันธ์กุล"}, {"type": "ORGANIZATION", "value": "สํานักชลประทาน"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่อีกประมาณวัน"}, {"type": "TIME", "value": "4"}, {"type": "DATE", "value": "วันนี้"}], "language": "th"}, "num_of_characters": 2743, "num_of_limited_characters": 1500, "num_of_limited_words": 385, "num_of_words": 697, "original_message": "เชียงใหม่ ระดับน้ำเริ่มลดลง ชลประทานฯ คาด 3 วัน น้ำจะไหลกลับเข้าสู่ลำน้ำตามปกติ สถานการณ์น้ำท่วมเชียงใหม่ วันนี้ล่าสุดระดับน้ำปิงจุด P1 เชิงสะพานนวรัฐ เมื่อเวลา 13.00 น. ลดระดับลงเหลือ 4.76 เมตรแล้ว ชลประทานเชียงใหม่ คาด 3 วันน้ำจะไหลกลับเข้าสู่ลำน้ำตามปกติ เพราะมวลน้ำก้อนใหญ่ได้ไหลผ่านไปแล้วเมื่อวันที่ 6 ตุลาคม 2567 ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วมในจังหวัดเชียงใหม่ เริ่มคลี่คลายลงอย่างต่อเนื่อง โดยข้อมูลจากจุดตรวจวัดระดับน้ำ P1 เชิงสะพานนวรัฐ ณ เวลา 13.00 น. พบว่าระดับน้ำลดลงอย่างต่อเนื่องมาอยู่ที่ 4.76 เมตร และปริมาณน้ำไหลลดลงเหลือ 570 ลูกบาศก์เมตรต่อวินาทีอย่างไรก็ตาม บริเวณถนนประชาสัมพันธ์ ตำบลช้างคลาน ยังคงมีระดับน้ำสูง รถยนต์ขนาดเล็กผ่านไม่ได้ ขณะที่น้ำปิงได้ไหลทะลักเข้าท่วมบ้านจัดสรรท้ายน้ำได้รับผลกระทบ 200 กว่าหลังคาเรือน โดยเจ้าหน้าที่กู้ภัยปลวกแดง จ.ระยอง เร่งอพยพคนแก่และเด็กพิเศษภายในหมู่บ้าน    หมู่บ้านแสงเพชร และล้านนา วิลเลจ อำเภอเมืองหลังระดับน้ำเพิ่มสูงขึ้นมีบ้านเรือนได้รับผลกระทบ 400 หลังคาเรือนนางสมพร พันธุ์เจริญ อายุ 63 ปี ชาวบ้านซอยวัดต้นตาลโตน ต.ป่าแดด อ.เมือง บอกว่า น้ำท่วมครั้งนี้สูงมากตั้งแต่ตนมาอยู่บ้านที่นี่ ไม่เคยท่วมมาก่อน ซึ่งที่ผ่านมาไม่ได้รับการแจ้งเตือนจากหน่วยงานใดเลย และไม่มีหน่วยงานใดมาช่วยเหลือ ดังนั้นจึงฝากไปยังหน่วยงานเร่งเข้ามาช่วยเหลืออพยพชาวบ้านด้วย เพราะขณะนี้ชาวบ้านไม่สามารถเก็บข้าวของได้ทัน บางรายต้องนำเสื้อผ้าและสัตว์เลี้ยงใส่กะละมังลอยน้ำออกมาจากบ้าน...    โดยนายเกื้อกูล มานะสัมพันธ์กุล ผอ.สำนักชลประทานจังหวัดเชียงใหม่ เปิดเผยว่าอีกประมาณ 3 วันนับจากวันนี้ ระดับน้ำจะลดลงอย่างช้าๆ ชั่วโมงละ 4 เซนติเมตร ซึ่งคาดว่าตลอดทั้งวันนี้ปริมาณน้ำในแม่น้ำปิงจะลดระดับลงประมาณ 50 ซม. หลังจากนั้นน้ำที่ไหลเข้าท่วมในแต่ละพื้นที่จะค่อยๆ ไหลกลับสู่ลำน้ำตามปกติ เพราะมวลน้ำก้อนใหญ่ได้ไหลผ่านไปแล้ว ประกอบกับบริเวณต้นน้ำไม่มีฝนตกแล้ว    ขณะที่เมื่อคืนนี้ทางมูลนิธิอนุรักษ์ช้างและสิ่งแวดล้อมได้ทำพิธีฝังซากช้างทั้งสองเชือก ซึ่งทำอย่างเรียบง่าย บริเวณจุดที่พบซากด้านหลังสิบแสนรีสอร์ท ในอำเภอแม่แตง ที่เชียงใหม่ โดยนางแสงเดือน ชัยเลิศ ประธานมูลนิธิอนุรักษ์ช้างและสิ่งแวดล้อม พร้อมเจ้าหน้าที่ของมูลนิธิได้นิมนต์พระสงฆ์มาร่วมกันประกอบพิธีฝังซาก พังฟ้าใส และพังพลอยทอง ซึ่งตาบอดสองข้าง โดยพระครูสังฆรักษ์วีรวัฒน์ วีรวฑฺฒโน หรือพระครูอ๊อด วัดเจดีย์หลวง นำช้างมาช่วยรื้อเศษไม้และเปิดทาง พร้อมทำพิธีทางสงฆ์ ซึ่งเจ้าหน้าที่มูลนิธิได้ร่วมกันการนำดอกไม้ไปวางในหลุมฝังซากช้างและมีการโปรยดอกไม้ในหลุมฝังช้างพังฟ้าใสและพลอยทอง เมื่อทำพิธีเสร็จแล้วก็ได้มีการจุดเทียนร่วมไว้อาลัยแสดงการจากไปของพังฟ้าใสและพังพลอยทอง ก่อนที่เจ้าหน้าที่จะช่วยกันนำผ้าจีวรผืนขนาดใหญ่และผ้าใบคลุมซากช้างทั้งสองเชือก ท่ามกลางความเศร้าเสียใจ โดยเฉพาะนางแสงเดือน ประธานมูลนิธิ ซึ่งเป็นผู้ช่วยชีวิตช้างทั้งสองเชือกมาจากการถูกทารุณกรรมและนำมาดูแลที่มูลนิธิอนุรักษ์ช้างและสิ่งแวดล้อมในอำเภอแม่แตง ก่อนถูกน้ำแม่แตงทะลักท่วมสูงเกือบ 5 เมตร จนช้างทั้งสองเชือกหลุดลงน้ำแม่แตงถูกน้ำพัดจมหายไปจนพบซากทั้งสองเชือก ห่างจากมูลนิธิถึง 5 กิโลเมตร"}}