{"title": "\"น้ำท่วมลำพูน\" บางจุดชาวบ้านเดือดร้อนหนัก   ต้องพากันอพยพออกจากบ้าน", "url": "https://www.thairath.co.th/news/local/2818898", "tags": ["news", "local", "2818898"], "publish_date": "08 ต.ค. 2567 17:15 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมลําพูนลําพูน"}, {"type": "TIME", "value": "15.30 น."}, {"type": "DATE", "value": "8 ตุลาคม 2567"}, {"type": "LOCATION", "value": "พื้นที่จังหวัดลําพูนตําบลหนองแฝกอําเภอสารภีจังหวัดเชียงใหม่ลําพูนที่บ้านหัวหนองหมู่ 1ตําบลหนองช้างคืนจังหวัดลําพูนหัวที่บ้านหัวหนอง"}, {"type": "PERSON", "value": "นาง อรพิน คามเกตุ"}, {"type": "LOCATION", "value": "หมู่ตําบลหนองช้างคืนอําเภอเมืองจังหวัดลําพูนบ้านหนองช้างคืนโรงพยาบาล"}, {"type": "ORGANIZATION", "value": "ส่งเสริมสุขภาพ"}, {"type": "LOCATION", "value": "วัดหัวฝายโฮมหมู่"}], "language": "th"}, "num_of_characters": 2015, "num_of_limited_characters": 1500, "num_of_limited_words": 408, "num_of_words": 574, "original_message": "\"น้ำท่วมลำพูน\" บางจุดชาวบ้านเดือดร้อนหนัก ต้องพากันอพยพออกจากบ้าน ชาวบ้านเดือดร้อนหนัก \"น้ำท่วมลำพูน\" บางจุดระดับน้ำสูงตั้งแต่ระดับหัวเข่าถึงหน้าอก เชี่ยวกราก ต้องพากันอพยพออกจากบ้านเพื่อไปอยู่บ้านญาติที่น้ำไม่ท่วมเมื่อเวลา 15.30 น. วันที่ 8 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า มวลน้ำที่ไหลทะลักเข้าพื้นที่จังหวัดลำพูน โดยมาจากตำบลหนองแฝก อำเภอสารภี จังหวัดเชียงใหม่ แล้วไหลทะลักท่วมลำพูนที่บ้านหัวหนอง หมู่ 1 ตำบลหนองช้างคืน จังหวัดลำพูนเป็นบ้านแรก โดยชาวบ้านขนย้ายข้าวของแทบไม่ทัน เพราะมวลน้ำไหลทะลักมารวดเร็วและน้ำมีจำนวนมากกว่าครั้งแรกสำหรับน้ำมีสีดำและสีแดง มีกลิ่นเหม็นเน่า ชาวบ้านหัวหนองซึ่งเป็นหมู่บ้านแรก พากันอพยพคนแก่ออกจากบ้าน เพื่อไปอยู่บ้านญาติที่น้ำไม่ท่วม โดยระดับน้ำที่บ้านหัวหนองมีความเชี่ยวกราก น่ากลัวมาก ไหลท่วมบ้านชาวบ้านตั้งแต่ระดับหัวเข่าถึงหน้าอกแล้วแต่บ้านจะอยู่ที่ราบลุ่มตามที่ใดบ้าง    ทางด้าน นางอรพิน คามเกตุ ผู้ใหญ่บ้าน หมู่ 3 ตำบลหนองช้างคืน อำเภอเมือง จังหวัดลำพูน เผยว่า พื้นที่บ้านหนองช้างคืนมีทั้งหมด 6 หมู่บ้าน แต่หมู่บ้านที่ได้รับผลกระทบมีเพียง 3 หมู่บ้านเท่านั้น ประกอบด้วยหมู่ที่ 1 มีผู้เดือดร้อน 300 คน, หมู่ที่ 2 มีผู้เดือดร้อน 250 คน และหมู่บ้านสุดท้ายคือหมู่ 4 มีผู้เดือดร้อน 750 คน รวมทั้งสิ้น 550 ครัวเรือน...ตอนนี้ทางหมู่บ้านได้ตั้งศูนย์ที่พักพิงให้กับผู้ที่เดือดร้อน รวมทั้งเจ้าหน้าที่กู้ภัย อาสาสมัครต่างๆ ที่มาช่วยน้ำท่วมในครั้งนี้ไว้ 2 จุด จุดแรกที่โรงพยาบาลส่งเสริมสุขภาพตำบล และจุดที่ 2 ที่ศูนย์พักพิงวัดหัวฝาย ซึ่งตรงวัดหัวฝายรองรับได้เยอะ รวมทั้งผู้สูงอายุ เจ้าหน้าที่ และกู้ภัยต่างๆ และยังมีที่เอกชนเปิดให้เข้าพักฟรีบริเวณพญาอึดโฮมสเตย์ อยู่หมู่ 3 ต.หนองช้างคืน อ.เมืองลำพูน สามารถรองรับได้ประมาณ 10 ห้องอย่างไรก็ตาม มวลน้ำในครั้งนี้ เป็นมวลน้ำที่ไม่มาตามธรรมชาติ โดยไหลท่วมพื้นที่ตามจุดที่ไม่เคยท่วมก็มาท่วมในครั้งนี้ ทำให้คำนวณทิศทางน้ำไม่ถูก แต่เส้นทางน้ำหลังจากเข้าสู่พื้นที่ตำบลหนองช้างคืน ก็จะไหลเข้าสู่พื้นที่ตำบลอุโมงค์ หมู่ที่ 1 บ้านหนองช้างคืน แล้วเข้าหมู่ที่ 2, หมู่ที่ 3, หมู่ที่ 4, หมู่ที่ 5, หมู่ที่ 6, หมู่ที่ 7, หมู่ที่ 8 และหมู่ 9 คาดว่าจะมีผู้เดือดร้อนนับพันครัวเรือน หลังจากนั้นมวลน้ำก็จะลงสู่อำเภอเมืองลำพูน ไหลลงสู่แม่น้ำกวงและลงน้ำปิงต่อไป."}}