{"title": "กรมชลประทานที่ 1 แจ้งสถานการณ์น้ำปิง   เตือนพื้นที่เสี่ยงเตรียมรับมือน้ำล้นตลิ่ง", "url": "https://www.thairath.co.th/news/local/north/2818336", "tags": ["news", "local", "north", "2818336"], "publish_date": "05 ต.ค. 2567 14:15 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "กรมชลประทานที่ 1"}, {"type": "LOCATION", "value": "น้ําปิง"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่1"}, {"type": "LOCATION", "value": "ปิงที่สถานี  <unk> .1 (สะพานนวรัฐ"}, {"type": "TIME", "value": "11.00 น."}, {"type": "DATE", "value": "5 ต.ค. 67"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่  1 เชียงใหม่"}, {"type": "PERSON", "value": "นายอัฏฐวิชย์ นาควัชระ"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่1"}, {"type": "LOCATION", "value": "ระดับน้ําแม่ปิงปิงที่สถานี  <unk>.1สะพานนวรัฐอําเภอเมืองจังหวัดเชียงใหม่"}, {"type": "DATE", "value": "5 ตุลาคม 2567"}, {"type": "TIME", "value": "08.00 น."}, {"type": "LENGTH", "value": "5.28เมตร"}, {"type": "LOCATION", "value": "ลุ่มน้ําปิงแม่น้ําปิงตอนบนอําเภอเชียงดาว"}, {"type": "DATE", "value": "3 ตุลาคม 2567"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "459"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่1"}, {"type": "LOCATION", "value": "ปิงอําเภอเชียงดาวที่สถานี<unk>.1"}, {"type": "DATE", "value": "6 ตุลาคม 2567"}, {"type": "TIME", "value": "01.00-02.00 น."}, {"type": "ORGANIZATION", "value": ""}, {"type": "LOCATION", "value": "<unk>.1"}, {"type": "TIME", "value": ""}, {"type": "LENGTH", "value": "+5.10 เมตร"}, {"type": "LOCATION", "value": "ที่สถานี  <unk>.1ลุ่มน้ําปิง"}, {"type": "LENGTH", "value": "ปิง"}, {"type": "LOCATION", "value": "1.ตามแนวแม่น้ํา"}, {"type": "ORGANIZATION", "value": "ปิง"}, {"type": "LOCATION", "value": "เชียงใหม่อําเภอเชียงดาวอําเภอแม่แตงอําเภอแม่ริมอําเภอเมืองเทศบาลนครเชียงใหม่อําเภอภีอําเภอหางดงอําเภอสันป่าตองอําเภออําเภอจอมทองอําเภอฮอด"}], "language": "th"}, "num_of_characters": 3277, "num_of_limited_characters": 1500, "num_of_limited_words": 418, "num_of_words": 866, "original_message": "กรมชลประทานที่ 1 แจ้งสถานการณ์น้ำปิง เตือนพื้นที่เสี่ยงเตรียมรับมือน้ำล้นตลิ่ง สำนักงานชลประทานที่ 1 แจ้งเตือนระดับน้ำวิกฤตแม่น้ำปิง ที่สถานี P.1 (สะพานนวรัฐ) พร้อมเตือนพื้นที่เสี่ยงเตรียมรับมือน้ำล้นตลิ่งเมื่อเวลา 11.00 น. วันที่ 5 ต.ค. 67 ทางสำนักงานชลประทานที่ 1 เชียงใหม่ โดย นายอัฏฐวิชย์ นาควัชระ ผู้อำนวยการสำนักงานชลประทานที่ 1 ได้ออกประกาศระดับน้ำแม่ปิง ฉบับที่ 20/2567 เรื่อง แจ้งเตือนระดับน้ำวิกฤตแม่น้ำปิง ที่สถานี P.1 สะพานนวรัฐ อำเภอเมือง จังหวัดเชียงใหม่โดยระบุว่า เมื่อวันที่ 5 ตุลาคม 2567 เวลา 08.00 น. ที่ผ่านมาโดยจะมีระดับน้ำ 5.28 เมตร จะทรงตัวระยะหนึ่ง และเริ่มลดระดับลง อย่างไรก็ตาม ในพื้นที่ลุ่มน้ำปิงตอนบนยังมีการเคลื่อนตัวของมวลน้ำใหญ่ก้อนสุดท้ายจากแม่น้ำปิงตอนบน (อำเภอเชียงดาว) ที่เกิดจากปริมาณฝนที่ตกหนักเมื่อวันที่ 3 ตุลาคม 2567 ที่ผ่านมา (ปริมาณน้ำสูงสุด 459.50 ลูกบาศก์เมตรต่อวินาที)สำนักงานชลประทานที่ 1 คาดหมายว่ามวลน้ำในแม่น้ำปิงจากอำเภอเชียงดาว จะไหลผ่านที่สถานี P.1 ในวันที่ 6 ตุลาคม 2567 เวลาประมาณ 01.00-02.00 น. โดยมวลน้ำดังกล่าวจะทำให้ปริมาณน้ำที่สถานี P.1 อยู่ที่ระดับประมาณ +5.10 เมตร หากไม่มีฝนตกในพื้นที่ และหลังจากนั้นระดับน้ำที่สถานี P.1 จะทรงตัวระยะหนึ่ง แล้วจะค่อย ๆ ลดระดับลงจนอยู่ในสภาพการไหลปกติในทางน้ำภายใน 5 วันจากการคาดหมายสถานการณ์น้ำในพื้นที่ลุ่มน้ำปิงข้างต้น ขอแจ้งเตือนพื้นที่เสี่ยงที่จะประสบอุทกภัย จากน้ำปิงเอ่อล้นตลิ่ง ดังนี้1. พื้นที่ลุ่มต่ำตามแนวแม่น้ำปิง ในพื้นที่จังหวัดเชียงใหม่ ประกอบด้วย อำเภอเชียงดาว อำเภอแม่แตง อำเภอแม่ริม อำเภอเมือง เทศบาลนครเชียงใหม่ อำเภอสารภี อำเภอหางดง อำเภอสันป่าตอง อำเภอดอยหล่อ อำเภอจอมทอง และอำเภอฮอด และในพื้นที่จังหวัดลำพูน ประกอบด้วย อำเภอเมือง อำเภอป่าซาง อำเภอเวียงหนองล่อง และอำเภอบ้านโฮ่ง พื้นที่ในเขตเทศบาลนครเชียงใหม่ ในพื้นที่เสี่ยงทุกโซน (โซนที่ 1-7) รวมถึงพื้นที่ตอนล่างที่มีบริเวณติดต่อกับพื้นที่โซนที่ 7 (พื้นที่ในเขตอำเภอสารภี ที่เคยเกิดอุทกภัยในช่วงวันที่ 26-28 กันยายน 2567 ที่ผ่านมา) ในการนี้ เพื่อเป็นการเตรียมความพร้อมรับมือ ขอให้หน่วยงานที่เกี่ยวข้องโปรดดำเนินการ ดังนี้ ...ติดตามสถานการณ์น้ำอย่างใกล้ชิด ตรวจสอบความมั่นคงอาคารป้องกันริมแม่น้ำและเสริมคันบริเวณจุดเสี่ยงที่เป็นพื้นที่ลุ่มต่ำริมแม่น้ำเตรียมเครื่องจักรเครื่องมือเพื่อบูรณาการความพร้อมให้ความช่วยเหลือและบรรเทาผลกระทบต่อประชาชนได้ทันทีประชาสัมพันธ์ข้อมูลและแจ้งเตือนประชาชนที่อาศัยอยู่ในพื้นที่ริมน้ำนอกแนวคันกั้นน้ำแนวเขื่อนชั่วคราวในบริเวณที่ไม่มีแนวป้องกันน้ำถาวร (แนวฟันหลอ) และพื้นที่จุดเสี่ยงที่เป็นพื้นที่ลุ่มต่ำริมแม่น้ำทราบล่วงหน้า ทั้งนี้ สำนักงานชลประทานที่ 1 จะติดตาม/เฝ้าระวังสถานการณ์น้ำอย่างใกล้ชิด และรายงานให้ทราบอย่างต่อเนื่องทั้งนี้ ผู้สื่อข่าวรายงานว่า จากสถานการณ์น้ำท่วมเชียงใหม่ เวลา 08.00 น. วันนี้ (5 ต.ค. 67) น้ำท่วมในเขตเมืองเชียงใหม่ขยายวงกว้าง จากฝั่งตะวันตก-ตะวันออก สะพานนวรัฐ แม่น้ำปิง สถานี P.1 อยู่ที่ 5.28 เมตร สูงกว่าน้ำท่วมรอบแรกเกือบ 1 เมตร ทำให้น้ำไหลเข้าท่วมต่อเนื่องตั้งแต่ ถ.ช้างม่อย กาดหลวง-ตลาดวโรรส ต่อเนื่อง โดยเฉพาะชั้นใต้ดินตลาดต้นลำไย ถูกน้ำไหลท่วมจนมิด ถ.ช้างคลาน ไนท์บาซาร์ ระดับน้ำจุดต่ำสุด 1.50 เมตรแล้ว ถนนท่าแพ ซ.2 และน้ำยังไหลท่วม ถ.ศรีดอนไชย-ถ.ระแกง น้ำท่วมสูง 50-70 ซม.แล้ว บ้านบางหลังยังไม่ขนของ เพราะไม่คิดว่าน้ำท่วมจะมาถึงหน้าบ้าน เพราะไม่เคยเกิดขึ้นมาก่อนทางเจ้าหน้าที่ตำรวจจราจรเชียงใหม่ ได้โพสต์ขอร้องประชาชน โดยระบุ ไม่มีธุระจำเป็นกรุณางดออกจากบ้าน โดยเฉพาะขับรถออกมาดูน้ำ ปภ.เชียงใหม่ วอนประชาชนที่ไม่เกี่ยวข้องให้อยู่ที่บ้าน อย่าออกมาดูน้ำ เนื่องจากอันตราย ทำให้รถติดขัด และการทำงานของเจ้าหน้าที่ในการช่วยเหลือประชาชนเป็นไปได้ยาก."}}