{"title": "เตือนชาวเชียงใหม่ พื้นที่ติดแม่น้ำปิง 7 โซน   ย้ายทรัพย์สิน-ยานพาหนะขึ้นที่สูง", "url": "https://www.thairath.co.th/news/local/north/2818011", "tags": ["news", "local", "north", "2818011"], "publish_date": "03 ต.ค. 2567 15:59 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่แม่น้ํา"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 1"}, {"type": "LOCATION", "value": "เชียงใหม่แม่น้ํา"}, {"type": "DATE", "value": "คืนนี้  3 กันยายน 2567"}, {"type": "LOCATION", "value": "สถานีวัดระดับน้ํา  <unk>.1(สะพานนวรัฐ)"}, {"type": "PERSON", "value": "นายอัฏฐวิชย์ นาควัชระ"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่1"}, {"type": "PERSON", "value": "นายเกื้อกูล มานะสัมพันธ์สกุล"}, {"type": "ORGANIZATION", "value": "โครงการชลประทานเชียงใหม่ที่ศูนย์อุทกวิทยา"}, {"type": "LOCATION", "value": "ชลประทานภาคเหนือตอนบนลําน้ําเชียงใหม่"}, {"type": "ORGANIZATION", "value": "ผู้ว่าราชการจังหวัด"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "LENGTH", "value": "4.20เมตร"}, {"type": "TIME", "value": "16.00-17.00น."}, {"type": "DATE", "value": "วันนี้ ( 3  ตุลาคม 2567"}, {"type": "LENGTH", "value": "4.95 เมตร"}, {"type": "TIME", "value": "ตี1-2(01.00-02.00 น."}, {"type": "DATE", "value": "คืนนี้"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่1กรมชลประทาน"}, {"type": "TIME", "value": "24  ชั่วโมง 7"}, {"type": "LOCATION", "value": "แดดถนน"}, {"type": "PERSON", "value": "เจริญ"}, {"type": "LOCATION", "value": "เชียงใหม่ตชัยมงคล"}], "language": "th"}, "num_of_characters": 2029, "num_of_limited_characters": 1500, "num_of_limited_words": 390, "num_of_words": 545, "original_message": "เตือนชาวเชียงใหม่  พื้นที่ติดแม่น้ำปิง 7 โซน ย้ายทรัพย์สิน-ยานพาหนะขึ้นที่สูง สำนักงานชลประทานที่ 1 ประกาศเตือนชาวเชียงใหม่ ที่อาศัยในพื้นที่ติดแม่น้ำปิง 7 โซน ย้ายทรัพย์สิน-ยานพาหนะขึ้นที่สูง หลังคาดการณ์ระดับน้ำปิงจะขึ้นสูงสุดในคืนนี้วันที่ 3 กันยายน 2567 ณ สถานีวัดระดับน้ำ P.1 (สะพานนวรัฐ) นายอัฏฐวิชย์ นาควัชระ ผู้อำนวยการสำนักงานชลประทานที่ 1 พร้อมด้วย นายเกื้อกูล มานะสัมพันธ์สกุล ผู้อำนวยการโครงการชลประทานเชียงใหม่ ติดตามสถานการณ์น้ำในแม่น้ำปิง ที่เพิ่มสูงขึ้น อยู่ในเกณฑ์ ระดับวิกฤต เจ้าหน้าที่ศูนย์อุทกวิทยาชลประทาน ภาคเหนือตอนบน ทำการเปลี่ยนสัญญาณเป็น ธงแดง และ ไฟแดง ที่ลำน้ำปิง คือโซนบริเวณจุดตลิ่งต่ำ จุดตลิ่งอ่อน เตรียมระวังน้ำล้นตลิ่ง ซึ่งยังคงติดตามสถานการณ์น้ำปิง ในพื้นที่เชียงใหม่อย่างต่อเนื่องพร้อมประกาศแจ้งเตือน ประชาชนที่พักอาศัยติดกับแม่น้ำปิง 7 โซน ย้ายทรัพย์สินและยานพาหนะขึ้นที่สูง และเคลื่อนย้ายผู้ป่วยติดเตียงไปอยู่ในที่ปลอดภัย ตามข้อสั่งการของผู้ว่าราชการจังหวัดเชียงใหม่ เพื่อเตรียมรับสถานการณ์น้ำปิง โดยคาดว่าระดับน้ำแม่น้ำปิงรอบนี้จะสูงกว่า 4.20 เมตร ในเวลาประมาณ 16.00 -17.00 น. ของวันนี้ (3 ตุลาคม 2567) และจะขึ้นสูงสุดถึง 4.95 เมตร ในช่วง ตี 1-2 (01.00-02.00 น.) ของคืนนี้ทั้งนี้ สำนักงานชลประทานที่ 1 กรมชลประทาน เฝ้าระวังและติดตามสถานการณ์อย่างใกล้ชิด พร้อมบริหารจัดการน้ำเต็มประสิทธิภาพ เครื่องจักร เครื่องมือ และเจ้าหน้าที่พร้อมปฏิบัติงานตลอด 24 ชั่วโมง จนกว่าสถานการณ์จะกลับสู่ภาวะปกติ โดย 7 โซนที่แจ้งเตือนมีดังนี้โซน 1 บ้านป่าพร้าวนอก (บางส่วน) ร้านอาหารท่าน้ำ ทางลอดใต้สะพานป่าแดดโซน 2 ถนนเจริญประเทศ ป่าไม้เชียงใหม่ โรงเรียนมงฟอร์ตประถม วัดชัยมงคล บ้านป่าพร้าวนอก หมู่บ้านเวียงทองโซน 3 บ้านเด่น การไฟฟ้าส่วนภูมิภาคจังหวัดเชียงใหม่ (บ้านเด่น) หมู่บ้านจินดานิเวศน์...โซน 4 ห้างริมปิงซุปเปอร์ วัดท่าสะต๋อย ตลาดทองคำ ค่ายกาวิละ ถนนกองทราย ตลาดสันป่าข่อย (บางส่วน)โซน 5 ตลาดหนองหอย ถนนเกาะกลาง โรงเรียนมงฟอร์ตมัธยม โรงเรียนกาวิละ วัดเมืองสาตรหลวง วัดเมืองสาตรน้อย หมู่บ้านปาล์มสปริงส์ วัดเมืองกาย ถนนราษฎร์อุทิศโซน 6 ถนนช้างคลาน ไนท์บาซาร์ สี่แยกแสงตะวัน วัดหัวฝายโซน 7 กาดหลวง กาดเมืองใหม่ สถานีรถไฟ บ้านต้นขาม หมู่บ้านปาล์มสปริง ถนนเจริญเมือง ถนนแก้วนวรัฐ วังสิงห์คำ พื้นที่เวียงกุมกาม"}}