{"title": "ลำปางอ่วม ฝนตกหนักนานกว่า 6 ชั่วโมง \"น้ำป่าทะลัก\"   สะพานบ้านห้วยขี้นกขาด", "url": "https://www.thairath.co.th/news/local/2818158", "tags": ["news", "local", "2818158"], "publish_date": "04 ต.ค. 2567 11:15 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ลําปาง"}, {"type": "TIME", "value": "6 ชั่วโมง"}, {"type": "LOCATION", "value": "สะพานบ้านห้วยขี้นกขาดลําปางอ่วมอ.แม่พริก"}, {"type": "TIME", "value": "6 ชั่วโมง"}, {"type": "LOCATION", "value": "สะพานบ้านห้วยขี้นกในแม่น้ําวัง"}, {"type": "DATE", "value": "4 ต.ค. 2567"}, {"type": "PERSON", "value": "นายจรัสพันธ์ อรุณคง"}, {"type": "ORGANIZATION", "value": "สํานักงานป้องกันและบรรเทาสาธารณภัยจังหวัดลําปาง"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "อ.แม่พริกจ.ลําปาง"}, {"type": "TIME", "value": "6 ชั่วโมง"}, {"type": "LOCATION", "value": "อ่างเก็บน้ําผาวิ่งชู้อ.แม่พริกลําห้วยแม่พริก"}, {"type": "TIME", "value": "เช้ามืดของ"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "หมู่บ้านสันขี้เหล็กบ้านแม่พริกบนบ้านร่มไม้ยางบ้านแม่พริกลุ่มบ้านท่าด่านสะพานข้ามลําห้วยแม่พริกหมู่บ้านห้วยขี้นกม.7ต.แม่พริกอ่างเก็บน้ําผาวิ่งชู้ในแม่น้ําวังในเขตเทศบาลนครลําปางอ.เมืองจ.ลําปางอําเภอวังเหนือแจ้ห่มจ.ลําปางเขื่อนกิ่วคอหมาและกิ่วลมเขื่อนกิ่วลมแม่น้ําวัง"}, {"type": "TIME", "value": "/"}, {"type": "PERSON", "value": "ลําน้ํา"}], "language": "th"}, "num_of_characters": 2058, "num_of_limited_characters": 1500, "num_of_limited_words": 393, "num_of_words": 539, "original_message": "ลำปางอ่วม ฝนตกหนักนานกว่า 6 ชั่วโมง \"น้ำป่าทะลัก\" สะพานบ้านห้วยขี้นกขาด ลำปางอ่วม อ.แม่พริก ฝนตกหนักนานกว่า 6 ชั่วโมง ส่งผลให้ \"น้ำป่าทะลัก\" สะพานบ้านห้วยขี้นกขาด ขณะที่มวลน้ำในแม่น้ำวังมีระดับน้ำเพิ่มสูงขึ้นเมื่อวันที่ 4 ต.ค. 2567 นายจรัสพันธ์ อรุณคง หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดลำปาง รายงานสถานการณ์ฝนตกหนัก น้ำป่าไหลหลากและน้ำท่วมฉับพลันว่า วันนี้ในพื้นที่ อ.แม่พริก จ.ลำปาง ซึ่งเป็นอำเภอทางตอนใต้สุดของจังหวัด เกิดฝนตกหนักลงมากว่า 6 ชั่วโมง ส่งผลทำให้น้ำป่าทะลักลงมาจากภูเขาและไหลลงอ่างเก็บน้ำผาวิ่งชู้ อ.แม่พริก ทำให้ล้นสปิลเวย์ ไหลลงลำห้วยแม่พริกเป็นจำนวนมากทั้งนี้ ทำให้มีมวลน้ำป่าไหลเชี่ยวและแรงผ่านพื้นที่หลายหมู่บ้านตั้งแต่เช้ามืดของวันนี้ โดยเฉพาะที่หมู่บ้านสันขี้เหล็ก, บ้านแม่พริกบน, บ้านร่มไม้ยาง, บ้านแม่พริกลุ่ม, บ้านท่าด่าน น้ำล้นตลิ่งท่วมบ้านเรือนชาวบ้านที่อยู่ริมน้ำและมีกอไผ่ไหลมาติดตอม่อสะพานข้ามลำห้วยแม่พริก บริเวณหมู่บ้านห้วยขี้นก ม.7 ต.แม่พริก ทำให้สะพานขาด พังถล่มลงไปทั้งหมด ชาวบ้านไม่สามารถสัญจรข้ามออกมาได้ ขณะที่ฝนในพื้นที่ยังตกหนักต่อเนื่อง ทำให้มวลน้ำป่ายังคงไหลหลากลงมาอ่างเก็บน้ำผาวิ่งชู้อย่างต่อเนื่อง    ...ขณะที่มวลน้ำในแม่น้ำวังที่ไหลผ่านในเขตเทศบาลนครลำปาง อ.เมือง จ.ลำปาง มีระดับน้ำเพิ่มสูงขึ้น หลังจากที่ผ่านมาเกิดมีฝนตกในพื้นที่อำเภอวังเหนือและแจ้ห่ม จ.ลำปาง อย่างต่อเนื่อง ทำให้มวลน้ำไหลเข้าในเขื่อนกิ่วคอหมาและกิ่วลมเพิ่มขึ้นอย่างรวดเร็ว เขื่อนกิ่วลมจึงต้องเพิ่มการระบายน้ำลงสู่แม่น้ำวังจาก 166 ลูกบาศก์เมตร/วินาที เป็น 370 ลูกบาศก์เมตร/วินาทีประกอบกับในพื้นที่ท้ายเขื่อนยังมีฝนตกอย่างต่อเนื่อง ทำให้มีลำน้ำสาขาไหลมาสมทบทำให้ระดับแม่น้ำวังในเขตเทศบาลนครลำปางเพิ่มสูงขึ้นกว่า 1 เมตร เข้าท่วมบนถนนเลียบแม่น้ำวังทั้ง 2 ฝั่ง บางจุดสูงกว่า 1 เมตร รถเล็กไม่สามารถผ่านได้ เทศบาลนครลำปางพร้อมเจ้าหน้าที่ตำรวจภูธรเมืองลำปางตั้งนำแผงกั้นอย่างไรก็ตาม ชาวบ้านที่อาศัยอยู่ในชุมชนสะพานเสตุวารี ชุมชนเจ้าแม่สุชาดา, ชุมชนท่ามะโอ, ชุมชนพิชัย และอีกหลายชุมชนทั้งสองฝั่งแม่น้ำวัง บอกว่าปริมาณน้ำในแม่น้ำวังได้เอ่อเข้าท่วมบ้านเรือนเป็นรอบที่ 3 แล้ว หลังจากเมื่อวานนี้ชุมชนท่ามะโอช่วงเย็นถนนเลียบลำน้ำวัง สามารถขับรถผ่านได้แล้ววันนี้ต้องเร่งเก็บข้าวของขึ้นไปไว้บนที่สูงพร้อมนั่งเฝ้าระวังแม่น้ำวังเพิ่มสูงขึ้นอีกด้วย."}}