{"title": "เชียงใหม่ฝนตกหนัก น้ำไหลเข้าท่วม “ดอยเต่า”   หนักสุดในรอบ 60 ปี", "url": "https://www.thairath.co.th/news/local/north/2818240", "tags": ["news", "local", "north", "2818240"], "publish_date": "04 ต.ค. 2567 17:23 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่ “ดอยเต่า"}, {"type": "TIME", "value": "60 ปี"}, {"type": "LOCATION", "value": "เชียงใหม่ \"ดอยเต่า"}, {"type": "LENGTH", "value": "สูงกว่า2 เมตร"}, {"type": "DATE", "value": "4 ตุลาคม 2567  3 ตุลาคม 2567"}, {"type": "LOCATION", "value": "อําเภอดอยเต่าจ.เชียงใหม่ลําน้ําแม่หาดต.โป่งทุ่งต.ดอยเต่าจ.เชียงใหม่"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "PERSON", "value": "นายเพิ่มศักดิ์ ศรีสวัสดิ์"}, {"type": "LOCATION", "value": "ดอยเต่า"}, {"type": "TIME", "value": "04.00น."}, {"type": "LOCATION", "value": "ลําน้ําแม่หาดอําเภอลี้จ.ลําพูนบ้านโป่งทุ่งบ้านโป่งท่าบ้านหนองเหม็นบ้านสันบ่อเย็นและบ้านเกาะหลวงตําบลโป่งทุ่งบ้านสันป่าดําบ้านดอยเต่าใต้บ้านไร่บ้านสันติสุขบ้านถิ่นสําราญของตําบลดอยเต่า"}, {"type": "ORGANIZATION", "value": "อบต.ดอยเต่าอบต.โป่งทุ่ง"}, {"type": "LOCATION", "value": "อําเภอดอยเต่าสภ.แม่กาสภ.แม่กา"}, {"type": "PERSON", "value": "นายอารีย์"}, {"type": "LOCATION", "value": "เปียง"}, {"type": "PERSON", "value": "ใจ"}, {"type": "LOCATION", "value": ".อบต."}, {"type": "DATE", "value": "60"}], "language": "th"}, "num_of_characters": 1794, "num_of_limited_characters": 1500, "num_of_limited_words": 411, "num_of_words": 487, "original_message": "เชียงใหม่ฝนตกหนัก น้ำไหลเข้าท่วม “ดอยเต่า” หนักสุดในรอบ 60 ปี เชียงใหม่ฝนตกหนัก ทำน้ำป่าไหลหลากเข้าท่วมพื้นที่ \"ดอยเต่า\" บางจุดท่วมสูงกว่า 2 เมตร หนักสุดในรอบ 60 ปีวันที่ 4 ตุลาคม 2567 มีรายงานว่า จากกรณีคืนวันที่ 3 ตุลาคม 2567 ฝนตกลงมาอย่างหนักทั้งคืนในพื้นที่อำเภอดอยเต่า จ.เชียงใหม่ ทำให้เกิดเหตุน้ำป่าไหลหลากจากดอยสูงลงสู่ลำน้ำแม่หาด ทำให้ระดับน้ำเพิ่มสูงขึ้นอย่างรวดเร็วและน้ำได้เอ่อล้นเข้าท่วมบ้านเรือนประชาชนในพื้นที่ ต.โป่งทุ่ง และ ต.ดอยเต่า จ.เชียงใหม่ บางจุดมีน้ำท่วมสูงกว่า 2 เมตร กระแสน้ำเชี่ยวกรากและทำให้ประชาชนส่วนใหญ่เก็บข้าวของทรัพย์สินหนีน้ำไม่ทัน    ทั้งนี้ นายเพิ่มศักดิ์ ศรีสวัสดิ์ นายอำเภอดอยเต่า กล่าวว่า น้ำป่าเริ่มเข้าท่วมหมู่บ้านตั้งแต่เวลาประมาณ 04.00 น. ไหลมาตามลำน้ำแม่หาดที่มีต้นน้ำมาจากอำเภอลี้ จ.ลำพูน น้ำป่าระลอกนี้ ลำดับแรกได้เข้าท่วมบ้านโป่งทุ่ง บ้านโป่งท่า บ้านหนองเหม็น บ้านสันบ่อเย็น และบ้านเกาะหลวง ตำบลโป่งทุ่ง หลังจากนั้นได้เข้าท่วมในพื้นที่บ้านสันป่าดำ บ้านดอยเต่าใต้ บ้านไร่ บ้านสันติสุข และบ้านถิ่นสำราญของตำบลดอยเต่า    ...เบื้องต้นมีบ้านประชาชนได้รับผลกระทบในครั้งนี้ประมาณ 200 หลังคาเรือน ขณะนี้เจ้าหน้าที่ อบต.ดอยเต่า อบต.โป่งทุ่ง อำเภอดอยเต่า/กำนัน, ผญบ./ผกก.สภ.แม่กา และส่วนราชการต่างๆ ได้เปิดศูนย์อำนวยการแก้ไขสถานการณ์น้ำที่ สภ.แม่กา เพื่อเป็นศูนย์กลางในการรับแจ้งเหตุและให้ความช่วยเหลือ และตอนนี้น้ำได้เริ่มลดลงแล้ว รอสำรวจความเสียหาย และได้สั่งการให้ติดตามและเฝ้าระวังสถานการณ์อย่างใกล้ชิดกรณีมีฝนตกลงมาเพิ่มเติม    นายอารีย์ เปียงใจ ส.อบต.บ้านดอยเต่าใต้ ตำบลดอยเต่า กล่าวว่า น้ำท่วมดอยเต่าครั้งนี้เป็นการท่วมใหญ่ในรอบ 60 ปี น้ำมากกว่าปี 2554 มาเร็วแบบไม่ทันตั้งตัว บ้านตนเอง ทีวีตู้เย็นลอยไปกับน้ำทั้งหมด เหลือรถยนต์ที่จอดในโรงรถก็ท่วมหลังจากน้ำลดจะได้เอาไปเช็กดู เสียหายมากนอกจากนี้ยังมีรถยนต์ของนางอรพิน ศรีแก้ว ผู้ช่วยผู้ใหญ่บ้านแปลง 8 ต.ท่าเดื่อ ที่เข้าไปช่วยชาวบ้านในพื้นที่บ้านไร่ ขากลับออกมารถยนต์เครื่องยนต์ดับน้ำไหลท่วมทั้งคัน    "}}