{"title": "เตือนชาวลำพูน ริมฝั่งแม่น้ำปิง   เก็บของขึ้นที่สูงด่วน คาดน้ำจะล้นตลิ่งเย็นนี้", "url": "https://www.thairath.co.th/news/local/north/2818030", "tags": ["news", "local", "north", "2818030"], "publish_date": "03 ต.ค. 2567 17:26 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ลําพูนริมฝั่งแม่น้ําปิง"}, {"type": "DATE", "value": "เย็น นี้"}, {"type": "LOCATION", "value": "ลําพูนแม่น้ําปิง"}, {"type": "DATE", "value": "เย็น วันนี้  3 ตุลาคม 2567"}, {"type": "PERSON", "value": "นายสันติธร ยิ้มละมัย"}, {"type": "LOCATION", "value": "การจังหวัดลําพูน"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่  1 เชียงใหม่"}, {"type": "LENGTH", "value": "3.7 เมตร"}, {"type": "TIME", "value": "09.00 น."}, {"type": "LENGTH", "value": "4.2 เมตร"}, {"type": "TIME", "value": "16.00 น."}, {"type": "LOCATION", "value": "จังหวัดลําพูน"}, {"type": "TIME", "value": "19.00 น."}, {"type": "DATE", "value": "ตลอด วันนี้"}, {"type": "LOCATION", "value": "จังหวัดภาคเหนือตอนบนจังหวัดเชียงใหม่พื้นที่ลําพูน"}, {"type": "TIME", "value": "ช่วงเย็น"}, {"type": "DATE", "value": "วันนี้ ตลอดทั้ง วันนี้"}, {"type": "LOCATION", "value": "แม่น้ําปิงจังหวัดลําพูน"}, {"type": "TIME", "value": "18.00  น."}, {"type": "DATE", "value": "วันนี้"}, {"type": "PERSON", "value": "นายสันติธร"}, {"type": "PHONE", "value": "17841567"}], "language": "th"}, "num_of_characters": 1559, "num_of_limited_characters": 1500, "num_of_limited_words": 359, "num_of_words": 371, "original_message": "เตือนชาวลำพูน ริมฝั่งแม่น้ำปิง เก็บของขึ้นที่สูงด่วน คาดน้ำจะล้นตลิ่งเย็นนี้ ผู้ว่าฯ ลำพูน แจ้งเตือนประชาชนริมสองฝั่งแม่น้ำปิง เก็บของขึ้นที่สูงด่วน คาดน้ำปิงจะท่วมล้นตลิ่งเย็นวันนี้ แนะติดต่อเจ้าหน้าที่ได้ทันทีหากต้องการความช่วยเหลือวันที่ 3 ตุลาคม 2567 นายสันติธร ยิ้มละมัย ผู้ว่าราชการจังหวัดลำพูน เปิดเผยว่า สำนักงานชลประทานที่ 1 เชียงใหม่ แจ้งเตือนประชาชนว่า ขณะนี้ ระดับน้ำปิงที่จุด P1 สูงเกิน 3.7 เมตร ตั้งแต่เวลา 09.00 น. และจะเกินระดับวิกฤต 4.2 เมตร เวลา 16.00 น. โดยระดับน้ำในน้ำปิงจะเพิ่มขึ้นเรื่อย ๆ เนื่องจากมีฝนตกหนัก และอาจจะล้นตลิ่งในพื้นที่จังหวัดลำพูน ในเวลาประมาณ 19.00 น. และในขณะเดียวกัน ตลอดวันนี้ยังมีฝนตกชุกในพื้นที่จังหวัดภาคเหนือตอนบนนอกจากมวลน้ำจากจังหวัดเชียงใหม่จะไหลลงมาถึงพื้นที่ลำพูนช่วงเย็นวันนี้แล้ว ตลอดทั้งวันนี้ยังมีฝนตกในพื้นที่จำนวนมาก ดังนั้น จึงขอให้องค์กรปกครองส่วนท้องถิ่นทุกแห่งแจ้งเตือนประชาชน โดยเฉพาะประชาชนที่อาศัยในพื้นที่ริมฝั่งแม่น้ำปิง ให้ระมัดระวังและเตรียมรับมือกับสถานการณ์ดังกล่าว ด้วยการเก็บของ และยกอุปกรณ์ไฟฟ้าไว้ที่สูงพร้อมทั้งตัดคัตเอาท์ไฟฟ้าในบริเวณที่น้ำจะท่วมถึง รวมทั้งดูแลตนเอง สมาชิกในครอบครัว และลูกหลานไม่ให้ลงไปบริเวณน้ำท่วมขัง เพราะอาจได้รับอันตรายจากกระแสไฟฟ้ารั่ว ทั้งนี้ คาดว่าน้ำในแม่น้ำปิงอาจล้นตลิ่งในพื้นที่จังหวัดลำพูน ช่วง 18.00 น. วันนี้ทั้งนี้ นายสันติธร กล่าวเพิ่มเติมว่า หากพี่น้องประชาชนต้องการขอรับความช่วยเหลือจากหน่วยงานภาครัฐ ขอให้ติดต่อสายด่วนนิรภัย 1784 และสายด่วนศูนย์ดำรงธรรม 1567 ซึ่งมีเจ้าหน้าที่สแตนด์บายตลอดเวลา หรือติดต่อกำนัน ผู้ใหญ่บ้าน นายกองค์การบริหารส่วนตำบล นายกเทศมนตรี ปลัดอำเภอ นายอำเภอ ทุกภาคส่วนพร้อมให้ความช่วยเหลือพี่น้องประชาชนตลอด 24 ชั่วโมง...."}}