{"title": "“นฤมล” นำทีมกระทรวงเกษตรฯ ลุยน้ำท่วมอยุธยา   สั่งทุกหน่วยเร่งบรรเทาปัญหาโดยเร็วที่สุด", "url": "https://www.thairath.co.th/news/local/2818593", "tags": ["news", "local", "2818593"], "publish_date": "07 ต.ค. 2567 10:39 น.", "ner_obj": {"ner": {"entities": [{"type": "PERSON", "value": "“ นฤม ล"}, {"type": "ORGANIZATION", "value": "กระทรวงเกษตรฯ"}, {"type": "LOCATION", "value": "น้ําท่วมอยุธยา"}, {"type": "DATE", "value": "5 ต.ค. 67"}, {"type": "PERSON", "value": "ศ . ดร .นฤมล ภิญโญสินวัฒน์"}, {"type": "ORGANIZATION", "value": "การกระทรวงเกษตรและสหกรณ์"}, {"type": "PERSON", "value": "นาย อิทธิ ศิริลัทธยากร นายอัครา พรหมเผ่า"}, {"type": "ORGANIZATION", "value": "กระทรวงเกษตรและสหกรณ์"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาตอนล่างบริเวณวัดไชยวัฒนารามอ.เมืองวัดอินทารามประตูระบายน้ําคลองตานึ่งอ.บางบาลจ.พระนครศรีอยุธยาสถานีสูบน้ํากึ่งถาวรปากคลองรังสิตอ.ธัญบุรีจ.ปทุมธานี"}, {"type": "PERSON", "value": "นายเดช เล็กวิชัย นายเสริมชัย เซียวศิริถาวร"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 10"}, {"type": "PERSON", "value": "นาย ชุติมันต์ สกุลพราหมณ์"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่ 11"}, {"type": "PERSON", "value": "นายวัชระ ไกรสัย"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่12"}, {"type": "DATE", "value": "( 5 ต.ค. 67"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยาที่สถานี<unk>2อ.เมืองจ.นครสวรรค์"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "2,367"}, {"type": "LENGTH", "value": ".ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เจ้าพระยาเขื่อนเจ้าพระยาจ.ชัยนาท"}, {"type": "MONEY", "value": "2,400"}, {"type": "LENGTH", "value": "ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาลุ่ม"}, {"type": "PERSON", "value": "พระนคร"}, {"type": "LOCATION", "value": "ศรีอยุธยาคลอง"}, {"type": "PERSON", "value": "บาล"}, {"type": "LOCATION", "value": "."}, {"type": "PERSON", "value": "หั"}], "language": "th"}, "num_of_characters": 2472, "num_of_limited_characters": 1500, "num_of_limited_words": 370, "num_of_words": 599, "original_message": "“นฤมล” นำทีมกระทรวงเกษตรฯ ลุยน้ำท่วมอยุธยา สั่งทุกหน่วยเร่งบรรเทาปัญหาโดยเร็วที่สุด วันที่ 5 ต.ค. 67 ศ.ดร.นฤมล ภิญโญสินวัฒน์ รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ พร้อมด้วยนายอิทธิ ศิริลัทธยากร นายอัครา พรหมเผ่า รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ ลงพื้นที่ติดตามสถานการณ์น้ำและแนวทางการบริหารจัดการน้ำในพื้นที่ลุ่มน้ำเจ้าพระยาตอนล่าง บริเวณวัดไชยวัฒนาราม อ.เมือง, วัดอินทาราม และประตูระบายน้ำคลองตานึ่ง อ.บางบาล จ.พระนครศรีอยุธยา, สถานีสูบน้ำกึ่งถาวรปากคลองรังสิต อ.ธัญบุรี จ.ปทุมธานี โดยมี นายเดช เล็กวิชัย รองอธิบดีกรมชลประทาน นายเสริมชัย เซียวศิริถาวร ผู้อำนวยการสำนักงานชลประทานที่ 10 นายชุติมันต์ สกุลพราหมณ์ ผู้อำนวยการสำนักงานชลประทานที่ 11 นายวัชระ ไกรสัย ผู้อำนวยการสำนักงานชลประทานที่ 12 และผู้เกี่ยวข้องร่วมลงพื้นที่ พร้อมบรรยายสรุปสถานการณ์น้ำ    ปัจจุบัน (5 ต.ค. 67) พื้นที่ทางตอนบนยังคงมีฝนตกอยู่ ส่งผลให้มีปริมาณน้ำสะสมไหลลงสู่ลุ่มเจ้าพระยาอย่างต่อเนื่อง โดยที่สถานีวัดระดับน้ำ C2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านในอัตรา 2,367 ลบ.ม./วินาที มีแนวโน้มเพิ่มสูงขึ้น ส่งผลต่อเนื่องให้ระดับน้ำเหนือเขื่อนเจ้าพระยายกตัวสูงขึ้นตามลำดับ กรมชลประทานได้บริหารจัดการน้ำเข้าระบบชลประทานทั้ง 2 ฝั่งของแม่น้ำเจ้าพระยา ตามศักยภาพของคลองและสอดคล้องกับปริมาณฝนที่ตกในพื้นที่ พร้อมควบคุมปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยา จ.ชัยนาท ให้อยู่ในอัตราไม่เกิน 2,400 ลบ.ม./วินาที เพื่อลดผลกระทบพื้นที่ด้านท้ายเขื่อนให้ได้มากที่สุด ซึ่งการระบายน้ำในอัตราดังกล่าวจะส่งผลให้ระดับน้ำริมแม่น้ำเจ้าพระยาและพื้นที่ลุ่มต่ำนอกคันกั้นน้ำในพื้นที่    ● จังหวัดพระนครศรีอยุธยา บริเวณคลองบางบาล และบริเวณแม่น้ำน้อย ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่● จังหวัดอ่างทอง บริเวณคลองโผงเผง และ อ.ป่าโมก วัดไชโย อ.ไชโย● จังหวัดสิงห์บุรี บริเวณวัดสิงห์ วัดเสือข้าม อ.อินทร์บุรี, อ.เมือง, อ.พรหมบุรี● จังหวัดชัยนาท บริเวณ ต.โพนางดำ อ.สรรพยา ระดับน้ำเพิ่มสูงขึ้นจากเดิมประมาณ 60-70 เซนติเมตร        ในการนี้ รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้สั่งการให้กรมชลประทานรับน้ำเข้าพื้นที่ลุ่มต่ำผักไห่ เพื่อช่วยบรรเทาผลกระทบด้านท้ายน้ำ ซึ่งก่อนหน้านี้ กรมชลประทานได้ลงพื้นที่สร้างความเข้าใจและสำรวจความต้องการของเกษตรกร หากมีปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยาเพิ่มมากขึ้นและมีความจำเป็นต้องระบายน้ำเข้าพื้นที่ลุ่มต่ำ ตามข้อสั่งการของศูนย์บริหารจัดการน้ำส่วนหน้า เพื่อเตรียมความพร้อมก่อนการรับน้ำเข้าพื้นที่ โดยเกษตรกรส่วนใหญ่มีความเข้าใจและให้ความร่วมมือเป็นอย่างดี ปัจจุบันพื้นที่ลุ่มต่ำทุ่งผักไห่ยังสามารถรับน้ำได้อีกกว่า 80% ของพื้นที่ โดยกรมชลประทานจะพิจารณาระบายน้ำเข้าทุ่งให้เหมาะสมสอดคล้องกับสถานการณ์ เพื่อช่วยลดผลกระทบพื้นที่ด้านท้ายน้ำและไม่ส่งผลกระทบต่อเส้นทางสัญจรในพื้นที่ลุ่มต่ำ    "}}