{"title": "น้ำล้อมติดในบ้าน อดอาหาร   หิวโซไม่มีข้าวกิน เจ็ตสกีระดมช่วยอพยพ (คลิป)", "url": "https://www.thairath.co.th/news/local/2818564", "tags": ["news", "local", "2818564"], "publish_date": "07 ต.ค. 2567 06:03 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เมืองเชียงใหม่แม่น้ําปิงอ.สารภีอ.หางดงชาวเมืองลําพูนเขื่อนภูมิพลจ.ตาก"}, {"type": "PERCENT", "value": "31%"}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "2,000  ลบ.ม./ วินาที"}, {"type": "LOCATION", "value": "เขื่อนเมืองเชียงใหม่ปิงแม่น้ําเจ้าพระยาเขื่อนเจ้าพระยาจ.ชัยนาทเขื่อนลุ่มน้ําเจ้าพระยาแม่น้ําปิงตัวเมืองเชียงใหม่"}, {"type": "TIME", "value": "09.00 น."}, {"type": "DATE", "value": "6 ต.ค."}, {"type": "LOCATION", "value": "จุดตรวจ<unk>.1สะพานนวรัฐอ.เมืองเชียงใหม่"}, {"type": "LENGTH", "value": "4.95 เมตร 5.30 เมตร5 ซม."}, {"type": "LOCATION", "value": "แม่น้ําปิง"}, {"type": "LENGTH", "value": "4.20เมตร"}, {"type": "LOCATION", "value": "ถนนช้างคลานถนนช้างม่อยตลาดวรสรือกาดหลวงตลาดลําไย"}], "language": "th"}, "num_of_characters": 15663, "num_of_limited_characters": 1500, "num_of_limited_words": 396, "num_of_words": 3998, "original_message": "น้ำล้อมติดในบ้าน อดอาหาร หิวโซไม่มีข้าวกิน เจ็ตสกีระดมช่วยอพยพ (คลิป) เมืองเชียงใหม่ยังวิปโยค มหาอุทกภัยทำคนติดค้างในบ้านเพียบ หลายหมู่บ้านถูกน้ำล้อมรอบ ขาดทั้งน้ำและอาหาร ทีมกู้ภัยนำเจ็ตสกีเรือท้องแบนไปช่วยอพยพ คนแก่เด็กและคนป่วยหนีน้ำตลอดทั้งวัน ขณะที่แม่น้ำปิงลดระดับต่อเนื่อง แต่ยังเกินจุดวิกฤติ ก่อนไหลลง อ.สารภีและ อ.หางดง จมบาดาลหลายพื้นที่ เตือนชาวเมืองลำพูนเตรียมรับมวลน้ำต่อ ด้านเขื่อนภูมิพล จ.ตาก ยังรับน้ำปิงได้อีก 31% ขณะที่สถานการณ์ลุ่มน้ำเจ้าพระยาน่าห่วง หลังเขื่อนเจ้าพระยาปรับระบายน้ำเกิน 2,000 ลบ.ม./ วินาที ส่งผลให้จังหวัดท้ายเขื่อนน้ำเอ่อท่วม ชาวบ้านขนข้าวของหนีน้ำโกลาหลน้ำท่วมเมืองเชียงใหม่ยังหนัก แม้ว่าแม่น้ำปิงจะลดลงเรื่อยๆ แต่ยังสูงเกินจุดวิกฤติเอ่อล้นตลิ่งเข้าท่วมเป็นบริเวณกว้าง โดยเฉพาะเขตเศรษฐกิจสำคัญน้ำเจิ่งนอง ขณะที่น้ำเหนือไหลลงแม่น้ำเจ้าพระยามีปริมาณมาก ทำให้เขื่อนเจ้าพระยา จ.ชัยนาท ปรับการระบายน้ำเพิ่ม กระทบจังหวัดท้ายเขื่อนลุ่มน้ำเจ้าพระยาถูกน้ำท่วมแล้วหลายจุดน้ำปิงลด-เขตเศรษฐกิจยังหนักสถานการณ์แม่น้ำปิงที่ไหลผ่านตัวเมืองเชียงใหม่ เมื่อเวลา 09.00 น. วันที่ 6 ต.ค. ระดับน้ำที่จุดตรวจวัด P.1 สะพานนวรัฐ อ.เมืองเชียงใหม่ ลดลงไปมากเหลือ 4.95 เมตร จากจุดพีกสุด 5.30 เมตร และมีแนวโน้มลดลงต่อเนื่อง เฉลี่ยลดไปชั่วโมงละ 5 ซม. เป็นผลมาจากอำเภอทางตอนเหนือที่เป็นต้นแม่น้ำปิงไม่มีฝนตกลงมาเพิ่ม แต่ในภาพรวมถือว่าปริมาณน้ำยังสูงเกินจุดวิกฤติ 4.20 เมตร ทำให้ถนนช้างคลาน ถนนช้างม่อย ตลาดวโรรส รือกาดหลวง ตลาดต้นลำไย น้ำยังท่วมสูงและค่อยลดระดับลงช้าๆ โดยเฉพาะย่านตลาดไนท์บาซาร์พื้นที่เศรษฐกิจสำคัญระดับน้ำยังสูงถึงเอว ต้องใช้เรือและรถใหญ่สัญจรเท่านั้น ส่วนถนนสายซุปเปอร์ไฮเวย์ (เชียงใหม่-ลำปาง) แม่น้ำปิงไหลท่วมหนักที่สุดเท่าที่เคยเกิดเหตุน้ำท่วมที่ผ่านมา...ทหาร-กู้ภัยช่วยคนติดในบ้านบริเวณถนนมหิดล ใกล้แยกดอนจั่น ต.ท่าศาลา อ.เมืองเชียงใหม่ ชุมชนสองฝั่งถนนมีน้ำท่วมสูง รถขนาดเล็กใช้เส้นทางไม่ได้ มวลน้ำขยายพื้นที่เข้าท่วมเป็นบริเวณกว้างทะลักเข้าไปในสำนักสงฆ์มิ่งมงคลสันทราย บ้านสันทรายดอนจั่น หมู่บ้านปาล์มสปริงซิตี้แอนด์รีสอร์ท หมู่บ้านมงฟอร์ตวิลลา น้ำท่วมสูงกว่า 1.50 เมตร ชาวบ้านหลายร้อยคนยังติดอยู่ในบ้านและต้องการความช่วยเหลือ อาสาสมัครกู้ภัยระดมเรือและเจ็ตสกีเข้าไปขนลำเลียงคนออกมาด้านนอก ขณะที่กองทัพอากาศส่งรถบรรทุกยูนิม็อกช่วยลำเลียงคนและส่งอาหารน้ำดื่มตลอดทั้งวัน จุดนี้เป็นหนึ่งในพื้นที่ที่ได้รับผลกระทบหนักจุดหนึ่ง ชาวบ้านได้รับความเดือดร้อนมาก ล่าสุดจังหวัดเตรียมทุบแบริเออร์ปูนบนถนนมหิดลบางช่วงที่เป็นอุปสรรคขวางทางน้ำ เพื่อเปิดทางให้น้ำที่ท่วมขังไหลระบายได้เร็วขึ้นผู้ป่วยติดเตียงร้องไม่มีข้าวกินที่บ้านน้ำบ่อเย็น ต.ป่าแดด อ.เมืองเชียงใหม่ ถูกน้ำท่วมหนัก ต้องขนข้าวของไว้บนที่สูง ชาวบ้านที่อาศัยอยู่ในหมู่บ้านแห่งนี้ยืนยันว่าไม่เคยเห็นน้ำท่วมหนักขนาดนี้มาก่อน นางจินดา จันทร์หล้า อายุ 69 ปี ผู้ป่วยติดเตียง อยู่บ้านเลขที่ 4/2 บ้านน้ำบ่อเย็น ต.ป่าแดด เผยว่า ตนช่วยเหลือตัวเองไม่ได้ มีญาติคอยดูแล น้ำท่วมออกไปไหนไม่ได้ ตอนนี้เริ่มขาดแคลนอาหารน้ำดื่มและสิ่งของจำเป็นต่างๆ โดยเฉพาะแพมเพิร์สของผู้ใหญ่ไม่พอ และไม่สามารถจะออกไปซื้อข้างนอกได้ เพราะน้ำล้อมหมู่บ้านไว้หมด ขอความอนุเคราะห์หน่วยงานที่เกี่ยวข้องช่วยด่วนตำรวจช่วยยาย 104 ปี ติดชั้น 2ขณะที่ พ.ต.อ.ปรัชญา ทิศลา ผกก.สภ.เมืองเชียงใหม่ ได้รับแจ้งจากประชาชนในตลาดไนท์บาซาร์ ขอกำลังตำรวจช่วยเหลือนางบัวผัน ฟูอนันต์ อายุ 104 ปี ที่ติดน้ำท่วมอยู่บริเวณชั้น 2 ของบ้าน ก่อนสั่งให้ชุดปฏิบัติการช่วยเหลือเร่งด่วนนำเรือเข้าไปช่วยเหลือ ก่อนพาไปอยู่ในที่ปลอดภัยชั่วคราว อย่างไรก็ตามมีรายงานว่ามีชาวบ้านติดอยู่ในหมู่บ้านจัดสรรหลายแห่ง เช่น หมู่บ้านแสงเพชร และล้านนาวิลเลจ เนื่องจากระดับน้ำยังสูง บ้านเรือนได้รับผลกระทบ 400 หลังคาเรือน คนชรา เด็ก และเด็กพิเศษออกมาไม่ได้ เจ้าหน้าที่กู้ภัยจากมูลนิธิต่างๆเข้าช่วยเหลือตลอดทั้งวันคาด 3 วันน้ำลดเข้าสู่ภาวะปกตินายเกื้อกูล มานะสัมพันธ์กุล ผอ.สำนักชลประทานจังหวัดเชียงใหม่ เปิดเผยว่า ระดับน้ำในตัวเมืองเชียงใหม่ลดลงอย่างช้าๆ ชั่วโมงละ 4 ซม. ตลอดทั้งวันปริมาณน้ำในแม่น้ำปิงลดระดับลงประมาณ 50 ซม. คาดว่าอีกประมาณ 3 วัน นับจากนี้ระดับน้ำที่ท่วมขังในแต่ละพื้นที่ค่อยๆไหลกลับสู่ลำน้ำตามปกติ เพราะมวลน้ำก้อนใหญ่ไหลผ่านไปแล้ว ประกอบกับบริเวณอำเภอต้นน้ำไม่มีฝนตกแล้ว ทำให้ไม่มีน้ำเหนือไหลมาเพิ่ม“หญิงหน่อย” ลุยน้ำแจกถุงยังชีพด้านคุณหญิงสุดารัตน์ เกยุราพันธุ์ หัวหน้าพรรคไทยสร้างไทย (ทสท.) พร้อมทีมงานพรรคลงพื้นที่ให้กำลังใจผู้ประสบอุทกภัยครั้งใหญ่ย่านเศรษฐกิจ บางจุดท่วมสูงถึงระดับอก ก่อนนำถุงยังชีพ อาหารและน้ำดื่มไปมอบให้ชาวบ้านที่กาดก้อม ต.หายยา อ.เมืองเชียงใหม่ จากนั้นไปที่สนามกีฬาเทศบาลนครเชียงใหม่ เยี่ยมเยียนประชาชนที่ยังคงวิตกกังวลหวาดกลัวกับมวลน้ำ คุณหญิงสุดารัตน์กล่าวว่า ระดับน้ำหลายจุดยังน่าเป็นห่วง ได้ประสานภาคเอกชน หน่วยงานรัฐเข้าช่วยเหลือ ขอให้ภาครัฐเร่งรัดการเยียวยาหลังน้ำลดทันทีให้สอดคล้องความเสียหายจริงที่เกิดขึ้น จะใช้หลักเกณฑ์เวลาน้ำท่วมอย่างเดียวไม่ได้ บางพื้นที่ไม่ได้ท่วมขังยาวนาน แต่ความแรงของมวลน้ำทำให้บ้านเรือนทรัพย์สินของประชาชนเสียหายหนักมากมวลน้ำไหลถล่ม “สารภี-หางดง”มวลน้ำในตัวเมืองเชียงใหม่ไหลลงพื้นที่ตอนล่าง อ.สารภี และ อ.หางดง จ.เชียงใหม่ ทะลักลง คลองแม่ข่าท่วมถนนซุปเปอร์ไฮเวย์วงแหวนรอบ 3 บริเวณสี่แยกสะเมิงไปถึงบ้านกองทราย ต.หนองผึ้ง อ.สารภี และบ้านวังน้ำริน หมู่ 2 ต.สันผักหวาน อ.หางดง บ้านเรือนประชาชนและถนนจมอยู่ใต้น้ำเกือบ 2 เมตร ชาวบ้านร่วม 300 หลังคาเรือนติดอยู่ในหมู่บ้าน ไม่สามารถออกมาได้ ข้าวปลาอาหารไม่เพียงพอ ตอนนี้ชาวบ้านต้องการน้ำและอาหารอย่างมาก เนื่องจากหมู่บ้านถูกตัดจากโลกภายนอก นอกจากเรือแล้วต้องใช้รถขนาดใหญ่เท่านั้น มีเจ้าหน้าที่กู้ภัยนำเจ็ตสกีและเรือท้องแบนไปช่วยอพยพชาวบ้านกลุ่มเปราะบางกว่า 100 ชีวิต...เรือ นอภ.คว่ำ 13 ชีวิตลอยคอขณะเดียวกันทีมกู้ภัยมูลนิธิสว่างบริบูรณ์ธรรมสถาน เมืองพัทยา จ.ชลบุรี ที่เข้าไปอพยพผู้ประสบภัยในพื้นที่ ต.หนองผึ้ง อ.สารภี จ.เชียงใหม่ พบเรือของคณะนายอำเภอฮอด จ.เชียงใหม่ ที่นำทีมช่วยเหลือชาวบ้านถูกกระแสน้ำไหลเชี่ยวซัดเรือพลิกคว่ำ นายอำเภอฮอดพร้อมทีมงานและชาวบ้านที่นั่งอยู่ในเรือรวม 13 ชีวิตต่างลอยคอเกาะต้นไม้ ทีมกู้ภัยเข้าไปช่วยเหลือได้ 12 คน อีกคนเป็นหญิงสูญหายไปกับกระแสน้ำพร้อมแมว 2 ตัว และกระต่ายอีก 1 ตัว ต่อมาเจ้าหน้าที่ออกค้นหากระทั่งพบหญิงคนดังกล่าวก่อนช่วยเหลือไว้ได้เตือนชาวเมืองลำพูนรับน้ำต่อส่วนในพื้นที่ ต.หนองแฝก อ.สารภี เมื่อคืนที่ผ่านมามวลน้ำจากลำเหมืองท่าวังตาล ลำเหมืองพญาคำที่รับน้ำมาจากแม่น้ำปิงมีปริมาณมาก สมทบกับระดับน้ำที่ท่วมขังอยู่แล้ว ทำให้น้ำเพิ่มสูงขึ้น ส่งผลให้บ้านเรือนประชาชนที่อยู่ใกล้ลำเหมืองได้รับความเดือดร้อนอย่างหนักหลายหมู่บ้าน พืชผลทางการเกษตร และถนนทางเข้าออกน้ำสูง สัญจรไม่ได้ ล่าสุดมวลน้ำไหลลงพื้นที่ตอนล่างเข้าเขตติดต่อ อ.เมืองลำพูน เจ้าหน้าที่แจ้งเตือนชาวบ้านในพื้นที่ท้ายน้ำให้ เตรียมพร้อมรับมือน้ำท่วมสรุปช้างตาย 2 สูญหายอีก 1นายสัตวแพทย์อดุลย์ แสงทอง หัวหน้าสัตวแพทย์มูลนิธิอนุรักษ์ช้างและสิ่งแวดล้อมที่ดูแลสัตว์ต่างๆในศูนย์บริบาลช้าง อ.แม่แตง จ.เชียงใหม่ เปิดเผยกรณีน้ำป่าซัดช้างพังฟ้าใส อายุ 16 ปี และพังพลอยทอง อายุ 40 ปี ช้างพิการตาบอดทั้งสองข้างจมน้ำตาย 2 เชือกว่า ช้างที่มูลนิธิอนุรักษ์ช้างและสิ่งแวดล้อมดูแลอยู่มีช้างทั้งหมด 127 เชือก สุนัข 658 ตัว แมว 2,500 ตัว วัวควายกว่า 200 ตัว รวมทั้งสัตว์อื่นๆอีกหลายตัว ส่วนมากจะถูกนำไปโรงฆ่า ทางศูนย์ไปไถ่ชีวิตมา ตอนนี้มีช้างล้ม 2 เชือก ยังติดตามค้นหาอีก 1 เชือก ส่วนที่เหลือปลอดภัยดีอยู่บนดอย จากนั้นต้องมีทีมสัตวแพทย์จากหลายๆที่ ทั้งในส่วนกรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช และสถาบันคชบาลมาช่วยตรวจสุขภาพช้างและสุนัขที่พิการ...เขื่อนภูมิพลยังรับน้ำได้ 31%ด้านเขื่อนภูมิพล อ.สามเงา จ.ตาก อ่างเก็บน้ำขนาดใหญ่รองรับน้ำจากภาคเหนือ โดยเฉพาะแม่น้ำปิงที่ไหลท่วม จ.เชียงใหม่ อยู่ในขณะนี้ ตัวเลขล่าสุดเขื่อนมีปริมาณน้ำกักเก็บ 9,199 ล้านลูกบาศก์เมตร หรือคิดเป็น 68.34 เปอร์เซ็นต์ มีพื้นที่ว่างรองรับน้ำใหม่อีก 4,262 ล้านลูกบาศก์เมตร หรือประมาณ 31.66 เปอร์เซ็นต์ของความจุอ่างทั้งหมด สำหรับปริมาณน้ำสะสมขณะนี้สามารถระบายน้ำเพื่อการอุปโภคบริโภคและเพื่อชลประทานในลุ่มน้ำปิงและไหลสมทบลงสู่ลุ่มเจ้าพระยาได้อีก 5,399 ล้านลูกบาศก์เมตร หรือ 55.89 เปอร์เซ็นต์ ปัจจุบันระบายน้ำลงสู่แม่น้ำปิงเพื่อรักษาระบบนิเวศ และระบายน้ำสมทบในลุ่มเจ้าพระยา 1 ล้านลูกบาศก์เมตร ทั้งนี้มวลน้ำจะไหลถึงพื้นที่ อ.เมืองกำแพงเพชร วันที่ 8 ต.ค. เวลา 02.00 น. และถึง อ.เมืองนครสวรรค์ วันที่ 9 ต.ค. เวลา 16.00 น.พม่าถมเปลี่ยนทางแม่น้ำสายที่ อ.แม่สาย จ.เชียงราย ที่อยู่ระหว่างฟื้นฟูดินโคลนหลังน้ำลด ปรากฏว่าหลังแม่น้ำสายลดต่ำกว่าตลิ่ง มีชาวบ้านถ้ำผาจมพบรถแบ็กโฮขนาดใหญ่ขุดถมแม่น้ำสายอยู่ในฝั่งบ้านปงถุน เมืองท่าขี้เหล็ก ประเทศเมียนมา ตรงข้ามบ้านหัวฝาย จุดที่เคยมาขุดถมก่อนหน้านี้และคณะกรรมการประสานงานส่วนท้องถิ่น ไทย-เมียนมา (ทีบีซี) ได้ยื่นประท้วงไปเมื่อวันที่ 1 ต.ค.ที่ผ่านมา ทำให้คนงานนำรถแบ็กโฮออกจากบริเวณดังกล่าว กระทั่งวันนี้ได้นำรถมาขุดถมจุดเดิมอีกรอบและขยายพื้นที่ยาวมากกว่าเดิมไปอีก 10 เมตร การถมแม่น้ำสายจะทำให้กระแสน้ำเปลี่ยนทิศพุ่งเข้าฝั่งไทยเต็มๆ ชาวบ้านเรียกร้องรัฐบาลไทยแจ้งกับทางการเมียนมาอย่างเร่งด่วน เพราะในระดับท้องถิ่นและระดับจังหวัดไม่สามารถแก้ไขได้ หากปล่อยไว้จะทำให้ปีหน้าจะเกิดน้ำหลากน้ำจะท่วมหนักกว่าเดิมทำบ้านน็อกดาวน์ชาวเชียงราย...ด้าน น.ส.ธีรรัตน์ สำเร็จวาณิชย์ รมช.มหาดไทย ในฐานะประธาน ศปช. ส่วนหน้า จ.เชียงราย และคณะลงพื้นที่ติดตามความคืบหน้าสร้างบ้านน็อกดาวน์ให้แก่ผู้ประสบอุทกภัยที่บ้านกะเหรี่ยงรวมมิตร ต.แม่ยาว อ.เมืองเชียงราย หลังบ้านเรือนหลายหลังได้รับความเสียหาย เป็นส่วนหนึ่งของแผนการฟื้นฟูของกระทรวงมหาดไทย ร่วมกับกระทรวงยุติธรรม และหน่วยงานท้องถิ่น เพื่อให้ประชาชนกลับมามีที่อยู่อาศัยที่ปลอดภัยเร็วที่สุด พร้อมเยี่ยมเยียนให้กำลังใจสมาคมแม่บ้านมหาดไทย ประกอบอาหาร ณ โรงครัววิทยาลัยอาชีวศึกษา อ.เมืองเชียงรายชุมชนสุโขทัยธานีหนีน้ำตอนดึกจ.สุโขทัย ระดับน้ำในแม่น้ำยมและคลองแม่รำพันที่ไหลผ่านในเขตเทศบาลเมืองสุโขทัยธานี อ.เมืองสุโขทัย มีปริมาณสูงขึ้นต่อเนื่อง ช่วงกลางดึกที่ผ่านมาน้ำทะลักท่วมชุมชนคลองโพธิ์ ชุมชนร่วมพัฒนา ชุมชนคูหาสุวรรณ และชุมชนเลอไท สูงประมาณ 30-50 ซม. ชาวบ้านต้องขนของไว้บนที่สูง นางพัฒสอน ดอนพิมพา นายกเทศมนตรีเทศบาลเมืองสุโขทัยธานี ออกประกาศเตือนประชาชนที่อยู่ริมคลองแม่รำพันเตรียมพร้อมรับสถานการณ์น้ำเหนือที่เพิ่มขึ้น พร้อมสั่งให้เจ้าหน้าที่นำกระสอบทรายวางกั้นบริเวณหลังสถานีขนส่งจังหวัดสุโขทัยและสะพานชุมชนคลองโพธิ์ ป้องกันน้ำจากคลองแม่รำพันไหลทะลักเข้าท่วมขยายวงกว้างมากขึ้นเขื่อนสิริกิติ์รับน้ำใกล้เต็มอ่างนายประสิทธิ์ อุปชิตร ผู้อำนวยการเขื่อนสิริกิติ์ จ.อุตรดิตถ์ ประชุมผู้บริหารและฝ่ายปฏิบัติสรุปสถานการณ์น้ำและประเมินความปลอดภัยของเขื่อน ปัจจุบันปริมาณน้ำในเขื่อนสิริกิติ์อยู่ที่ 8,814.75 ล้าน ลบ.ม. หรือคิดเป็น 92.69 % สามารถรับน้ำได้อีก 695.25 ล้าน ลบ.ม. หรือ 7.31 % เมื่อวันที่ 5 ต.ค.มีน้ำไหลเข้า 63.03 ล้าน ลบ.ม. เขื่อนมีแผน การปล่อยน้ำวันที่ 6 ต.ค. อีก 5 ล้าน ลบ.ม. เพื่อรองรับ น้ำเข้าเขื่อน และจากการตรวจสอบพบว่าเขื่อนมีความ มั่นคงแข็งแรง และปลอดภัย ขอให้ประชาชนมั่นใจ ไม่มีสิ่งผิดปกติที่จะส่งผลต่อความมั่นคงของตัวเขื่อนน้ำสะแกกรังท่วมโบราณสถานจ.อุทัยธานี แม่น้ำเจ้าพระยาที่มีปริมาณมากจนหนุนแม่น้ำสะแกกรังที่ไหลผ่าน อ.เมืองอุทัยธานี เพิ่มสูงขึ้นถึง 18.50 เมตร สูงกว่าตลิ่งป้องกันน้ำในระดับ 18.14 เมตร ทำให้น้ำเอ่อล้นตลิ่งเข้าท่วมบ้านเรือนประชาชน และโบราณสถาน บริเวณวัดอุโปสถาราม ฝั่งตรงข้ามตลาดสดเทศบาลเมืองอุทัยธานี น้ำไหลท่วมศาลา 8 เหลี่ยมของวัดอุโปสถาราม เป็นโบราณสถานและแหล่งท่องเที่ยวสำคัญของจังหวัด ขณะที่จังหวัดอุทัยธานีแจ้งเตือนประชาชนรับมือสถานการณ์น้ำที่เพิ่มสูงขึ้น หลังจากกรมชลประทานคาดการณ์ปริมาณน้ำใน 1-7 วันข้างหน้าน้ำจะไหลผ่านสถานี C.2 อ.เมืองนครสวรรค์ ประมาณ 2,200-2,500 ลูกบาศก์เมตรต่อวินาที จะส่งผลกระทบในพื้นที่ลุ่มต่ำริมลำน้ำในพื้นที่ อ.เมืองอุทัยธานีเขื่อนเจ้าพระยาระบายน้ำเพิ่มขณะที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท ปรับการระบายน้ำผ่านเขื่อนอยู่ที่ 2,150 ลบ.ม./วินาที เพื่อลดระดับน้ำเหนือเขื่อนรองรับปริมาณน้ำจากแม่น้ำน่านและแม่น้ำยมให้ไหลผ่านเขื่อนเจ้าพระยา ส่งผลให้ระดับน้ำด้านท้ายเขื่อนเจ้าพระยาเพิ่มสูงขึ้นอีก 10-30 ซม.บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ ดังนี้ 1.คลองโผงเผง จ.อ่างทอง 2.คลองบางบาล จ.พระนครศรีอยุธยา 3.ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา (แม่น้ำน้อย) 4. วัดสิงห์ อ.อินทร์บุรี และ อ.เมือง อ.พรหมบุรี จ.สิงห์บุรี 5.วัดไชโย อ.ไชโย จ.อ่างทอง ขอให้ประชาชนเฝ้าติดตามสถานการณ์น้ำอย่างใกล้ชิดน้ำเซาะคันดินจมกว่า 100 หลังล่าสุด ต.ธรรมามูล อ.เมืองชัยนาท เป็นพื้นที่เหนือเขื่อนเจ้าพระยาได้รับผลกระทบจากแม่น้ำเจ้าพระยาเพิ่มสูงขึ้นจนเซาะคันดินกั้นน้ำพังทลายเข้าท่วมบ้านหมู่ 4 ต.ธรรมามูล ประชาชนเดือดร้อนแล้วกว่า 100 หลังคาเรือน น้ำสูงประมาณ 30-100 ซม. เทศบาลตำบลธรรมามูลนำรถแบ็กโฮซ่อมคันดินและตามจุดเสี่ยงต่างๆที่น้ำอาจจะกัดเซาะเพื่อป้องกันไม่ให้มวลน้ำเข้าท่วมขยายเป็นวงกว้าง นายอ่อน ธรรมา อายุ 78 ปี เผยว่า จุดที่น้ำท่วมบ้านส่วนใหญ่อยู่บริเวณแนวคันดินต่ำ ส่วนจุดที่คันดินสูงยังไม่ล้นตลิ่ง รอบนี้น้ำท่วมหนักกว่าทุกครั้ง เพราะน้ำเหนือมาเยอะ หมู่บ้านเป็นพื้นที่รับน้ำก่อนไปถึงเขื่อนเจ้าพระยา หากน้ำมากก็เดือดร้อนมากชาวโผงเผงทำคันป้องเต็มที่จ.อ่างทอง ชาวบ้านหมู่ 5 และหมู่ 6 ต.โผงเผง อ.ป่าโมก จ.อ่างทอง ร่วมกับเจ้าหน้าที่ อบต.โผงเผง ช่วยกันวางกระสอบทรายป้องกันน้ำคลองโผงเผงเอ่อท่วมบ้าน หลังจากเขื่อนเจ้าพระยาปรับเพิ่มการระบายน้ำเกิน 2,000 ลบ.ม./วินาที พร้อมติดตั้งเครื่องสูบน้ำตามจุดเสี่ยงที่น้ำรั่วซึม นายรักศักดิ์ เทียนไชย นายอำเภอป่าโมก เปิดเผยว่า ผลกระทบจากเขื่อนเจ้าพระยาระบายน้ำลงสู่ท้ายเขื่อนมากขึ้น ส่งผลให้น้ำในคลองโผงเผง ลำน้ำสาขาแม่น้ำเจ้าพระยาขึ้นสูงอย่างต่อเนื่องจนล้นคันดินป้องกันน้ำท่วมในพื้นที่นอกคันกั้นน้ำริมคลองหมู่ 5และหมู่ 6 ต.โผงเผง ตอนนี้ได้เร่งวางกระสอบทรายตลอดแนว เพื่อป้องกันน้ำไหลท่วมบ้านเรือนกว่า 200 หลังคาเรือนคลองบางโฉมศรีล้นท่วมบ้านที่ จ.สิงห์บุรี ชาวบ้านหมู่ 1 ต.ชีน้ำร้าย อ.อินทร์บุรี ได้รับความเดือดร้อนจากแม่น้ำเจ้าพระยาเพิ่มสูงขึ้น ทำให้คลองบางโฉมศรีเอ่อข้ามถนนเข้าท่วมบ้านเรือนประชาชนบริเวณริมคลองกว่า 40 ครัวเรือน ต้องเร่งขนย้ายข้าวของขึ้นที่สูงกันเป็นการด่วน เจ้าหน้าที่เร่งเสริมกระสอบกั้นน้ำให้สูงขึ้น เนื่องจากหากปริมาณน้ำยังเพิ่มขึ้นมากกว่านี้จะส่งผลให้น้ำล้นข้ามถนนขึ้นไปทางทิศเหนือไปถึงพื้นที่หมู่ 3, 4 และหมู่ 8 ต.ชีน้ำร้าย ส่วน ต.ท่างาม อ.อินทร์บุรี เป็นพื้นที่อยู่ติดคลองบางโฉมศรีอีกฝั่งยังปลอดภัยดี เนื่องจากมีกำแพงป้องกันน้ำ ส่วนที่เป็นจุดฟันหลออบต.ท่างามได้ปิดกั้นช่องและติดตั้งเครื่องสูบน้ำระบายน้ำออกตลอดเวลาน้ำทะลักชุมชนท่าน้ำปากเกร็ดส่วนบริเวณชุมชนริมน้ำซอยคานเรือ ใกล้ท่าน้ำปากเกร็ด ต.ปากเกร็ด อ.ปากเกร็ด จ.นนทบุรี แม่น้ำเจ้าพระยาเอ่อขึ้นสูง ประกอบกับเป็นช่วงน้ำทะเลหนุนสูง ทำให้น้ำไหลเข้าท่วมบ้านที่ปลูกเรียงรายอยู่ริมน้ำได้รับความเดือดร้อนหลายหลัง เทศบาลนครปากเกร็ดวางแนวกระสอบทรายตามแนวคันกั้นน้ำ เพื่อป้องกันน้ำท่วมในพื้นที่เศรษฐกิจชั้นใน น.ส.สุนีย์ สิทธิกรวงศ์ อายุ 67 ปี เจ้าของร้านขนมของฝากพื้นบ้านใกล้กับท่าน้ำปากเกร็ด เผยว่า แม่น้ำเจ้าพระยาเพิ่มสูงติดต่อกันในช่วงระยะ 2-3 วันที่ผ่านมา ช่วงเช้าจะขึ้นสูงมาก ดีที่เตรียมตัวย้ายข้าวของยกขึ้นที่สูงไว้ก่อนหน้านี้แล้ว ทำให้ไม่มีทรัพย์สินเสียหาย แต่ต้องเดินลุยน้ำขายของ ยิ่งช่วงที่น้ำทะเลหนุนสูงถึง 20 ซม.น้ำป่าท่วมบ้านชายแดนสะเดาส่วนภาคใต้หลายพื้นที่มีฝนตกหนักและน้ำป่าไหลหลาก โดยที่ อ.สะเดา จ.สงขลา เป็นพื้นที่รับน้ำที่ไหลมาจากเทือกเขาสันกาลาคีรี อุทยานแห่งชาติเขาน้ำค้างชายแดนไทย-มาเลเซีย อ.สะเดา น้ำป่าเขาน้ำค้างไหลท่วมบ้านน้ำลัด หมู่ 6 ต.สำนักแต้ว เป็นหมู่บ้านแรกที่รับน้ำค่อนข้างหนัก น้ำในคลองล้นตลิ่งเข้าท่วมมัสยิด ถนนและบ้านเรือนประชาชนได้รับผลกระทบกว่า 20 หลัง น้ำสูงเกือบ 1 เมตร นอกจากนี้น้ำไหลต่อไปยังพื้นที่บ้านลุ่ม เขตเทศบาลตำบลสะเดา และพื้นที่ ต.ปริก ซึ่งเป็นเส้นทางน้ำก่อนจะไหลลงคลองอู่ตะเภา เทศบาลตำบลสำนักแต้วแจ้งเตือนชาวบ้านให้เตรียมพร้อมรับสถานการณ์อย่างใกล้ชิดถนนเพชรเกษมจมครึ่งเมตรจ.พังงา ฝนที่ตกหนักในพื้นที่เขาวง อ.ตะกั่วป่า ทำให้น้ำไหลท่วมตลาดสดบางเนียงร้านค้าแผงลอยและบ้านเรือนประชาชนในพื้นที่หมู่ 5 ต.คึกคัก อ.ตะกั่วป่า ถนนเพชรเกษม (ช่วงตะกั่วป่า-ท้ายเหมือง) น้ำท่วมสูงประมาณ 30-40 ซม. บางจุดเกือบ 50 ซม. เจ้าหน้าที่ตำรวจ สภ.เขาหลัก ต้องคอยอำนวยความ สะดวกให้รถที่สัญจรไปมา ขณะที่นายสิริธร บัวแก้ว รองนายกเทศมนตรีเทศบาลตำบลคึกคัก นำเจ้าหน้าที่เข้าช่วยเหลือชาวบ้านที่ประสบภัย สำหรับบริเวณ ดังกล่าวช่วงฝนตกหนักมักเกิดน้ำท่วมเป็นประจำ สาเหตุมาจากน้ำไม่สามารถไหลผ่านถนนที่ขวางกั้นระหว่างภูเขาและทะเลได้สธ.ปิด รพ.เชียงใหม่ 11 แห่งด้าน นพ.สฤษดิ์เดช เจริญไชย ผู้อำนวยการกองสาธารณสุขฉุกเฉิน สำนักงานปลัดกระทรวงสาธารณสุข (สป.สธ.) รับมอบหมายจาก นพ.โสภณ เอี่ยมศิริถาวร หัวหน้าผู้ตรวจราชการ สธ.เป็นประธานประชุมทางไกลเตรียมความพร้อมด้านการแพทย์และสาธารณสุข กรณีเกิดอุทกภัย วาตภัย และดินโคลนถล่มครั้งที่ 19/2567 นพ.สฤษดิ์เดชกล่าวว่า ขณะนี้ได้เปิดศูนย์พักพิงใน จ.เชียงใหม่ รวม 42 แห่ง รองรับได้ 1,167 ราย มีผู้เข้ารับบริการแล้ว 83 ราย สถานพยาบาลได้รับผลกระทบเพิ่มขึ้นเป็น 11 แห่ง ปิดให้บริการทั้งหมด ได้แก่ สาธารณสุขอำเภอ (สสอ.) แม่แตง สสอ.เมือง โรงพยาบาล (รพ.) ส่งเสริมสุขภาพศูนย์อนามัยที่ 1 รพ.ค่ายกาวิละ รพ.เซ็นทรัลเชียงใหม่ เมโมเรียล โรงพยาบาลส่งเสริมสุขภาพตำบล (รพ.สต.) บ้านน้ำโท้ง รพ.สต.บ้านดงก่ำ รพ.สต.บ้านป่าข่อยเหนือ รพ.สต.บ้านท่าหลุก รพ.สต.หนองหอย และศูนย์สุขภาพชุมชนแม่ท่าช้าง ส่งผลให้ทั่วประเทศมีสถานพยาบาลได้รับผลกระทบรวม 105 แห่ง ปิดให้บริการ 12 แห่ง โดยอีกแห่งคือ รพ.สต.บ้านวังลูกช้าง จ.พิจิตรอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}