{"title": "ประกาศเตือน \"ชาวนนทบุรี\" ริมเจ้าพระยา   ให้เร่งยกของขึ้นที่สูง-ทำแนวคันกั้นน้ำ", "url": "https://www.thairath.co.th/news/local/2818410", "tags": ["news", "local", "2818410"], "publish_date": "05 ต.ค. 2567 22:29 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "นนทบุรีริมเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "สํานักงาน ปภ.นนทบุรี"}, {"type": "LOCATION", "value": "นนทบุรีริมเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "6 ต.ค.  5  ตุลาคม 2567"}, {"type": "ORGANIZATION", "value": "กองอํานวยการป้องกันและบรรเทาสาธารณภัย(ปภ.)จังหวัดนนทบุรี"}, {"type": "DATE", "value": "5 ตุลาคม 2567"}, {"type": "LOCATION", "value": "ประเทศไทยตอนบนภาคเหนือภาคกลางกรุงเทพมหานครและปริมณฑลเขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "2,000"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "TIME", "value": "1-  7 วันข้างหน้า"}, {"type": "DATE", "value": "11 ตุลาคม 2567"}, {"type": "LOCATION", "value": "ที่สถานีวัดน้ํา <unk>2อําเภอเมืองจังหวัดนครสวรรค์"}, {"type": "MONEY", "value": "2,200"}, {"type": "PERCENT", "value": ""}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": "2,800"}, {"type": "PERCENT", "value": ""}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "PERCENT", "value": ""}, {"type": "MONEY", "value": "2,"}, {"type": "DATE", "value": "ช่วงเดือน"}, {"type": "LOCATION", "value": "เจ้าพระยา"}, {"type": "DATE", "value": "13 – 23 ตุลาคม 2567"}, {"type": "LENGTH", "value": "0.60  – 0.70 เมตร"}, {"type": "DATE", "value": "6  ตุลาคม 2567"}, {"type": "LOCATION", "value": "จังหวัดนนทบุรี"}, {"type": "ORGANIZATION", "value": "กองอํานวยการป้องกันสาธารณภัย"}, {"type": "LOCATION", "value": "จังหวัดนนทบุรี"}, {"type": "TIME", "value": "เจ้าพระยา"}, {"type": "LOCATION", "value": "คลอง"}], "language": "th"}, "num_of_characters": 2090, "num_of_limited_characters": 1500, "num_of_limited_words": 379, "num_of_words": 528, "original_message": "ประกาศเตือน \"ชาวนนทบุรี\" ริมเจ้าพระยา ให้เร่งยกของขึ้นที่สูง-ทำแนวคันกั้นน้ำ สำนักงาน ปภ.นนทบุรี ประกาศด่วน \"ชาวนนทบุรี\" ริมเจ้าพระยา ให้เร่งยกของขึ้นที่สูง-ทำแนวคันกั้นน้ำ หลังเตรียมเร่งระบายน้ำผ่านเขื่อนเจ้าพระยา 6 ต.ค.นี้วันที่ 5 ตุลาคม 2567 กองอำนวยการป้องกันและบรรเทาสาธารณภัย (ปภ.) จังหวัดนนทบุรี ออกหนังสือประกาศด่วนที่สุด ลงวันที่ 5 ตุลาคม 2567 โดยระบุว่า ประเทศไทยตอนบนมีลักษณะอากาศแปรปรวน โดยมีฝนฟ้าคะนอง ลมกระโชกแรง มีฝนตกหนักมากบางพื้นที่ บริเวณภาคเหนือ ภาคกลาง รวมทั้งกรุงเทพมหานครและปริมณฑล โดยปัจจุบันปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยามีปริมาณ 2,000 ลูกบาศก์เมตรต่อวินาที และปรับเพิ่มการระบายน้ำแบบขั้นบันไดจากการคาดการณ์ปริมาณน้ำโดยกรมชลประทาน ใน 1 - 7 วันข้างหน้า ในวันที่ 11 ตุลาคม 2567 ที่สถานีวัดน้ำ C2 อำเภอเมือง จังหวัดนครสวรรค์ จะมีปริมาณน้ำไหลผ่านประมาณ 2,200 – 2,500 ลูกบาศก์เมตรต่อวินาที ซึ่งทำให้ปริมาณน้ำที่เหนือเขื่อนเจ้าพระยามีปริมาณ 2,800 ลูกบาศก์เมตรต่อวินาที และรับน้ำเข้าระบบชลประทาน 2 ฝั่ง ในอัตรา 500 ลูกบาศก์เมตรต่อวินาทีจึงมีความจำเป็นต้องระบายน้ำผ่านเขื่อนเจ้าพระยา ในอัตราไม่เกิน 2,200 ลูกบาศก์เมตรต่อวินาที ประกอบกับช่วงเดือนตุลาคมตลอดทั้งเดือนจะมีสภาวะน้ำทะเลหนุนสูงในแม่น้ำเจ้าพระยา โดยเฉพาะช่วงวันที่ 13 – 23 ตุลาคม 2567 จะทำให้ระดับน้ำเพิ่มสูงขึ้นจากปัจจุบันอีกประมาณ 0.60 – 0.70 เมตร ตั้งแต่วันที่ 6 ตุลาคม 2567 เป็นต้นไปเพื่อเป็นการเตรียมพร้อมรับสถานการณ์ดังกล่าวข้างต้น ที่อาจจะส่งผลกระทบในพื้นที่จังหวัดนนทบุรี กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดนนทบุรี จึงขอให้แจ้งประชาชนที่อาศัยอยู่ริมน้ำริมแม่น้ำเจ้าพระยาและคลองสาขาต่างๆ โดยเฉพาะพื้นที่นอกคันกั้นน้ำให้ยกของขึ้นที่สูง และเสริมกระสอบทราย/แนวคันกั้นน้ำ พร้อมทั้งเตรียมเครื่องสูบน้ำในพื้นที่เสี่ยง...ทั้งนี้ ขอให้ติดตามสถานการณ์น้ำจากสถานีวัดน้ำ C29 บางไทร จังหวัดพระนครศรีอยุธยา ซึ่งข้อมูล ณ วันที่ 5 ตุลาคม 2567 มีปริมาณน้ำไหลผ่านในอัตรา 2,044 ลูกบาศก์เมตรต่อวินาทีทั้งนี้ หากพบเห็นหรือได้รับผลกระทบและต้องการความช่วยเหลือ สามารถแจ้งเหตุทางหมายเลขโทรศัพท์ 02-591-2471 สายด่วน 1784 หรือแจ้งผ่านแอปพลิเคชัน Line \"ปภ.รับแจ้งเหตุ 1784\" ตลอด 24 ชั่วโมง และสอบถามสถานการณ์น้ำเพิ่มเติมได้ที่ ฝ่ายจัดสรรน้ำและปรับปรุงชลประทานโครงการชลประทานนนทบุรี ทางหมายเลขโทรศัพท์ 02-583-3337 ต่อ 15.    "}}