{"title": "สำนักงานชลประทานที่ 1 เชียงใหม่   ติดตั้งเครื่องสูบน้ำขนาดใหญ่ เร่งระบายน้ำ", "url": "https://www.thairath.co.th/news/local/2818535", "tags": ["news", "local", "2818535"], "publish_date": "06 ต.ค. 2567 20:55 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่  1"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่  1 เชียงใหม่\"สํานักเครื่องจักรกล"}, {"type": "DATE", "value": "6 ตุลาคม 2567"}, {"type": "PERSON", "value": "นายอัฏฐวิชย์ นาควัชระ"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่  1 เชียงใหม่สํานักเครื่องจักรกลกรมชลประทาน"}, {"type": "LOCATION", "value": "ประตูระบายน้ําปลายเหมืองฝายชลขันธ์พินิจ(แม่ปิงเก่าสถานีสูบน้ําด้วยไฟฟ้าร่องกาศตําบลริมปิงอําเภอเมืองจังหวัดลําพูนฝายชลขันธ์พินิจแม่ปิงเก่าแม่น้ําปิงจังหวัดเชียงใหม่รอยต่อจังหวัดลําพูน"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่1"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่"}], "language": "th"}, "num_of_characters": 1158, "num_of_limited_characters": 1158, "num_of_limited_words": 264, "num_of_words": 264, "original_message": "สำนักงานชลประทานที่ 1 เชียงใหม่ ติดตั้งเครื่องสูบน้ำขนาดใหญ่ เร่งระบายน้ำ \"สำนักงานชลประทานที่ 1 เชียงใหม่\" จับมือ \"สำนักเครื่องจักรกล\" ติดตั้งเครื่องสูบน้ำขนาดใหญ่ พร้อมเร่งระบายน้ำลดผลกระทบอุทกภัยวันที่ 6 ตุลาคม 2567 นายอัฏฐวิชย์ นาควัชระ ผู้อำนวยการสำนักงานชลประทานที่ 1 เชียงใหม่ สั่งการให้ฝ่ายปฏิบัติการสูบน้ำ ส่วนเครื่องจักรกล เร่งติดตั้งเครื่องสูบน้ำ Hydro flow ขนาด 42 นิ้ว จำนวน 2 เครื่องเพิ่มเติม ร่วมกับสำนักเครื่องจักรกล กรมชลประทาน ที่บริเวณประตูระบายน้ำปลายเหมือง ฝายชลขันธ์พินิจ (แม่ปิงเก่า) และสถานีสูบน้ำด้วยไฟฟ้าร่องกาศ ตำบลริมปิง อำเภอเมือง จังหวัดลำพูน เพื่อเร่งสูบน้ำในคลองสายใหญ่ฝายชลขันธ์พินิจ (แม่ปิงเก่า) ระบายน้ำลงสู่แม่น้ำปิงให้เร็วที่สุด เพื่อลดผลกระทบและบรรเทาความเดือดร้อนของประชาชนในพื้นที่ที่กำลังประสบปัญหาอุทกภัยพื้นที่จังหวัดเชียงใหม่และรอยต่อจังหวัดลำพูน    สำหรับปัจจุบันระดับน้ำในลำน้ำปิงลดลงอย่างต่อเนื่อง โดยสำนักงานชลประทานที่ 1 ได้เร่งระบายน้ำในแม่น้ำปิงดำเนินการยกบานระบายน้ำของอาคารชลประทานต่าง ๆ พร้อมนำเครื่องจักร เครื่องมือ เข้าไปกำจัดเศษขยะและสิ่งกีดขวางทางน้ำไหลที่ไหลมากับน้ำอย่างต่อเนื่อง รวมทั้งให้ความช่วยเหลือโดยบูรณาการร่วมกับจังหวัดเชียงใหม่ สนับสนุนรถขนย้ายผู้ประสบภัย กระสอบทราย และถุงยังชีพต่อไป...."}}