{"title": "อยุธยาถูกน้ำท่วมแล้ว 7 อำเภอ จมเกือบทุกหลัง   ชลประทานผันน้ำลงทุ่งแล้ว 4,000 ไร่", "url": "https://www.thairath.co.th/news/local/2818805", "tags": ["news", "local", "2818805"], "publish_date": "08 ต.ค. 2567 11:45 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อยุธยาอยุธยา"}, {"type": "ORGANIZATION", "value": "ชลประทานฯ"}, {"type": "DATE", "value": "8  ตุลาคม 2567"}, {"type": "LOCATION", "value": "จังหวัดพระนครศรีอยุธยาเขื่อนเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "2,199 ลบ.ม.2,400 ลบ.ม."}, {"type": "LOCATION", "value": "เจ้าพระยาแม่น้ําน้อยอําเภอเสนาอําเภอบางบาลอําเภอผักไห่อําเภอบางไทรอําเภอพระนครศรีอยุธยา"}], "language": "th"}, "num_of_characters": 1977, "num_of_limited_characters": 1000, "num_of_limited_words": 267, "num_of_words": 540, "original_message": "อยุธยาถูกน้ำท่วมแล้ว 7 อำเภอ จมเกือบทุกหลัง ชลประทานผันน้ำลงทุ่งแล้ว 4,000 ไร่ น้ำท่วมอยุธยาขยายวงกว้าง กระทบแล้ว 7 อำเภอ 23,497 ครัวเรือน บ้านเรือนประชาชนจมน้ำเกือบทุกหลัง บางพื้นที่ลุ่มต่ำท่วมถึงชั้นสอง ผอ.ชลประทานฯ สั่งเปิดประตูระบายน้ำทั้งหมด ผันน้ำลงทุ่งแล้ว 4,000 ไร่ บรรเทาความเดือดร้อนชาวบ้านเมื่อวันที่ 8 ตุลาคม 2567 สถานการณ์น้ำท่วมในพื้นที่จังหวัดพระนครศรีอยุธยายังได้รับผลกระทบจากการระบายน้ำท้ายเขื่อนเจ้าพระยาเป็นวงกว้าง หลังจากล่าสุดมีการระบายลงท้ายเขื่อนเจ้าพระยา 2,199 ลบ.ม./วินาที และจะระบายแบบเป็นขั้นบันไดถึง 2,400 ลบ.ม./วินาที ประกอบกับมีมวลน้ำฝนที่ตกลงมาใต้เขื่อน ส่งผลให้บ้านเรือนประชาชนที่อยู่ติดริมแม่น้ำเจ้าพระยา แม่น้ำน้อย ถูกน้ำเอ่อล้นเข้าท่วม บ้านเรือนได้รับผลกระทบจำนวน 7 อำเภอ 97 ตำบล 578 หมู่บ้าน 23,497 ครัวเรือน    อำเภอเสนา รวม 11 ตำบล 84 หมู่บ้าน 4 ชุมชน 5,433 ครัวเรือนอำเภอบางบาล รวม 16 ตำบล 102 หมู่บ้าน 4,666 ครัวเรือนอำเภอผักไห่ รวม 15 ตำบล 85 หมู่บ้าน 3,879 ครัวเรือนอำเภอบางไทร รวม 22 ตำบล 109 หมู่บ้าน 3,924 ครัวเรือนอำเภอพระนครศรีอยุธยา รวม 20 ตำบล 66 หมู่บ้าน 16 ชุมชน 2,274 ครัวเรือน...อำเภอบางปะอิน รวม 11 ตำบล 78 หมู่บ้าน 3,211 ครัวเรือนอำเภอบางปะหัน รวม 1 ตำบล 5 หมู่บ้าน 110 ครัวเรือนวัด 14 แห่ง มัสยิด 2 แห่ง โรงเรียน 21 แห่ง (เป็นศูนย์เด็กเล็ก 2 แห่ง) สถานที่ราชการ 5 แห่ง ถนนภายในหมู่บ้าน 26 สายส่งผลให้ประชาชนได้รับความเดือดร้อนไปอย่างมาก บ้านเรือนประชาชนจมน้ำเกือบทุกหลัง บางพื้นที่ลุ่มต่ำก็ท่วมถึงบ้านชั้นสอง ต้องหนีน้ำทำที่นอนนานกว่า 2 เดือน    ด้านนายวันชัย ปังพูนทรัพย์ ผู้อำนวยการโครงการชลประทานพระนครศรีอยุธยา จ.พระนครศรีอยุธยา เปิดเผยว่า จังหวัดพระนครศรีอยุธยาเป็นหนึ่งในพื้นที่ต้องเฝ้าระวังน้ำท่วม มีทุ่งรับน้ำถึง 6 ทุ่ง คือ ทุ่งป่าโมก ทุ่งบางบาล ทุ่งผักไห่ ทุ่งบางกุ้ง ทุ่งเจ้าเจ็ด และทุ่งบางกุ่ม โดยทุ่งรับน้ำทั้ง 6 ทุ่งกินพื้นที่ครอบคลุม 12 อำเภอจากทั้งหมด 16 อำเภอของ จ.พระนครศรีอยุธยา ซึ่งขณะนี้มีการเปิดบานประตูระบายน้ำทั้งหมด ผันน้ำลงทุ่งแล้วทั้งหมด 4,000 ไร่ ปัจจุบันการระบายน้ำลงทุ่งเฉลี่ยวันละ 700 ลบ.ม./วินาที ซึ่งระดับน้ำในทุ่งจะสูงประมาณ 30-40 เซนติเมตร เพื่อเป็นการบรรเทาทุกข์ความเดือดร้อนของชาวบ้าน."}}