{"title": "น้ำท่วมเชียงใหม่ ขยายวงกว้าง ทะลักท่วมสถานีขนส่ง   ทั้ง 2 แห่ง สูงเกือบ 50 ซม.", "url": "https://www.thairath.co.th/news/local/north/2818353", "tags": ["news", "local", "north", "2818353"], "publish_date": "05 ต.ค. 2567 15:45 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "LENGTH", "value": "สูง50ซม."}, {"type": "LOCATION", "value": "น้ําท่วมเชียงใหม่"}, {"type": "LENGTH", "value": "สูง50ซม."}, {"type": "DATE", "value": "5 ตุลาคม 2567"}, {"type": "LOCATION", "value": "สถานีขนส่งเชียงใหม่"}, {"type": "LENGTH", "value": "50เซนติเมตร"}, {"type": "LOCATION", "value": "ถนนซุปเปอร์ไฮเวย์เชียงใหม่-ลําปาง"}, {"type": "PERSON", "value": "นายมานพ พุทธวงศ์"}, {"type": "ORGANIZATION", "value": "ขนส่งจังหวัด"}, {"type": "LOCATION", "value": "เชียงใหม่กรุงเทพฯเชียงใหม่"}, {"type": "ORGANIZATION", "value": "ขนส่งจังหวัด"}, {"type": "LOCATION", "value": "เชียงใหม่บนถนนเชียงใหม่-ลําปางสถานีรถไฟเชียงใหม่สถานีรถไฟลําปาง"}], "language": "th"}, "num_of_characters": 1343, "num_of_limited_characters": 1343, "num_of_limited_words": 309, "num_of_words": 309, "original_message": "น้ำท่วมเชียงใหม่ ขยายวงกว้าง ทะลักท่วมสถานีขนส่ง ทั้ง 2 แห่ง สูงเกือบ 50 ซม. น้ำท่วมเชียงใหม่ ขยายวงกว้าง ทะลักท่วมสถานีขนส่ง ทั้ง 2 แห่ง สูงเกือบ 50 ซม. กระทบต่อการเดินทางของผู้โดยสารวันที่ 5 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า น้ำท่วมขยายวงกว้างเข้าท่วมสถานีขนส่งเชียงใหม่แห่งที่ 2 และ 3 เต็มพื้นที่ ระดับน้ำสูงเกือบ 50 เซนติเมตร ปริ่มชานชาลา ผู้โดยสารไม่สามารถเข้าไปที่อาคารผู้โดยสารได้ ผู้ประกอบการขนส่ง ต้องนำรถทัวร์โดยสารออกมาจอดรับส่งบน ถนนซุปเปอร์ไฮเวย์เชียงใหม่-ลำปาง พร้อมกับตั้งโต๊ะให้บริการผู้โดยสาร    นายมานพ พุทธวงศ์ ขนส่งจังหวัดเชียงใหม่ ระบุว่า ผลกระทบจากน้ำท่วมยังไม่มีผลกระทบต่อการเดินทาง ผู้ประกอบการขนส่งทุกเส้นทาง ทั้งสายกรุงเทพฯ-เชียงใหม่ ทั้งขาเข้าและขาออกไม่มีการยกเลิกเที่ยวรถ แต่น้ำที่เข้าท่วมพื้นที่ทำให้ผู้โดยสารไม่สามารถเข้าไปยังอาคารผู้โดยสารได้ ขนส่งจังหวัดเชียงใหม่ได้กำหนดจุดจอดชั่วคราว ขยับออกมาบนถนนเชียงใหม่-ลำปาง ยืนยันว่าผู้ประกอบการยังให้บริการตามปกติ เพียงแต่อาจไม่ได้รับความสะดวกจากน้ำที่เข้าท่วม    ...นอกจากผลกระทบต่อการให้บริการที่สถานีขนส่ง ยังมีรถยนต์และจักรยานยนต์จำนวนมากที่อยู่ในร้านรับฝากรถบริเวณสถานีขนส่งจมน้ำเสียหายมากกว่า 100 คัน โดยน้ำที่แผ่ขยายเข้าท่วมอย่างรวดเร็วตั้งแต่กลางดึกที่ผ่านมา ทำให้ผู้ประกอบการรับฝากรถไม่สามารถเคลื่อนย้ายรถหนีน้ำได้ทันนอกจากการเดินทางโดยรถทัวร์โดยสาร ผู้สื่อข่าวรายงานว่าน้ำยังท่วมสถานีรถไฟเชียงใหม่ ทำให้ทั้งขาขึ้นและขาล่องต้องไปใช้บริการที่สถานีรถไฟลำปางแทน."}}