{"title": "\"น้ำท่วมอยุธยา\" ยังอ่วม   ชาวบ้านหลายหลังต้องใช้ชีวิตอยู่ท่ามกลางมวลน้ำ", "url": "https://www.thairath.co.th/news/local/2818130", "tags": ["news", "local", "2818130"], "publish_date": "04 ต.ค. 2567 09:17 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมอยุธยาน้ําท่วมอยุธยา"}, {"type": "DATE", "value": "4 ตุลาคม 2567"}, {"type": "LOCATION", "value": "จังหวัดพระนครศรีอยุธยาเขื่อนเจ้าพระยาทุ่งบางบาลตําบลน้ําเต้าอําเภอบางบาลจังหวัดพระนครศรีอยุธยาแม่น้ําน้อย"}, {"type": "PERSON", "value": "คุณยาย ทองมา สิงห์แก้ว"}, {"type": "LOCATION", "value": "หมู่ตําบลน้ําเต้าอําเภอบางบาลจังหวัดพระนครศรีอยุธยา"}, {"type": "PERSON", "value": "คุณตา ใจ วงชมพู"}, {"type": "LENGTH", "value": "30 เซนติเมตร"}], "language": "th"}, "num_of_characters": 1739, "num_of_limited_characters": 1500, "num_of_limited_words": 371, "num_of_words": 439, "original_message": "\"น้ำท่วมอยุธยา\" ยังอ่วม ชาวบ้านหลายหลังต้องใช้ชีวิตอยู่ท่ามกลางมวลน้ำ สถานการณ์ \"น้ำท่วมอยุธยา\" ยังอ่วม ชาวบ้านหลายหลังต้องใช้ชีวิตอยู่ท่ามกลางมวลน้ำมานานนับเดือน ต้องใช้เรือเป็นพาหนะ ใช้ลานวัดเป็นที่จอดรถวันที่ 4 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า สถานการณ์น้ำท่วมจังหวัดพระนครศรีอยุธยา ยังได้รับผลกระทบจากการระบายน้ำของเขื่อนเจ้าพระยา ส่งผลกระทบน้ำท่วมเป็นวงกว้าง ประกอบกับฝนตกลงมาหนักในพื้นที่ท้ายเขื่อน ส่งผลให้บ้านเรือนประชาชนที่มีบ้านอยู่ติดริมแม่น้ำน้อย คลองสาขาต่าง ๆ ที่รับน้ำจากแม่น้ำเจ้าพระยา ยังคงถูกน้ำท่วมสูง ใช้เรือเป็นยานพาหนะเข้าออกมาหลายสัปดาห์ ความเป็นอยู่ต้องอยู่กลางน้ำท่วมรอบบ้าน แม้พบว่าทุ่งบางแห่ง เช่น ทุ่งบางบาล เริ่มมีการระบายน้ำเข้าไปแล้วบางส่วน ทำให้มองเห็นได้ชัดว่าในทุ่งเต็มไปด้วยน้ำ    ขณะที่ ชาวบ้านในชุมชน ตำบลน้ำเต้า อำเภอบางบาล จังหวัดพระนครศรีอยุธยา ติดกับแม่น้ำน้อย น้ำล้นตลิ่งเข้าท่วมบ้านเรือนชาวบ้านซึ่งส่วนใหญ่บ้านเรือนปลูกติดริมน้ำ บางส่วนที่มีบ้านติดถนนใต้ถุนสูงน้ำก็ท่วมสูงจะถึงพื้นบ้านชั้น 2 บ้านเรือนที่ถูกน้ำท่วมต้องใช้ชีวิตอยู่ในบ้านท่ามกลางมวลน้ำจำนวนมากที่อยู่ล้อมบ้านมานานนับเดือน ใช้เรือเป็นพาหนะเข้าออกทำงาน ใช้ลานวัดเป็นลานจอดรถ...จากการสอบถาม คุณยายทองมา สิงห์แก้ว อายุ 70 ปี อยู่บ้าน หมู่ 8 ตำบลน้ำเต้า อำเภอบางบาล จังหวัดพระนครศรีอยุธยา กับคุณตาใจ วงชมพู อายุ 86 ปี ป่วยขาอ่อนแรงไม่สามารถช่วยเหลือตนเองได้ เผยว่า บ้านตนอยู่บริเวณดังกล่าวแม้ด้านหน้าบ้านติดถนนแต่พื้นบ้านตอนนี้เต็มไปด้วยน้ำ หลังน้ำท่วมเริ่มขึ้นสูงอย่างต่อเนื่องจนตอนนี้เหลือไม่ถึง 30 เซนติเมตร ก็จะถึงพื้นบ้านและท่วมถนน นั่งมองน้ำทุกวันก็ขึ้นทุกวัน    ทั้งนี้ พบว่าในบ้านของทั้ง 2 ตายาย เมื่อปี 54 คุณตาทำนั่งร้านสูงประมาณ 1 เมตร 50 เซนติเมตร ไว้ในบ้าน ตั้งแต่ยังไม่ล้มป่วย และก็ไม่รื้ออีกเลยเพราะน้ำท่วมประจำ ถ้าน้ำท่วมจริงก็คงอยู่ด้านบนขอแรงเพื่อนบ้านช่วยพาคุณตาขึ้นอยู่บนนั่งร้านในบ้านที่ทำไว้และก็อยู่ด้วยกันแบบนี้."}}