{"title": "เขื่อนเจ้าพระยา เร่งระบายมวลน้ำสูง เฝ้าระวัง   \"กทม.-ปทุมธานี\"", "url": "https://www.thairath.co.th/scoop/theissue/2818679", "tags": ["scoop", "theissue", "2818679"], "publish_date": "07 ต.ค. 2567 16:09 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยา\"กทม.ปทุมธานีเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "2,"}, {"type": "LENGTH", "value": "บาศก์เมตร/"}, {"type": "ORGANIZATION", "value": "สทนช."}, {"type": "TIME", "value": "หนึ่ง"}, {"type": "LENGTH", "value": "75ซม."}, {"type": "LOCATION", "value": "ปทุมธานี-นนทบุรีกทม.เขื่อนเจ้าพระยา"}, {"type": "MONEY", "value": ""}, {"type": "LOCATION", "value": "ลุ่มน้ําเจ้าพระยา"}, {"type": "PERSON", "value": "นายฐนโรจน์ วรรัฐประเสริฐ"}, {"type": "ORGANIZATION", "value": "การศูนย์อํานวยการน้ําแห่งชาติสํานักงานทรัพยากรน้ําแห่งชาติสทนช.ศูนย์อํานวยการน้ําแห่งชาติสํานักงานทรัพยากรน้ําแห่งชาติสทนช."}, {"type": "LOCATION", "value": "แม่น้ํายมจังหวัดนครสวรรค์เขื่อนเจ้าพระยาจ.สุโขทัยทุ่งทะเลหลวงโรงพยาบาลสุโขทัยแม้ว่าสุโขทัยแม่น้ําปิง"}, {"type": "DATE", "value": "วันนี้ ( 7 ต.ค. 2567"}, {"type": "LOCATION", "value": "แม่น้ําน่านเขื่อนสิริกิติ์"}], "language": "th"}, "num_of_characters": 5505, "num_of_limited_characters": 1500, "num_of_limited_words": 362, "num_of_words": 1315, "original_message": "เขื่อนเจ้าพระยา เร่งระบายมวลน้ำสูง เฝ้าระวัง \"กทม.-ปทุมธานี\" เขื่อนเจ้าพระยาระบายน้ำ 2,200 ลูกบาศก์เมตร/วินาที สทนช. ชี้ ถือเป็นมวลน้ำสูงสุดที่กำลังเคลื่อนตัวผ่าน คาดใช้เวลาหนึ่งสัปดาห์ก่อนลดการระบาย แนะประชาชนพื้นที่ท้ายเขื่อน ยกของสูงอย่างน้อย 75 ซม. ด้าน ปทุมธานี-นนทบุรี-กทม. ยังรับน้ำได้ ย้ำหมั่นตรวจความแข็งแรงคันกั้นเพื่อสร้างความมั่นใจสถานการณ์น้ำช่วงนี้ เราจะเห็นข่าวแจ้งการระบายน้ำของเขื่อนเจ้าพระยาอยู่เป็นระยะ และด้วยตัวเลขการระบายที่มากกว่า 2,000 ลูกบาศก์เมตรต่อวินาที ทำให้ประชาชนผู้อาศัยบริเวณลุ่มน้ำเจ้าพระยา เกิดความกังวลว่าพื้นที่ของตนอาจต้องประสบกับอุทกภัยเกี่ยวกับเรื่องนี้ทีมข่าวฯ ได้ติดต่อ 'นายฐนโรจน์ วรรัฐประเสริฐ' ผู้อำนวยการศูนย์อำนวยการน้ำแห่งชาติ สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) เพื่อชวนพูดคุยถึงความกังวลที่กำลังเกิดขึ้น    ด้าน ผอ.ศูนย์อำนวยการน้ำแห่งชาติ สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) กล่าวว่า ขณะนี้ระดับน้ำของแม่น้ำสายต่าง ๆ เริ่มคลี่คลายแล้ว น้ำที่จะมาเติมก็น่าจะน้อยลง ส่วนมวลน้ำโดยเฉพาะจากแม่น้ำยม กำลังเคลื่อนตัวผ่านจังหวัดนครสวรรค์ และจะหลากลงสู่เขื่อนเจ้าพระยา...\"แต่ทั้งนี้มีมวลน้ำบางส่วนหลากออกจากคันขาดในเขต จ.สุโขทัย โดยหลากเต็มทุ่งทะเลหลวงและหลากผ่านโรงพยาบาลสุโขทัย แม้ว่าสุโขทัยจะเป็นจังหวัดที่มีความพร้อมรองรับน้ำได้ แต่ท่อบริเวณริมโรงพยาบาลมีน้ำทะลักออกมาทำให้เกิดน้ำท่วม ซึ่งทางจังหวัดกำลังเร่งปิดท่อ และพยายามนำระบบของโรงพยาบาลกลับมาให้ได้\"ส่วนสถานการณ์ของแม่น้ำปิง คาดว่าระดับน้ำจะลดต่ำกว่าตลิ่งภายในวันนี้ (7 ต.ค. 2567) เหลือเพียงน้ำท่วมขังที่ยังต้องเร่งฟื้นฟูและสูบออก ส่วนแม่น้ำน่านคาดว่าไม่มีอะไรน่าห่วง น้ำไหลเข้าเขื่อนสิริกิติ์ได้ดี ทำให้มีน้ำประมาณ 90% ของเขื่อน ส่วนเขื่อนภูมิพลมีอยู่ประมาณ 70%ผอ.ฐนโรจน์ ระบุว่า อย่างไรก็ตามปริมาณน้ำในส่วนนี้ต้องพยายามหน่วงไว้ เพราะตอนนี้เขื่อนเจ้าพระยาเริ่มมีปริมาณน้ำเพิ่มขึ้น เมื่อช่วงเสาร์อาทิตย์ที่ผ่านมา ท่านประเสริฐ จันทรรวงทอง ในฐานะประธานคณะกรรมการทรัพยากรน้ำแห่งชาติได้มีการสั่งการให้ ดร.สุรสีห์ กิตติมณฑล เลขาธิการสำนักทรัพยากรน้ำแห่งชาติ ลงพื้นที่ไปบูรณาการบริหารมวลน้ำหลาก เพื่อจะลดมวลน้ำหลากที่จะลงสู่พื้นที่ตอนล่าง    การบริหารมวลน้ำผ่านเขื่อนเจ้าพระยา :ผอ.ศูนย์อำนวยการน้ำแห่งชาติ กล่าวถึงการบริหารมวลน้ำหลากว่า ในส่วนนี้ไม่ว่าจะเป็นการลดน้ำในเขื่อนภูมิพลหรือเขื่อนสิริกิติ์ เขื่อนแควน้อย และน้ำในทุ่งต่าง ๆ ที่ผันเข้าไป ช่วยตัดยอดน้ำไม่ให้เกิน 2,500 ลูกบาศก์เมตรต่อวินาที โดยเหลือประมาณ 2,300 ลูกบาศก์เมตรต่อวินาทีปริมาณน้ำส่วนนี้จะไหลลงมารวมกับแม่น้ำสะแกกรัง ส่วนแม่น้ำสะแกกรังเราไปบริหารจัดการหน่วงน้ำไว้ที่เขื่อนวังร่มเกล้า ซึ่งได้ผ่านระดับพีคไปแล้ว และจะลงมาต่อที่เขื่อนเจ้าพระยาในปริมาณที่ลดลงแล้ว อีกส่วนหนึ่งเราดูว่าน้ำคลองไหนที่จะเพิ่มการรับน้ำไปได้อีก ซึ่งฝั่งตะวันออกสามารถเพิ่มการรับน้ำได้เลยทำให้น้ำไหลมาเขื่อนเจ้าพระยาลดลงอีกด้วย    \"จากการประเมินและเป็นมติที่ประชุม ซึ่งทางท่านเลขาฯ ได้ประชุมร่วมกับทุกหน่วยงานและจังหวัดด้านท้ายเขื่อนทั้งหมด เพื่อแจ้งถึงการบริหารจัดการน้ำว่า จะมีมวลน้ำไหลผ่านเขื่อนเจ้าพระยาประมาณ 2,200 ลูกบาศก์เมตรต่อวินาที ขอให้จังหวัดเตรียมความพร้อมในส่วนนี้\"...\"ตอนนี้ปริมาณน้ำที่เราไปตัดยอดน้ำตอนบนเหนือเขื่อนเจ้าพระยา ส่งผลให้น้ำจะไม่เพิ่มจากนี้แล้ว การระบาย 2,200 ลูกบาศก์เมตรต่อวินาที ถือเป็นมวลน้ำสูงสุดที่กำลังเคลื่อนตัวผ่านเขื่อนเจ้าพระยาขณะนี้ โดยจะใช้เวลาประมาณหนึ่งสัปดาห์ หลังจากนั้นปริมาณน้ำที่ระบายท้ายเขื่อนจะเริ่มปรับลดลง\"    ยกของขึ้นสูงอย่างต่ำ 75 เซนติเมตร :ในส่วนนี้ นายฐนโรจน์ ฝากถึงพี่น้องประชาชนว่า แม้เราจะระบายน้ำ 2,200 ลูกบาศก์เมตรต่อวินาที แต่ขอให้ยกของสูงในระดับการระบายน้ำ 2,400 ลูกบาศก์เมตรต่อวินาที คือความสูงประมาณ 75 เซนติเมตรเป็นต้นไป โดยเฉพาะพื้นที่ท้ายเขื่อนได้เน้นย้ำเรื่องการประชาสัมพันธ์ และให้ทางผู้ว่าราชการจังหวัดเตรียมความพร้อม ในจุดที่อาจจะไม่สามารถรองรับปริมาณน้ำ 2,200 ลูกบาศก์เมตรต่อวินาทีได้เมื่อวานนี้ (6 ต.ค. 2567) ทางท่านเลขาได้ไปดูตามจุดต่าง ๆ มา มีจุดที่น่ากังวล เช่น อ.พรหมบุรี จ.สิงห์บุรี ซึ่งเป็นจุดที่คันน้ำขาดในปี 2565 อีกส่วนหนึ่งคือ จ.อ่างทอง มีคันน้ำขาดตั้งแต่ปี 2565 เหมือนกัน ตอนนี้หน่วยงานต่าง ๆ เตรียมความพร้อมซ่อมแซมคันตรงนั้น โดยจะสร้างเป็นคันชั่วคราว...\"ทั้งนี้ทั้งนั้นสิ่งที่เรากังวลและเน้นย้ำกับทางจังหวัดหรือหน่วยงานต่าง ๆ คือปริมาณน้ำที่หลากลงมาครั้งนี้ กับคันที่รองรับปริมาณน้ำมีมาหลายเดือนแล้ว จึงขอให้มีการเฝ้าระวังเพราะเราเกรงว่าความแข็งแรงของคันเหล่านั้นจะลดลง\"สำหรับ จ.นนทบุรี และกรุงเทพมหานคร ที่ประชาชนหลายคนกังวลกัน ผอ.ฐนโรจน์ กล่าวว่า อาจจะเป็นเรื่องของการสื่อสาร เพราะปริมาณน้ำแค่ริมตลิ่งไม่ได้ท่วมทั้งจังหวัด เนื่องจาก จ.นนทบุรี หรือปทุมธานี สามารถรองรับปริมาณน้ำได้ 2,200 ถึง 2,400 ลูกบาศก์เมตรต่อวินาทีและขณะนี้ทางจังหวัดได้เตรียมการป้องกันน้ำ และเครื่องสูบในกรณีที่น้ำเริ่มซึมออกไป อย่างไรก็ตาม สิ่งที่สำคัญยังคงเป็นความแข็งแรงของคันกั้นน้ำ ต้องมีการตรวจตราเพื่อความปลอดภัยและสร้างความมั่นใจแก่ประชาชน    การคาดการณ์หลังจากนี้ :สถานการณ์หลังจากนี้ นายฐนโรจน์ ระบุว่า ช่วงกลางเดือนตุลาคมประมาณวันที่ 13 ถึง 16 มวลอากาศเย็นจะอ่อนกำลังลง ส่งผลให้สภาพอากาศกลับขึ้นไปข้างบน ร่องความกดอากาศจะขยับอีกครั้งหนึ่ง และน่าจะมีฝนตกในช่วงนั้น แต่หลังจากที่ลมมรสุมตะวันออกเฉียงเหนือพัดมาคงที่แล้ว ฝนก็น่าจะหมดจากภาคเหนือและภาคตะวันออกเฉียงเหนือ รวมถึงภาคกลางก็น่าจะเบาใจขึ้น...\"แม้ว่าจะมีฝนตกในช่วงกลางเดือนตุลาคม แต่คาดว่าน่าจะไม่หนักเท่าช่วงที่ผ่านมา เพราะขณะนี้มวลน้ำก้อนสูงสุดกำลังเคลื่อนตัวผ่านแล้ว เรามีระยะเวลาในการระบายน้ำช่วงนี้ และเป็นโอกาสอันดีเนื่องจากช่วงนี้ระดับน้ำทะเลไม่หนุนสูง แต่จะหนุนสูงอีกครั้งหนึ่งในวันที่ 18 ตุลาคม\"ตอนนี้ต้องฝากและเน้นย้ำถึงหน่วยงานต่าง ๆ ถึงเรื่องความปลอดภัย ขอให้มีการตรวจสอบความแข็งแรงของคันต่าง ๆ ที่สร้างขึ้นมา และฝากถึงพี่น้องประชาชนว่า อยากให้ติดตามสถานการณ์น้ำ โดยเฉพาะผู้อาศัยช่วงท้ายเขื่อนเจ้าพระยา\"ในส่วนของคันเล็กต้องรบกวนช่วยกันเป็นหูเป็นตา หากตรงไหนไม่แข็งแรงหรือว่าน้ำเริ่มผุดขึ้นมา สามารถแจ้งเจ้าหน้าที่เพื่อจะได้ระดมสรรพกำลังป้องกันส่วนนั้น เพื่อลดความเสียหายที่อาจจะเกิดขึ้น\" ผอ.ฐนโรจน์ วรรัฐประเสริฐ ฝากส่งท้ายการสนทนา"}}