{"title": "น้ำท่วมอยุธยา ขยายวงกว้าง   หลังเขื่อนเจ้าพระยาปรับเพิ่มการระบายน้ำ", "url": "https://www.thairath.co.th/news/local/2818961", "tags": ["news", "local", "2818961"], "publish_date": "09 ต.ค. 2567 07:55 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "น้ําท่วมอยุธยาเขื่อนเจ้าพระยาน้ําท่วมอยุธยาชุมชนบ้านย่านตาเขียวอ.บางไทรที่จังหวัดพระนครศรีอยุธยาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "2,"}, {"type": "LENGTH", "value": "199ลบ.ม./"}, {"type": "LOCATION", "value": "แม่น้ําเจ้าพระยาจังหวัดพระนครศรีอยุธยา"}, {"type": "LENGTH", "value": "20-30เซนติเมตร"}, {"type": "DATE", "value": "9 ตุลาคม 2567"}, {"type": "LOCATION", "value": "จังหวัดพระนครศรีอยุธยาตําบลห่อหมกต.บ้านเกาะอ.บางไทรจ.พระนครศรีอยุธยาแม่น้ําน้อยวัดลาน"}, {"type": "DATE", "value": "25 65"}, {"type": "PERSON", "value": "นางมณีรัตน์ ดาราศรี"}, {"type": "LENGTH", "value": "50 เซนติเมตร"}], "language": "th"}, "num_of_characters": 1762, "num_of_limited_characters": 1500, "num_of_limited_words": 363, "num_of_words": 424, "original_message": "น้ำท่วมอยุธยา ขยายวงกว้าง หลังเขื่อนเจ้าพระยาปรับเพิ่มการระบายน้ำ น้ำท่วมอยุธยา ขยายวงกว้าง ท่วมชุมชนบ้านย่านตาเขียว อ.บางไทร ขนของหนีน้ำกันวุ่น บ้านบางหลังเก็บข้าวของไม่ทัน ก็ต้องปล่อยให้จมน้ำสถานการณ์น้ำท่วมที่จังหวัดพระนครศรีอยุธยา เขื่อนเจ้าพระยาปรับเพิ่มการระบายน้ำในอัตรา 2,199 ลบ.ม./วินาที ส่งผลทำให้แม่น้ำเจ้าพระยา ที่ไหลผ่านจังหวัดพระนครศรีอยุธยา มีปริมาณเพิ่มสูงขึ้นอีกเฉลี่ย 20-30 เซนติเมตร พื้นที่ถูกน้ำท่วมขยายวงกว้างมากขึ้น บ้านเรือนประชาชนถูกน้ำท่วมขนย้ายหนีน้ำแทบไม่ทัน บางหลังก็ต้องปล่อยให้ข้าวของถูกน้ำท่วม เพราะอยู่เพียงลำพังไม่มีคนช่วยขนย้ายเมื่อวันที่ 9 ตุลาคม 2567 สถานการณ์น้ำท่วมในพื้นที่จังหวัดพระนครศรีอยุธยา ผู้สื่อข่าวไปสำรวจความเดือดร้อนของชาวบ้านที่อยู่ในพื้นที่ตำบลห่อหมก และ ต.บ้านเกาะ อ.บางไทร จ.พระนครศรีอยุธยา ที่ติดกับแม่น้ำน้อย พบว่าถนนทางเข้าชุมชน ลานเอนกประสงค์ของชุมชน ถูกน้ำท่วม ผู้นำชุมชนและชาวบ้านต้องเร่งการขนย้ายเครื่องเล่นและเครื่องออกกำลังกายที่อยู่ในลานสาธารณะ ออกไปไว้ที่บริเวณวัดลานวัด เนื่องจากหากปล่อยให้จมน้ำ จะเกิดความเสียหายผุพัง ซึ่งเมื่อปี 2565 เคยถูกน้ำท่วมขนย้ายไม่ทันพังเสียหายทั้งหมด    ...ส่วนบ้านบางหลังเก็บข้าวของไม่ทัน เพราะอยู่บ้านคนเดียวตามลำพังขนย้ายของหนีน้ำไม่ทัน ก็ต้องปล่อยให้จมน้ำ    ด้าน นางมณีรัตน์ ดาราศรี อายุ 43 ปี เจ้าของร้านเสริมสวย เผยว่า บ้านของตนเองถูกน้ำท่วมชั้นล่างที่เปิดเป็นร้านเสริมสวย สูงประมาณ 50 เซนติเมตร ซึ่งตนเองก็ไม่สามารถขนย้ายข้าวของหนีน้ำได้ทัน เนื่องจากว่าตนเองอยู่บ้านคนเดียวและมีลูกเล็กวัยสามขวบที่กำลังซุกซน จึงไม่สามารถขนย้ายของได้ทัน ต้องยอมปล่อยข้าวของบางอย่างให้จมน้ำ และขึ้นไปอาศัยอยู่บนชั้นสอง    แต่ตอนนี้ก็มีความกังวล ห่วงลูกชายเนื่องจากอยู่ในวัยซุกซน เนื่องจากวันที่ตนเองรีบขนย้ายข้าวของหนีน้ำท่วมขึ้นชั้นสองของบ้าน ลูกชายก็พลัดตกลงไปในน้ำ โชคดีระดับน้ำยังไม่สูงมาก จึงไม่เป็นอะไร ซึ่งตอนนี้ก็ต้องดูแลอยู่ใกล้ชิดเพราะว่าตนเองคงต้องอยู่กับน้ำท่วมอีกนาน"}}