{"title": "สวนสัตว์เชียงใหม่ สั่งการเร่งด่วน จัดทีมสัตวแพทย์   ช่วยเปางช้างแม่แตงประสบอุทกภัย", "url": "https://www.thairath.co.th/news/local/north/2818275", "tags": ["news", "local", "north", "2818275"], "publish_date": "04 ต.ค. 2567 21:20 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "สวนสัตว์เชียงใหม่"}, {"type": "LOCATION", "value": "ปางช้างแม่แตง"}, {"type": "ORGANIZATION", "value": "สวนสัตว์เชียงใหม่"}, {"type": "LOCATION", "value": "ปางช้างแม่แตง"}, {"type": "DATE", "value": "4 ตุลาคม 2567"}, {"type": "TIME", "value": "12.00 น."}, {"type": "PERSON", "value": "นายวุฒิชัย ม่วงมัน"}, {"type": "ORGANIZATION", "value": "สวนสัตว์"}, {"type": "LOCATION", "value": "เชียงใหม่สวนสัตว์เชียงใหม่"}, {"type": "ORGANIZATION", "value": "ปางแตง<unk><unk><unk>"}, {"type": "TIME", "value": "เมื่อเช้า"}, {"type": "ORGANIZATION", "value": "มูลนิธิอนุรักษ์ช้างและสิ่งแวดล้อม<unk>  <unk>  <unk>ปาง"}, {"type": "LOCATION", "value": "ช้าง"}, {"type": "ORGANIZATION", "value": "แม่แตง"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่"}, {"type": "TIME", "value": "ช่วงเช้า"}, {"type": "LOCATION", "value": "ปาง"}, {"type": "PERSON", "value": "นายวุฒิชัย ม่วงมัน"}, {"type": "ORGANIZATION", "value": "สวนสัตว์"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "ORGANIZATION", "value": "สวนสัตว์"}, {"type": "LOCATION", "value": "เชียงใหม่ปางช้างแตง"}, {"type": "ORGANIZATION", "value": "สวนสัตว์เชียงใหม่"}, {"type": "LOCATION", "value": "ปางช้างเขตอําเภอแม่แตง"}], "language": "th"}, "num_of_characters": 1857, "num_of_limited_characters": 1500, "num_of_limited_words": 315, "num_of_words": 393, "original_message": "สวนสัตว์เชียงใหม่ สั่งการเร่งด่วน จัดทีมสัตวแพทย์ ช่วยเปางช้างแม่แตงประสบอุทกภัย ผู้อำนวยการสวนสัตว์เชียงใหม่ สั่งการเร่งด่วน จัดทีมสัตวแพทย์ พร้อมรถบรรทุกขนาดใหญ่ออกช่วยเหลือปางช้างแม่แตงที่ประสบอุทกภัยวันที่ 4 ตุลาคม 2567 เวลา 12.00 น. นายวุฒิชัย ม่วงมัน ผู้อำนวยการสวนสัตว์เชียงใหม่ เรียกประชุมระดับผู้บริหาร และสัตวแพทย์ประจำสวนสัตว์เชียงใหม่ เพื่อเตรียมความพร้อมประสานให้ความช่วยเหลือปางช้างแม่แตง หรือ ELEPHANT NATURE PARK ที่ประสบอุทกภัยเมื่อเช้านี้ เป็นการเร่งด่วนเนื่องจากมูลนิธิอนุรักษ์ช้างและสิ่งแวดล้อม ELEPHANT NATURE PARK หรือ ปางช้างแม่แตง จังหวัดเชียงใหม่ ถูกน้ำท่วมสูงเมื่อช่วงเช้าที่ผ่านมา เป็นเหตุให้ต้องเร่งอพยพสัตว์ที่อยู่ในความดูแลจำนวนหลายพันตัวออกจากพื้นที่ปางช้าง จากระดับน้ำที่เพิ่มสูงขึ้นอย่างต่อเนื่องและไหลเข้าพื้นที่อย่างรวดเร็ว ทำให้เกิดอุปสรรคในการเคลื่อนย้ายสัตว์ออกจากพื้นที่ และมีการประกาศขอความช่วยเหลือจากภาครัฐและหน่วยงานที่เกี่ยวข้องให้ความช่วยเหลืออย่างเร่งด่วน    ในการนี้ นายวุฒิชัย ม่วงมัน ผู้อำนวยการสวนสัตว์เชียงใหม่ ได้กำชับและสั่งการโดยเร่งด่วน ส่งทีมสัตวแพทย์ และเจ้าหน้าที่สวนสัตว์เชียงใหม่ พร้อมเครื่องมือทางการแพทย์และอุปกรณ์ในการช่วยเหลือสัตว์ โดยใช้ยานพาหนะที่เป็นรถบรรทุกขนาดใหญ่เพื่อเข้าพื้นที่ในการช่วยเหลือปางช้างแม่แตงที่ประสบอุทกภัยในครั้งนี้...    เจ้าหน้าที่และทีมสัตวแพทย์สวนสัตว์เชียงใหม่ ได้จัดเตรียมเครื่องมือการแพทย์ รถขนย้าย เข้าพื้นที่เพื่อช่วยเหลือสัตว์ต่าง ๆ ในพื้นที่ปางช้างเขตอำเภอแม่แตง โดยเจ้าหน้าที่ได้รับสัตว์ขนาดเล็กของชาวบ้านประกอบด้วย แพะ แกะ ควายแม่ลูกอ่อน เพื่อตรวจสุขภาพและช่วยเหลือเมื่อพบอาการเจ็บป่วยหรือช็อก ซึ่งพบสัตว์มีอาการอิดโรย อ่อนแรงเนื่องจากต้องว่ายฝ่ากระแสน้ำ แต่ยังสมบูรณ์ แข็งแรง ปลอดภัยทุกตัวที่ได้รับการช่วยเหลือจากเจ้าหน้าที่กู้ภัย ทีมสัตวแพทย์ได้ให้คำแนะนำทีมดูแลสัตว์ในพื้นที่ในการสร้างความอบอุ่นให้กับสัตว์ทุกตัว เจ้าหน้าที่ได้ปฏิบัติภารกิจจนถึงเวลาประมาณ 18.00 น. จากนั้นได้เดินทางกลับสวนสัตว์เชียงใหม่ โดยสวัสดิภาพ.    (ติดตาม ข่าวน้ำท่วม ทั้งหมดที่นี่)"}}