{"title": "สุโขทัย คลองแม่ลำพันล้นตลิ่ง ทะลักท่วมวัดกำแพงงาม   บางจุดสูงกว่า 1.50 เมตร", "url": "https://www.thairath.co.th/news/local/2818759", "tags": ["news", "local", "2818759"], "publish_date": "08 ต.ค. 2567 08:58 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สุโขทัยคลองแม่ลําพันวัดกําแพงงาม"}, {"type": "LENGTH", "value": "สูงกว่า 1.50 เมตร"}, {"type": "LOCATION", "value": "สุโขทัยคลองแม่ลําพันวัดกําแพงงามอ.เมืองสุโขทัย"}, {"type": "LENGTH", "value": "สูงกว่า 1.50เมตร"}, {"type": "TIME", "value": "06.00 น."}, {"type": "DATE", "value": "8  ตุลาคม 2567"}, {"type": "LOCATION", "value": "คลองแม่ลําพันทางทุ่งทะเลหลวงอําเภอเมืองสุโขทัยคลองแม่ลําพันตําบลบ้านกล้วยอําเภอเมืองสุโขทัยคลองแม่ลําพันของเมืองสุโขทัยน้ําในคลองแม่ลําพันบริเวณวัดกําแพงงามต.บ้านกล้วยอ.เมืองจ.สุโขทัย"}, {"type": "LENGTH", "value": "1.50เมตร"}, {"type": "LOCATION", "value": "ของวัดกําแพงงามถนนสายสุโขทัย-เมืองเก่าวิทยาลัยเทคนิคสุโขทัยหน้าห้างบิ๊กซีสุโขทัย"}, {"type": "LENGTH", "value": "50ซม."}], "language": "th"}, "num_of_characters": 1104, "num_of_limited_characters": 1104, "num_of_limited_words": 290, "num_of_words": 290, "original_message": "สุโขทัย คลองแม่ลำพันล้นตลิ่ง ทะลักท่วมวัดกำแพงงาม บางจุดสูงกว่า 1.50 เมตร สุโขทัย สถานการณ์น้ำจากคลองแม่ลำพัน ล้นตลิ่งทะลักท่วมวัดกำแพงงาม อ.เมืองสุโขทัย บางจุดสูงกว่า 1.50 เมตร พระและเณรได้รับความเดือดร้อน บิณฑบาตไม่ได้เมื่อเวลา 06.00 น. วันที่ 8 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่าสถานการณ์น้ำจากคลองแม่ลำพัน ที่รับน้ำมาจากทางทุ่งทะเลหลวง ในพื้นที่อำเภอเมืองสุโขทัย จนเต็มความจุ และเอ่อล้นเข้าสู่คลองแม่ลำพัน ในพื้นที่ตำบลบ้านกล้วย อำเภอเมืองสุโขทัย ทำให้ระดับน้ำคลองแม่ลำพันล้นตลิ่งเข้าท่วมฝั่งตะวันตกของเมืองสุโขทัย จนทำให้เกิดผลกระทบต่อการสัญจรไปมาของยานพาหนะทุกชนิดนอกจากนี้น้ำในคลองแม่ลำพัน ยังไหลทะลักเข้าท่วมบริเวณวัดกำแพงงาม ต.บ้านกล้วย อ.เมือง จ.สุโขทัย ล่าสุดน้ำยังคงไหลเข้าท่วมภายในบริเวณวัดอย่างต่อเนื่อง บางจุดภายในสูงกว่า 1.50 เมตร ทำให้พระสงฆ์และสามเณรของวัดกำแพงงาม ไม่สามารถออกไปรับบิณฑบาตได้ตามปกติมวลน้ำที่ไหลล้นเข้าท่วมภายในวัด ยังไหลออกไปทางประตูทางเข้าออกวัดด้านหน้าอย่างต่อเนื่องและท่วมถนนสายสุโขทัย-เมืองเก่า ช่วงตั้งแต่วิทยาลัยเทคนิคสุโขทัย ถึงบริเวณสะพานก่อนถึงหน้าห้างบิ๊กซีสุโขทัย ระดับน้ำบนถนนสูงกว่า 50 ซม. จนเจ้าหน้าที่ต้องประกาศแจ้งเตือนรถเล็ก รถจยย.ที่ขับผ่านถนนบริเวณนี้ "}}