{"title": "\"น้ำทะเลหนุนสูง\" ล้มคันกระสอบทราย   ไหลเข้าท่วมหลายชุมชน จ.นนทบุรี", "url": "https://www.thairath.co.th/news/local/2818888", "tags": ["news", "local", "2818888"], "publish_date": "08 ต.ค. 2567 16:05 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จ.นนทบุรีจ.นนทบุรี"}, {"type": "DATE", "value": "25"}, {"type": "TIME", "value": "06.00 น."}, {"type": "DATE", "value": "8  ต.ค. 2567"}, {"type": "LOCATION", "value": "เจ้าพระยาชุมชนศาลเจ้า ศาลหลักเมืองเก่าต.บางศรีเมืองอ.เมืองจ.นนทบุรี"}, {"type": "DATE", "value": "25"}, {"type": "PERSON", "value": "น . ส .ฐิติมา บัวคํา"}, {"type": "DATE", "value": "วันนี้ เมื่อวาน วันนี้ เดือน  ก . ย . วันนี้"}, {"type": "LOCATION", "value": "ท่าน้ํานนทบุรีอ.เมืองนนทบุรีเจ้าพระยา"}, {"type": "LENGTH", "value": "2.32 เมตร"}, {"type": "LOCATION", "value": "ลานกิจกรรมท่าน้ํานนท์เขื่อนท่าน้ํานนท์เทศบาลนครนนทบุรี"}], "language": "th"}, "num_of_characters": 2168, "num_of_limited_characters": 1500, "num_of_limited_words": 391, "num_of_words": 551, "original_message": "\"น้ำทะเลหนุนสูง\" ล้มคันกระสอบทราย ไหลเข้าท่วมหลายชุมชน จ.นนทบุรี \"น้ำทะเลหนุนสูง\" ล้มคันกระสอบทราย ไหลเข้าท่วมหลายชุมชน จ.นนทบุรี ขณะที่ชาวบ้านต้องนำกระสอบทรายเก่าของปี 2566 วางกั้นเพื่อชะลอน้ำไม่ให้ไหลเข้าท่วมมากขึ้นเมื่อเวลา 06.00 น. วันที่ 8 ต.ค. 2567 ผู้สื่อข่าวรายงานว่า ระดับน้ำในแม่น้ำเจ้าพระยามีปริมาณเพิ่มสูงขึ้นจากการเพิ่มปริมาณการปล่อยน้ำ และมีน้ำทะเลหนุนสูงอยู่ในระดับวิกฤต จนทำให้น้ำไหลเข้าท่วมชุมชนศาลเจ้า ศาลหลักเมืองเก่า ต.บางศรีเมือง อ.เมือง จ.นนทบุรี ทำให้ชาวบ้านต้องนำกระสอบทรายเก่าของปี 2566 นำมาวางกั้นเพื่อชะลอน้ำไม่ให้ไหลเข้าท่วมมากขึ้น เพื่อรอน้ำไหลลงตามปกติ    น.ส.ฐิติมา บัวคำ อายุ 34 ปี ชาวบ้านเล่าว่า วันนี้น้ำขึ้นสูงผิดปกติเพราะว่าเมื่อวานไม่มีน้ำเลย ถึงแม้น้ำจะขึ้นแต่น้อยไม่มาก แต่มาวันนี้น้ำขึ้นมาแบบสูงจนล้นเข้าบ้าน ซึ่งบ้านเป็นพื้นที่หลุมต่ำได้มีการเตรียมยกของกันตั้งแต่ต้นเดือน ก.ย.แล้ว พอมาวันนี้น้ำขึ้นสูงเกือบจะเท่าของที่ยกไว้ ก่อนหน้านี้ได้มีการวางแนวกระสอบทรายกั้นน้ำไว้ ซึ่งวันนี้น้ำล้นแนวกระสอบทรายที่วางไว้โดยใช้กระสอบทรายเก่าตั้งแต่ปีที่แล้ว หลังเทศบาลไม่ได้เก็บกลับไปทิ้งเอาไว้ให้ แต่น้ำเกิดล้นเข้ามาท่วมชุมชนและสวนผลไม้ ซึ่งพบว่าสีของน้ำมีสีแดงเข้มขึ้น แต่โชคดีที่สิ่งของต่างๆ ได้ยกขึ้นสูงแล้วจึงไม่เสียหาย ส่วนของอื่นๆ ก็เก็บขึ้นที่สูงทัน...ส่วนบริเวณท่าน้ำนนทบุรี อ.เมืองนนทบุรี ระดับน้ำในแม่น้ำเจ้าพระยาสูง 2.32 เมตร เหนือระดับน้ำทะเลปานกลาง เสมอพื้นลานกิจกรรมท่าน้ำนนท์ มีน้ำผุดขึ้นมาจากพื้นลานริมเขื่อนท่าน้ำนนท์เป็นช่วงๆ แต่น้ำยังไม่เข้าท่วมพื้นที่เศรษฐกิจ เพราะเทศบาลนครนนทบุรีได้มีการวางแนวกระสอบทรายไว้ล่วงหน้านับเดือนแล้ว พร้อมทั้งมีเครื่องสูบน้ำออกตลอดเวลา จากน้ำที่รั่วซึมเข้ามาบ้างเล็กน้อยตามแนวกระสอบทราย    ขณะที่ชุมชนพื้นที่เสี่ยงนอก มีน้ำเอ่อเข้าท่วมทางเดินหลายชุมชน อาทิ ชุมชนวัดแจ้งศิริสัมพันธ์, ชุมชนบ้านตลาดขวัญ, ชุมชนหลังโรงพยาบาลพระนั่งเกล้า, ชุมชนท่าทราย ซึ่งเทศบาลได้ทำสะพานไม้ทางเดินเท้าไว้ให้ประชาชนแล้ว ซึ่งหลังจากมีมวลน้ำที่เพิ่มสูงขึ้น เจ้าหน้าที่กรมเจ้าท่าได้นำเรือตรวจการออกตรวจตามท่าเรือต่างๆ เพื่อป้องกันดูแลความปลอดภัยให้กับประชาชนที่ใช้เส้นทางสัญจรทางน้ำอย่างไรก็ตาม เนื่องจากวันนี้สถานี C29A ศูนย์ศิลปาชีพบางไทร จ.อยุธยามีปริมาณน้ำไหลผ่าน 2,056 (เมื่อวาน 1,990) ลูกบาศก์เมตรต่อวินาที ขณะที่เวลา 10.06 น. น้ำทะเลหนุนสูงกว่าระดับน้ำทะเลปานกลาง 1.88 เมตร บริเวณที่กรมอุทกศาสตร์กองทัพเรือ."}}