{"title": "พิษฝนถล่มหนัก สัตหีบจมซํ้าซาก ยะลาสังเวย 1 ศพ!", "url": "https://www.thairath.co.th/news/local/2819688", "tags": ["news", "local", "2819688"], "publish_date": "13 ต.ค. 2567 06:33 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "สัตหีบยะลาสัตหีบถนนสุขุมวิทภาคใต้ยะลาที่สุราษฎร์ธานี"}, {"type": "TIME", "value": "2 ชม."}, {"type": "LOCATION", "value": "ภาคเหนือที่เชียงใหม่ยอดดอยอินทนนท์เทศบาลแม่สายจ.เชียงราย"}, {"type": "DATE", "value": "สิ้น ต.ค."}, {"type": "LOCATION", "value": "ภาคใต้"}, {"type": "DATE", "value": "12 ต.ค."}, {"type": "ORGANIZATION", "value": "ศูนย์"}, {"type": "LOCATION", "value": "อุตุนิยม"}, {"type": "ORGANIZATION", "value": "วิทยา"}, {"type": "LOCATION", "value": "ภาคใต้ฝั่งตะวันออกจ.สงขลาบริเวณภาคใต้ฝั่งตะวันออก"}, {"type": "DATE", "value": "12-1 4 ต.ค."}, {"type": "LOCATION", "value": "อ่าวไทยภาคใต้ทะเลอันดามันบริเวณภาคใต้ฝั่งตะวันออก"}, {"type": "DATE", "value": "12-1 3 ต.ค."}, {"type": "LOCATION", "value": "บริเวณภาคใต้จ.เพชรบุรีประจวบคีรีขันธ์ชุมพรสุราษฎร์ธานีนครศรีธรรมราชพัทลุงสงขลาปัตตานียะลาและนราธิวาส"}, {"type": "DATE", "value": "14 ต.ค."}, {"type": "LOCATION", "value": "ภาคใต้จ.นครศรีธรรมราชพัทลุงสงขลาปัตตานียะลาและนราธิวาสลาดเชิงเขา จ.ยะลาอ"}, {"type": "DATE", "value": "."}, {"type": "LOCATION", "value": "เบตงป่าไหลหลากตเยอร์ตเยอร์"}], "language": "th"}, "num_of_characters": 6261, "num_of_limited_characters": 1500, "num_of_limited_words": 398, "num_of_words": 1645, "original_message": "พิษฝนถล่มหนัก สัตหีบจมซํ้าซาก ยะลาสังเวย 1 ศพ! ฝนถล่มน้ำท่วมสัตหีบอีกแล้ว ถนนสุขุมวิท น้ำทะลักถึงเอว รถติดหนึบ ชาวบ้านวอนรัฐเร่งแก้ปัญหาจริงจัง หลังโดนมาซ้ำๆซากๆ ส่วนภาคใต้ฝนกระหน่ำหนัก ยะลาน้ำป่าซัดบ้านพังเจ้าของดับสลด 1 ศพ อีก 6 คนรอดหวุดหวิด ที่สุราษฎร์ธานีฝนกระหน่ำกว่า 2 ชม. น้ำไหลหลากท่วมบ้าน สำนักสงฆ์ถูกน้ำล้อมรอบ ภาคเหนือที่เชียงใหม่ หลังฝนหยุดตกอากาศเริ่มหนาวเย็น อุณหภูมิบนยอดดอยอินทนนท์ลดฮวบเหลือ 9 องศาฯ ด้านเทศบาลแม่สาย จ.เชียงรายเร่งเครื่องเคลียร์ดินโคลนตั้งเป้าสิ้น ต.ค.จะพาทุกครอบครัวกลับเข้าอยู่บ้านได้เตือนภาคใต้รับมือฝนตกหนัก โดยเมื่อวันที่ 12 ต.ค. ศูนย์อุตุนิยมวิทยาภาคใต้ฝั่งตะวันออก จ.สงขลา ออกประกาศฉบับที่ 4 (31/2567) เรื่องฝนตกหนักถึงหนักมากบริเวณภาคใต้ฝั่งตะวันออก มีผลตั้งแต่วันที่ 12-14 ต.ค. ระบุว่าร่องมรสุมพาดผ่านอ่าวไทย ภาคใต้และทะเลอันดามัน ลักษณะนี้ทำให้บริเวณภาคใต้ฝั่งตะวันออกมีฝนตกหนักถึงหนักมากหลายพื้นที่ ช่วงวันที่ 12-13 ต.ค. ฝนตกหนักถึงหนักมากบริเวณภาคใต้ จ.เพชรบุรี ประจวบคีรีขันธ์ ชุมพร สุราษฎร์ธานี นครศรีธรรมราช พัทลุง สงขลา ปัตตานี ยะลา และนราธิวาส และช่วงวันที่ 14 ต.ค. ฝนตกหนัก ถึงหนักมากบริเวณภาคใต้บริเวณ จ.นครศรีธรรมราช พัทลุง สงขลา ปัตตานี ยะลา และนราธิวาส ขอให้ประชาชนระวังอันตรายจากฝนตกหนักถึงหนักมาก ฝนตกสะสม อาจทำให้พื้นที่เสี่ยงภัยเกิดน้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำล้นตลิ่งและดินโคลนถล่มที่ลาดเชิงเขาที่ จ.ยะลา เมื่อคืนที่ผ่านมาเกิดฝนตกหนักใน อ.เบตง ส่งผลให้น้ำป่าไหลหลากและเกิดดินสไลด์ในพื้นที่ ต.อัยเยอร์เวง หลังเกิดเหตุนายอาหะมัด ยามา ผู้ใหญ่บ้านหมู่ 4 บ้านธารมะลิ ต.อัยเยอร์เวง นำชาวบ้านไปสำรวจความเสียหาย พบถนนทางเข้าบ้านธารมะลิมีดินสไลด์ขวางทางและน้ำป่ากัดเซาะถนนขาด ขณะที่บ้านเลขที่ 21/6 ถูกกระแสน้ำพัดพังหมดทั้งหลัง เป็นเหตุให้นายกอเดร์ ลือบาจิ อายุ 66 ปี เจ้าของบ้าน เสียชีวิต ส่วนสมาชิกในครอบครัวอีก 6 คนรอดหวุดหวิด นอกจากนี้ที่ถนนสาย 410 (ยะลา-เบตง) กม.ที่ 39 มีต้นไม้ล้มและดินสไลด์ทับถนน ส่วน กม.40 เสาไฟฟ้าล้มทับรถกระบะเสียหาย 1 คัน มีผู้บาดเจ็บ 1 คน เช่นเดียวกับที่ต.แม่หวาด อ.ธารโต น้ำป่าไหลท่วมบ้านบริเวณหน้า อบต.แม่หวาด ได้รับความเดือดร้อน 17 หลัง...ส่วน จ.สุราษฎร์ธานี ฝนตกหนักกว่า 2 ชม. ในพื้นที่ ต.บางสวรรค์ อ.พระแสง ทำให้น้ำไหลหลากเข้าท่วมเป็นบริเวณกว้าง สำนักสงฆ์ถ้ำน้ำรอบ ต.บาง สวรรค์ ถูกน้ำล้อมรอบตัดทางเข้าออก พระสงฆ์ที่จำวัดอยู่ 2 รูปออกมาไม่ได้ หน่วยกู้ภัยมูลนิธิกุศลศรัทธาบางสวรรค์ต้องนำเรือออกไปช่วยเหลือ แต่กระแสน้ำไหลเชี่ยวต้องใช้เชือกผูกลากเรือท้องแบนไปรับ พระสงฆ์ลุยฝ่าน้ำท่วมออกมาระยะทางกว่า 200 เมตร นอกจากนี้ยังไปช่วยอพยพชาวบ้านที่ได้รับผลกระทบจากน้ำท่วมอีก 4-5 ครอบครัวไปอยู่ในที่ปลอดภัยส่วนสถานการณ์น้ำท่วมภาคเหนือหลายจังหวัดน้ำลดเข้าสู่ภาวะปกติแล้ว ที่ จ.เชียงใหม่ หลายพื้นที่อยู่ระหว่างเร่งฟื้นฟูความเสียหายและเยียวยาผู้ประสบอุทกภัย ส่วนที่ อ.หางดง นายชลิต ทิพย์คำ นายอำเภอหางดง นำเจ้าหน้าที่ออกค้นหานายทองอินทร์ ถาหล้า อายุ 54 ปี ชาวบ้านหมู่ 5 บ้านเกาะ ต.หนองตอง อ.หางดง จมน้ำหายไปตามแม่น้ำปิงตั้งแต่ช่วงเกิดน้ำท่วมหนักวันที่ 8 ต.ค.ที่ผ่านมา เจ้าหน้าที่นำรถแบ็กโฮคุ้ยเขี่ยตามเศษท่อนไม้กิ่งไม้ที่ลอยมาติดตามสะพานและริมตลิ่งแม่น้ำปิง กระทั่งพบศพนายทองอินทร์ติดอยู่บริเวณฝายพญาอุดในพื้นที่หมู่ 6 ต.หนองตอง ก่อนนำศพขึ้นมาส่งไปชันสูตรศพที่ รพ.หางดง ก่อนมอบให้ญาตินำไปบำเพ็ญกุศลอย่างไรก็ตาม ภายหลังฝนหยุดตกสภาพอากาศบนดอยใน จ.เชียงใหม่ หลายพื้นที่เริ่มมีอากาศเย็นลง นับเป็นสัญญาณที่เข้าสู่ช่วงปลายฝนต้นหนาว โดยเฉพาะบนยอดดอยอินทนนท์ อ.จอมทอง อุณหภูมิบนยอดดอยลดเหลือ 9 องศาเซลเซียส บริเวณจุดชมวิวกิ่วแม่ปานเหลือ 12 องศาฯ และมีแนวโน้มอุณหภูมิจะลดลงเรื่อยๆ ด้านนายเกรียงไกร ไชยพิเศษ หัวหน้าอุทยานแห่งชาติดอยอินทนนท์ เผยว่า ฤดูหนาวปีนี้เตรียมเปิดจุดท่องเที่ยวใหม่ 2 จุด จุดแรกบริเวณผาแง่มหลวง หรือผาสอฤดู อ.แม่วาง จ.เชียงใหม่ เป็นการท่องเที่ยวแบบไปกลับ ให้ชุมชนเป็นผู้นำเที่ยว ระยะทางโดยประมาณ 5 กม. จุดที่สองบ้านแม่แอบใน เป็นการท่องเที่ยวแบบวัฒนธรรมประเพณีไปกลับในวันเดียว ชมภูมิประเทศที่สวยงาม นาขั้นบันได และน้ำตก สัมผัสวิถีชีวิตแบบดั้งเดิมของชนเผ่ากะเหรี่ยง คาดว่าจะได้รับความสนใจจากนักโต้ลมหนาวไม่แพ้จุดอื่นๆที่ อ.แม่สาย จ.เชียงราย เจ้าหน้าที่เทศบาลตำบลแม่สายระดมเครื่องจักรขุดเจาะถนนสายต่างๆ โดยเฉพาะในพื้นที่ชุมชนเกาะทรายและชุมชนไม้ลุงขน ต.แม่สาย ที่ได้รับผลกระทบจากน้ำท่วมหนักและดินโคลนทับถมจำนวนมาก ก่อนเปิดผาท่อระบายน้ำ นำรถดูดโคลน 2 คันที่ได้รับการสนับสนุนจากกรุงเทพ มหานครมาช่วยดูดดินโคลนที่อุดตันในท่อระบายน้ำออก เพื่อให้น้ำสามารถระบายออกจากพื้นที่ หลังพบว่าดินโคลนที่อุดตันท่อเป็นอุปสรรคต่อการฟื้นฟูเมื่อชำระล้างหรือมีฝนตกทำให้น้ำท่วมขัง ดินโคลนกลายเป็นดินเหลว ทำให้ยากต่อการขนย้ายออกจากพื้นที่ ด้านนายชัยยนต์ ศรีสมุทร นายกเทศมนตรีเทศบาลตำบลแม่สาย กล่าวว่า การฟื้นฟูคืบหน้ากว่าร้อยละ 40 แต่ด้วยปัญหาอุปสรรคหลายอย่าง อีกทั้งยังมีฝนตกลงมาเป็นระยะ ดินโคลนมาก ทำให้เคลียร์พื้นที่ได้ช้า ตั้งเป้าว่าภายในสิ้นเดือน ต.ค.จะพาทุกครอบครัวกลับเข้าอาศัยอยู่ในบ้านได้ จากนั้น อีก 3-4 เดือนจะปรับคืนสภาพพื้นที่ให้กลับสู่ภาวะปกติทั้งหมดส่วนที่บ้านถ้ำผาจม อ.แม่สาย เป็นอีกจุดที่ได้รับ ความเสียหายหนัก เนื่องจากเป็นหมู่บ้านแรกที่แม่น้ำสายไหลทะลักมาจากประเทศเมียนมา หอบเอาดินโคลนทับถมสูงกว่าชั้น 2 ของตัวบ้าน บ้านหลายหลังที่อยู่ติดริมน้ำจมหายทั้งหลัง บ้านที่เหลือก็ไม่มีคนเข้าไปอาศัยแทบไม่ต่างจากหมู่บ้านร้าง ช่วงสายวันเดียวกัน น.ส.ธีรรัตน์ สำเร็จวาณิชย์ รมช.มหาดไทย ในฐานะประธานศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) ส่วนหน้า จ.เชียงราย ลงพื้นที่ติดตามความคืบหน้าการฟื้นฟูพื้นที่สาธารณะและที่อยู่อาศัยของประชาชน พร้อมรับปากจะเร่งรัดเรื่องการจ่ายกระแสไฟฟ้าและน้ำประปาตามที่ชาวบ้านร้องขอโดยเร็วที่สุดขณะเดียวกันช่วงบ่ายวันที่ 12 ต.ค. เกิดฝนตกหนักในพื้นที่ อ.สัตหีบ จ.ชลบุรี ทำให้น้ำระบายไม่ทันเอ่อท่วมชุมชน ต.บางเสร่ ถนนสุขุมวิท เส้นทางขาเข้าสัตหีบตั้งแต่ปากทางเข้าห้วยตู้ถึงแยกไฟแดงบางเสร่ ระยะทางราว 1 กม.น้ำท่วมผิวถนน 4 เลน บางจุดสูงถึงเอวจนเอ่อล้นเข้าท่วมบ้านเรือนประชาชนพื้นที่โดยรอบหลายสิบหลังคาเรือน รถติดสะสมหลายกิโลเมตร สำหรับจุดน้ำท่วมดังกล่าวมักเกิดขึ้นซ้ำซากในช่วงฝนตกหนัก สร้างความเดือดร้อนให้ชาวบ้านเป็นประจำ โดยไม่มีการแก้ไขปัญหา ชาวบ้านฝากหน่วยงานที่เกี่ยวข้องลงพื้นที่หาทางแก้ไขโดยด่วน...นายจิรายุ ห่วงทรัพย์ โฆษกศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) เปิดเผยว่า ที่ประชุม ศปช.วันที่ 12 ต.ค.ได้ปรับลดการระบายน้ำเขื่อนเจ้าพระยา จ.ชัยนาท ทำให้ช่วงวันที่ 13-24 ต.ค. จะส่งผลดีต่อพื้นที่วัดสิงห์ อ.อินทร์บุรี, อ.เมือง, อ.พรหมบุรี จ.สิงห์บุรี และวัดไชโย อ.ไชโย จ.อ่างทอง ขณะที่ภาคใต้ช่วงนี้มีร่องมรสุมพาดผ่านภาคใต้ตอนบน มีฝนตกหนักถึงหนักมากบางแห่ง อาจทำให้เกิดน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และดินถล่มได้ ขอแจ้งเตือนประชาชน โดยเฉพาะ อ.เวียงสระ อ.พระแสง อ.บ้านตาขุน จ.สุราษฎร์ธานี, อ.ฉวาง จ.นครศรีธรรมราช, อ.เบตง อ.ธารโต จ.ยะลา เฝ้าระวังน้ำท่วมฉับพลันและน้ำล้นตลิ่งอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}