{"title": "MEA ห่วงใย แนะย้ายอุปกรณ์ไฟฟ้าให้พ้นจากระดับน้ำท่วม   เพื่อความปลอดภัย พร้อมให้บริการย้ายปลั๊กไฟฟ้า", "url": "https://www.thairath.co.th/news/local/2819013", "tags": ["news", "local", "2819013"], "publish_date": "09 ต.ค. 2567 11:47 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "<unk>การไฟฟ้านครหลวง"}, {"type": "LOCATION", "value": "เจ้าพระยาเขื่อนเจ้าพระยาเจ้าพระยากรุงเทพมหานครนนทบุรีสมุทรปราการ"}, {"type": "ORGANIZATION", "value": "การไฟฟ้านครหลวงการไฟฟ้านครหลวง"}, {"type": "TIME", "value": "24 ชั่วโมง"}], "language": "th"}, "num_of_characters": 1477, "num_of_limited_characters": 1477, "num_of_limited_words": 340, "num_of_words": 340, "original_message": "MEA ห่วงใย แนะย้ายอุปกรณ์ไฟฟ้าให้พ้นจากระดับน้ำท่วม เพื่อความปลอดภัย พร้อมให้บริการย้ายปลั๊กไฟฟ้า MEA หรือการไฟฟ้านครหลวง มีความห่วงใยความปลอดภัยประชาชน จากสถานการณ์ระดับน้ำในแม่น้ำเจ้าพระยาเพิ่มสูงขึ้น เนื่องจากน้ำทะเลหนุน และการเร่งระบายน้ำผ่านเขื่อนเจ้าพระยา แนะนำให้ประชาชนในพื้นที่ริมแม่น้ำเจ้าพระยา โดยเฉพาะอย่างยิ่งในพื้นที่ที่เป็นลักษณะแอ่งกระทะน้ำท่วมบ่อยครั้ง รวมถึงชุมชนที่อยู่นอกแนวคันกั้นน้ำริมแม่น้ำเจ้าพระยา ตลอดจนพื้นที่อื่น ๆ ในเขตกรุงเทพมหานคร นนทบุรี และสมุทรปราการ ที่อาจได้รับผลกระทบจากน้ำท่วมสูง MEA จึงขอเตือนและแนะนำให้ประชาชนในเขตพื้นที่ดังกล่าว หากพบว่าระดับน้ำบริเวณบ้านเริ่มท่วมสูงขึ้นจนใกล้ถึงอุปกรณ์ไฟฟ้าให้รีบดำเนินการย้ายปลั๊กไฟฟ้า และอุปกรณ์ไฟฟ้าขึ้นที่สูงให้พ้นจากระดับน้ำท่วมถึงเพื่อป้องกันอันตรายจากไฟฟ้ารั่ว และอุปกรณ์ไฟฟ้าชำรุด พร้อมทั้งควรติดตามข่าวสารสถานการณ์อย่างใกล้ชิดทั้งนี้ MEA พร้อมให้บริการด้านการความช่วยเหลือด้านระบบไฟฟ้า เลื่อนย้ายปลั๊กไฟฟ้า และมิเตอร์ไฟฟ้า สามารถแจ้งการไฟฟ้านครหลวงเขตใกล้บ้านทุกเขต หรือแจ้งเหตุผ่านช่องทางออนไลน์ สะดวก รวดเร็ว ได้ที่ MEA Smart Life Application ซึ่งเป็นแอปพลิเคชันบนสมาร์ตโฟนระบบ iOS และ Android ของ MEA ดาวน์โหลดฟรี หรือช่องทางโซเชียลมีเดียต่าง ๆ ได้แก่- Line: MEA Connect (@MEAthailand) สัญลักษณ์โล่สีเขียวนำหน้าชื่อบัญชีทางการ เลือกเมนู ติดต่อ MEA Call Center Online- ศูนย์บริการข้อมูลผู้ใช้ไฟฟ้าการไฟฟ้านครหลวง MEA Call Center Online 1130 ได้ตลอด 24 ชั่วโมง#เลื่อนย้ายปลั๊กไฟฟ้า #มิเตอร์ไฟฟ้า #น้ำท่วม #พายุฝน #ฝนตก #อันตรายจากไฟฟ้า#การไฟฟ้านครหลวง #MEA #พลังงานเพื่อวิถีชีวิตเมืองมหานคร"}}