{"title": "กทม. สบายใจ ไม่ท่วมแน่ เขื่อนรับมือได้   แต่เตือนระวัง! นํ้าหนุน 13 ต.ค.", "url": "https://www.thairath.co.th/news/local/2819382", "tags": ["news", "local", "2819382"], "publish_date": "11 ต.ค. 2567 07:46 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "กทม."}, {"type": "DATE", "value": "13 ต.ค."}, {"type": "LOCATION", "value": "เมืองเชียงใหม่ลําพูนที่สุโขทัย"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "13 ต.ค."}, {"type": "LOCATION", "value": "กทม.เมืองกรุงภาคเหนือจ.เชียงใหม่จ.ลําพูน"}, {"type": "DATE", "value": "10 ต.ค."}, {"type": "LOCATION", "value": "จ.เชียงใหม่"}, {"type": "PERSON", "value": "นายอัศนี บูรณุปกรณ์"}, {"type": "ORGANIZATION", "value": "กเทศมนตรี"}, {"type": "LOCATION", "value": "นครเชียงใหม่"}, {"type": "ORGANIZATION", "value": "เทศบาลนครเชียงใหม่"}, {"type": "LOCATION", "value": "แขวงกาวิละสุสานสันกู่เหล็กแขวงเม็งรายสุสานช้างคลาน"}, {"type": "ORGANIZATION", "value": "แขวงนคร"}, {"type": "LOCATION", "value": "พิงค์สุสานป่าตันดินนครเชียงใหม่อ"}], "language": "th"}, "num_of_characters": 7246, "num_of_limited_characters": 1500, "num_of_limited_words": 393, "num_of_words": 1915, "original_message": "กทม. สบายใจ ไม่ท่วมแน่ เขื่อนรับมือได้ แต่เตือนระวัง! นํ้าหนุน 13 ต.ค. เร่งเคลียร์กองขยะมหึมากว่า 4 พันตันล้นเมืองเชียงใหม่ หลังสถานการณ์น้ำท่วมคลี่คลายสู่ภาวะปกติทุกพื้นที่ เทศบาลจัดจุดทิ้ง 4 เขต รองรับขยะเพิ่มวันละกว่า 1 พันตัน ลำพูนคลี่คลายน้ำลดลงแล้ว ชาวบ้านเริ่มเก็บกวาดทำความสะอาดบ้านเรือน ที่สุโขทัยพบศพแล้วเด็กหญิงวัย 10 ขวบ เหยื่อบ้านถล่มริมน้ำยมศพที่สองจมอยู่ใต้กองดินลึก 2 เมตร เขื่อนเจ้าพระยาปรับลดการระบายน้ำรอรับน้ำทะเลหนุนสูง 13 ต.ค. แจ้งเตือนชุมชนนอกแนวกั้นน้ำ 7 จังหวัดเตรียมพร้อมรับมือ กทม.มั่นใจไม่ล้นแนวเขื่อน คนเมืองกรุงสบายใจได้ปีนี้น้ำไม่ท่วมแน่นอนสถานการณ์น้ำท่วมภาคเหนือคลี่คลายลงแทบทุกพื้นที่ มวลน้ำจาก จ.เชียงใหม่ ที่ไหลลงสู่ จ.ลำพูน ก็เริ่มลดลงตามลำดับหลังฝนหยุดตกมาหลายวัน เมื่อ วันที่ 10 ต.ค. ที่ จ.เชียงใหม่ หลังจากน้ำลดเข้าสู่โหมดฟื้นฟู ชาวบ้านต่างระดมเก็บกวาดทำความสะอาดบ้านเรือนร้านค้ากันครั้งใหญ่จนปรากฏภาพกองขยะมหึมาตามท้องถนนต่างๆ นายอัศนี บูรณุปกรณ์ นายกเทศมนตรีนครเชียงใหม่ กล่าวว่า เทศบาลนครเชียงใหม่จัดจุดทิ้งขยะ 4 เขตรับผิดชอบคือ แขวงกาวิละ รับผิดชอบจุดทิ้งขยะที่สุสานสันกู่เหล็ก เป็นจุดพักเฟอร์นิเจอร์ชิ้นใหญ่ และสวนสาธารณะบนที่ดินของการรถไฟ เป็นจุดพักดินตะกอนจากน้ำท่วม แขวงเม็งราย จุดทิ้งที่สุสานช้างคลาน เป็นทั้งที่ทิ้งเฟอร์นิเจอร์และพักดินตะกอน แขวงนครพิงค์ จุดทิ้งที่สุสานป่าตัน เป็นที่ทิ้งเพียงเฟอร์นิเจอร์ชิ้นใหญ่ และจุดพักเพิ่มเติมที่สุสานหายยา และสถานีขนถ่ายขยะหายยา เป็นจุดพักดินตะกอน ขยะอิเล็กทรอนิกส์ เฟอร์นิเจอร์ชิ้นใหญ่นายกเทศมนตรีนครเชียงใหม่เผยด้วยว่า ปัจจุบัน ขยะจากน้ำท่วมมีร่วม 4,000 ตัน และจะเพิ่มขึ้นอีกกว่า 1,000 ตันต่อวันที่ชาวบ้านขนออกมาทิ้ง ทำให้จุดพักขยะไม่เพียงพอ เทศบาลประสานไปยัง นายก อบจ.เชียงใหม่ ขอใช้สวนสาธารณะบนที่ดินของการรถไฟ จากเดิมเป็นเพียงที่ทิ้งตะกอน ให้กลายเป็นที่รองรับเฟอร์นิเจอร์ชิ้นใหญ่ และขยะอื่นๆ หลังจากนั้นเทศบาลจะจัดเก็บขยะเพื่อนำมาพักไว้ก่อนนำไปกำจัดอย่างถูกวิธีต่อไป...จ.ลำพูน สถานการณ์น้ำท่วมลดลงแล้ว ผู้สื่อข่าวลงพื้นที่บ้านปากล้อง หมู่ 9 ต.ต้นธง อ.เมืองลำพูน ที่ถูกน้ำท่วมขังมานานกว่าครึ่งเดือน นายวรศักดิ์ เค้ามูล อายุ 55 ปี ชาวบ้านเล่าว่า ระดับน้ำเน่าขังใน 4 หมู่บ้านของ ต.ต้นธง หมู่ 6, 7, 8 และหมู่ 9 ระดับน้ำเน่าลดลงจากเดิมประมาณ 1 เมตรแล้ว เนื่องจากระดับน้ำปิงลดลงมาก ประกอบกับชลประทานนำเครื่องสูบน้ำขนาดใหญ่มาติดตั้งเพิ่มเป็น 2 เครื่องทำให้การระบายน้ำดีขึ้นมาก ชาวบ้านเริ่มทำความสะอาดบ้านเรือนแล้ว แต่ยังมีบางจุดที่เป็นที่ลุ่มต่ำน้ำยังคงท่วมขังแต่ระดับน้ำไม่สูงมากเหมือนเดิม คาดไม่เกิน 3 วันจะกลับเข้าสู่ภาวะปกติ ทั้งนี้สถานการณ์ โดยรวมในพื้นที่ จ.ลำพูน ดีขึ้นตามลำดับ แต่มีบางจุดที่น้ำเอ่อสูงขึ้นเล็กน้อยคือที่หมู่ 1 ต.เหมืองง่า อ.เมืองลำพูน ส่วนตำบลอื่นๆเริ่มลดลงมากแล้ว สำหรับพื้นที่ อ.เมืองลำพูน มีชาวบ้านได้รับผลกระทบ 7 ตำบล 43 หมู่บ้าน รวมกว่า 4,000 ครัวเรือนส่วนปฏิบัติการค้นหาร่าง ด.ญ.ชุติมา หรือน้องจุ๋ย กำทอง อายุ 10 ขวบ ที่สูญหายไปจากเหตุการณ์บ้านพังถล่มริมแม่น้ำยม หมู่ 4 ต.คลองกระจง อ.สวรรคโลก จ.สุโขทัย ตั้งแต่ช่วงบ่ายวันที่ 8 ต.ค. ขณะเจ้าของบ้านและชาวบ้านช่วยกันเข้าไปเก็บของในบ้านที่ทรุดตัวจากน้ำกัดเซาะริมตลิ่ง มีผู้เสียชีวิต 1 ศพ ได้รับบาดเจ็บ 2 คน และสูญหาย 1 คนคือน้องจุ๋ย เจ้าหน้าที่กู้ภัยช่วยกันค้นหาต่อเนื่องเป็นวันที่ 3 ใช้รถแบ็กโฮลงตักหน้าดินและเศษซากปรักหักพัง นอกจากนี้ยังมีสุนัขดมกลิ่นอีก 2 ตัวมาช่วยค้นหา กระทั่งเวลา 15.30 น. ก็พบศพน้องจุ๋ยจมอยู่ใต้ดินลึกประมาณ 2 เมตร ท่ามกลางความโศกเศร้าเสียใจของญาติๆถึงกับปล่อยโฮร่ำไห้ นำศพส่งชันสูตรที่ รพ.สวรรคโลก ก่อนมอบให้ญาตินำกลับไปดำเนินการตามประเพณีนายทรงพล วิชัยขัทคะ รอง ผวจ.พิษณุโลก พร้อมหัวหน้าส่วนราชการที่เกี่ยวข้อง เดินทางไปที่วัดแม่ระหัน หมู่ 10 ต.บ้านกร่าง อ.เมืองพิษณุโลก นำถุงยังชีพพร้อมน้ำหมักชีวภาพแก้ปัญหาน้ำเน่าเหม็นและเมล็ดพันธุ์ผักนานาชนิด รวม 240 ชุด ไปแจกให้ชาวบ้านที่ประสบอุทกภัยในพื้นที่โครงการบางระกำโมเดล ถูกน้ำท่วมขังมาแล้วประมาณ 1 เดือน ระดับน้ำยังสูงขึ้นเรื่อยๆ บางจุดท่วมมิดหัว จากนั้นรอง ผวจ.พิษณุโลก นำคณะลงเรือท้องแบนข้ามทุ่งแม่ระหัน นำสิ่งของไปช่วยเหลือชาวบ้านที่ติดเกาะ 5 ครอบครัวสำหรับโครงการบางระกำโมเดล เป็นพื้นที่รองรับน้ำหลากจากภาคเหนือทางแม่น้ำยมที่ไหลผ่านมาจาก จ.สุโขทัย เพื่อกักเก็บน้ำไว้ในพื้นที่โครงการ น้ำจะไหลหลากเข้าสู่ที่ราบลุ่มภาคกลางผ่านแม่น้ำน่านในพื้นที่ จ.พิษณุโลก จ.พิจิตร ก่อนไหลไปสู่ จ.นครสวรรค์ ปัจจุบันรับน้ำเข้าทุ่งหน่วงน้ำในพื้นที่ 211,617 ไร่ หรือ 80% ปริมาณน้ำ 572 ล้าน ลบ.ม. หรือ 143% คาดว่าจะมีน้ำเข้ามาในพื้นที่เพิ่มอีก 1-2 วัน โดยน้ำที่หน่วงไว้ในโครงการบางระกำโมเดล จะอยู่ในพื้นที่อีกประมาณ 1 เดือนก่อนจะระบายออกสู่แม่น้ำน่านต่อไปจ.ชลบุรี เกิดฝนตกหนักในพื้นที่ อ.สัตหีบ โดยเฉพาะชุมชนตำบลบางเสร่ หลังฝนถล่มลงมาเพียง 30 นาทีทำให้เกิดน้ำท่วมขังบนถนนสุขุมวิท ฝั่งขาเข้าสัตหีบ ตั้งแต่ปากทางเข้าห้วยตู้ไปถึงแยกไฟแดงบางเสร่ ระยะทางราว 1 กม. น้ำท่วมผิวจราจรเหลือช่องทางขวาวิ่งได้เลนเดียว สาเหตุเกิดจากมวลน้ำจำนวนมากที่ไหลจากที่สูงมารวมกันลงสู่ท่อระบายน้ำริมถนนทำให้ไม่สามารถระบายได้ทัน ชาวบ้านต้องช่วยกันนำขยะและสิ่งปฏิกูลที่ปิดกั้นเส้นทางลงท่อระบายน้ำออกเพื่อเร่งระบายน้ำให้กลับสู่ภาวะปกติ บริเวณดังกล่าวหากเกิดฝนตกหนักจะเกิดน้ำท่วมขังเป็นประจำด้านสถานการณ์น้ำลุ่มเจ้าพระยา นายวัชระ ไกรสัย ผอ.สำนักงานชลประทานที่ 12 เผยว่า ระดับน้ำแม่น้ำเจ้าพระยาที่ไหลผ่านสถานีวัดน้ำ C.2 จ.นครสวรรค์ มีปริมาณทรงตัว ประกอบกับแม่น้ำสะแกกรัง จ.อุทัยธานี และปริมาณน้ำที่ไหลไปรวมกันเหนือเขื่อนเจ้าพระยา จ.ชัยนาท มีปริมาณลดลงต่อเนื่อง กรมชลประทานเริ่มปรับลดการระบายน้ำท้ายเขื่อนเจ้าพระยาลง จากอัตรา 2,199 ลบ.ม.ต่อวินาที เหลือ 2,000-2,100 ลบ.ม.ต่อวินาที และลดการส่งน้ำเข้าแม่น้ำท่าจีน จาก 80 เหลือ 60 ลบ.ม.ต่อวินาที ลดการส่งน้ำเข้าแม่น้ำน้อย จาก 140 เหลือ 120 ลบ.ม.ต่อวินาที เพื่อรักษาระดับน้ำเหนือเขื่อนให้อยู่ในระดับเก็บกัก 16.00 ม.รทก. และช่วยลดผลกระทบกับพื้นที่น้ำท่วมท้ายเขื่อนจะลดลง 10-15 ซม. รวมทั้งลดผลกระทบกับน้ำทะเลที่จะหนุนสูงช่วงวันที่ 13 ต.ค.นี้ แจ้งเตือนพื้นที่เสี่ยงบริเวณพื้นที่ลุ่มต่ำริมแม่น้ำเจ้าพระยา แม่น้ำ แม่กลอง และแม่น้ำท่าจีน ชุมชนนอกแนวคันกั้นน้ำ แนวเขื่อนชั่วคราว และบริเวณที่ไม่มีแนวป้องกันน้ำถาวร (แนวฟันหลอ) ในจังหวัดสมุทรสงคราม สมุทรสาคร นครปฐม นนทบุรี ปทุมธานี กรุงเทพ มหานคร สมุทรปราการ เฝ้าระวังระดับน้ำจากสถานการณ์ น้ำทะเลหนุนในระยะนี้และช่วงวันที่ 13-24 ต.ค....นายอรรถเศรษฐ์ เพชรมีศรี ที่ปรึกษาของผู้ว่าฯ กทม. พร้อมด้วยนายเจษฎา จันทรประภา ผอ.สำนักการระบายน้ำ กรุงเทพมหานคร ลงพื้นที่ตรวจสอบความพร้อมรับสถานการณ์น้ำเหนือและน้ำทะเลหนุนสูง บริเวณริมแม่น้ำเจ้าพระยาใต้สะพานพระราม 8 นายอรรถเศรษฐ์กล่าวว่า จากที่มีความกังวลเกี่ยวกับการระบายน้ำเข้ากรุงเทพฯ มีการเปิดสถิติ เมื่อวันที่ 6 ต.ค.54 น้ำเข้าท่วมกรุงเทพฯ มีปริมาณ 3,930 ลบ.ม. แต่วันเดียวกันของปีนี้ น้ำผ่านมาเพียง 1,830 ลบ.ม. แสดงว่ายังมีพื้นที่รับน้ำเหลือค่อนข้างเยอะ และ กทม.ได้สร้างแนวกั้นเขื่อนสูงขึ้นแล้วถึง 3.50 ม.รทก. ดังนั้น คนกรุงหายกังวลใจได้เลยว่าน้ำจะข้ามพ้นเขื่อน ยืนยันไม่กระทบต่อแนวพื้นที่ริมแม่น้ำเจ้าพระยาในกรุงเทพฯแน่นอน แต่ปัญหาที่มีความกังวลคือประชาชนที่อยู่นอกคันกั้นน้ำ 16 ชุมชนใน 7 เขตที่แม่น้ำเจ้าพระยาไหลผ่าน จำนวน 731 หลังคาเรือนต้องยอมรับสภาพที่น้ำเข้าท่วมขังบ้างนายเจษฎา จันทรประภา ผอ.สำนักการระบายน้ำ กทม. กล่าวว่า ช่วงที่ผ่านมามีการแจ้งเหตุเตือนภัยน้ำท่วมออกมาจากหลายพื้นที่ ทำให้คนสับสน ขอย้ำว่ามีการถอดบทเรียนจากจุดเสี่ยง 737 จุดที่เกิดน้ำท่วมจากปี 65 จึงได้มีการติดตั้งเครื่องสูบน้ำชั่วคราว สถานีสูบน้ำ และทำท่อระบายน้ำแล้ว ทั้งนี้พื้นที่น้ำท่วมในอดีต ส่วนใหญ่เป็นแนวการก่อสร้างรถไฟฟ้า ปัจจุบันก่อสร้างเสร็จแล้ว จึงมีแนวน้ำท่วมน้อยลง เหลือเพียงแนวก่อสร้างของกรมทางหลวง และในช่วง 1-2 วันนี้ โอกาสที่จะมีฝนตกหนักในพื้นที่กรุงเทพฯเป็นไปได้สูง ได้เตรียมการพร้อมทุกอย่างแล้ว สำหรับพื้นที่เฝ้าระวังซ้ำรอยเป็นพิเศษคือเขตลาดกระบังเพราะเป็นพื้นที่ลุ่มต่ำแอ่งกระทะติดกับถนนบางนาตราดซึ่งเป็นพื้นที่สูงกว่า และพื้นที่รัชดามีโครงการจัดทำท่อลอดเพื่อเพิ่มประสิทธิภาพการระบายน้ำแล้ว...อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}