{"title": "น้ำลดขยะโผล่ ชาวเชียงใหม่เร่งทำความสะอาด   \"ฝุ่น-โคลน\" หลังโดนน้ำท่วมหนัก", "url": "https://www.thairath.co.th/news/local/2819001", "tags": ["news", "local", "2819001"], "publish_date": "09 ต.ค. 2567 11:00 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่น้ําท่วมเชียงใหม่"}, {"type": "DATE", "value": "9 ตุลาคม 2567  25 67"}, {"type": "LOCATION", "value": "ชุมชนเคหะหนองหอยต.หนองหอยถนนวังสิงห์คําต.ป่าตันถนนรัตนโกสินทร์ต.ช้างม่อยถนนเจริญราษฎร์ต.วัดเกตถนนราชวงศ์ต.ช้างม่อยเทศบาลนครเชียงใหม่ตัวเมืองเชียงใหม่ที่สุสานสันกู่เหล็กสุสานช้างคลานที่สวนรถไฟ"}, {"type": "ORGANIZATION", "value": "เทศบาลนคร"}, {"type": "LOCATION", "value": "เชียงใหม่"}], "language": "th"}, "num_of_characters": 1151, "num_of_limited_characters": 1151, "num_of_limited_words": 284, "num_of_words": 284, "original_message": "น้ำลดขยะโผล่ ชาวเชียงใหม่เร่งทำความสะอาด \"ฝุ่น-โคลน\" หลังโดนน้ำท่วมหนัก จากสถานการณ์ \"น้ำท่วมเชียงใหม่\" ล่าสุดน้ำลดลงแล้ว ชาวบ้านจำนวนมากนำขยะที่พังเสียหายมากองหน้าบ้าน พร้อมเร่งทำความสะอาด \"ฝุ่น-โคลน\"วันที่ 9 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า บรรยากาศของการเร่งเก็บกวาดทำความสะอาดตามบ้านเรือน ร้านค้า ห้างร้านบริษัท ที่พักโรงแรม ตลาด พื้นที่ได้รับความเสียหายจากมหาอุทกภัยปี 2567 ครั้งนี้ รวมทั้งย่านชุมชนเคหะหนองหอย ต.หนองหอย ถนนวังสิงห์คำ ต.ป่าตัน ถนนรัตนโกสินทร์ ต.ช้างม่อย ถนนเจริญราษฎร์ ต.วัดเกต ถนนราชวงศ์ ต.ช้างม่อย ซึ่งถนนเต็มไปด้วยโคลนที่ตกค้างสีแดง ถนนเต็มไปด้วยขยะที่ถูกน้ำออกมากองไว้ หลังจากถูกน้ำท่วมได้รับความเสียหายไม่สามารถใช้การได้อีกทั้งนี้ ทุกอย่างถูกลำเลียงออกมากองไว้จำนวนมาก บางบ้านมีน้ำท่วมขังต้องสูบน้ำออกมา ปัญหาโคลนถูกน้ำจากการทำความสะอาด ทำให้ถนนลื่นเกิดอุบัติเหตุรถจักรยานยนต์ล้มจำนวนมาก และตามมาด้วยฝุ่นคละคลุ้งไปทั่วจากถนนดินที่แห้ง ขับขี่รถจะฝุ่นกระจายเป็นอันตรายต่อผู้ขับขี่รถจักรยานยนต์ ฝุ่นเข้าตา ดมฝุ่นเกิดล้มป่วยขึ้นได้อย่างไรก็ตาม ทางเทศบาลนครเชียงใหม่ได้แจ้งให้กับประชาชนในเขตตัวเมืองเชียงใหม่ สามารถนำขยะไปทิ้งได้ 2 แห่ง คือที่สุสานสันกู่เหล็ก สุสานช้างคลาน และที่สวนรถไฟ โดยทางเทศบาลนครเชียงใหม่จะดำเนินการต่อไป."}}