{"title": "ปีหน้าจะท่วมแบบนี้อีกไหม?", "url": "https://www.thairath.co.th/news/local/2819919", "tags": ["news", "local", "2819919"], "publish_date": "15 ต.ค. 2567 06:20 น.", "ner_obj": {"ner": {"entities": [{"type": "TIME", "value": "บ่าย"}, {"type": "DATE", "value": "วันนี้"}, {"type": "PERSON", "value": "นายกฯ แพ ทองธาร ชินวัตร"}, {"type": "ORGANIZATION", "value": "คณะกรรมการอํานวยการและบริหารสถานการณ์อุทกภัย ภัยคอส."}, {"type": "LOCATION", "value": "เชียงรายเชียงใหม่ภาคเหนือตอนบน"}, {"type": "DATE", "value": "31 ตุลาคม"}, {"type": "LOCATION", "value": "เชียงใหม่เชียงรายเชียงรายเชียงใหม่เชียงใหม่"}, {"type": "PERSON", "value": "คุณทักษิณ ชินวัตร คุณ ยิ่งลักษณ์ ชินวัตร คุณ แพทองธาร ชินวัตร"}, {"type": "LOCATION", "value": "เชียงใหม่เชียงใหม่"}, {"type": "PERSON", "value": "คุณ สมชาย วงศ์สวัสดิ์"}, {"type": "LOCATION", "value": "เชียงใหม่เชียงใหม่แม่น้ําปิง"}, {"type": "LENGTH", "value": "5.28 เมตร"}, {"type": "LOCATION", "value": "ไนท์บาซาร์โรงแรมริมแม่น้ําปิงเมืองเชียงใหม่"}, {"type": "DATE", "value": "2548"}, {"type": "LOCATION", "value": "ย่านธุรกิจไนท์บาซาร์"}, {"type": "DATE", "value": "วันนี้"}], "language": "th"}, "num_of_characters": 3186, "num_of_limited_characters": 1500, "num_of_limited_words": 371, "num_of_words": 857, "original_message": "ปีหน้าจะท่วมแบบนี้อีกไหม? บ่ายวันนี้ นายกฯแพทองธาร ชินวัตร นั่งหัวโต๊ะประชุม คณะกรรมการอำนวยการและบริหารสถานการณ์อุทกภัย วาตภัย และดินโคลนถล่ม (คอส.) เพื่อจัดงบพลิกฟื้นเศรษฐกิจ เชียงราย เชียงใหม่ และสถานที่ท่องเที่ยวภาคเหนือตอนบน โฆษกแถลงว่าจะทำพื้นที่ประสบอุทกภัยให้เข้าสู่ภาวะปกติภายในวันที่ 31 ตุลาคมนี้ จะทำได้จริงอย่างที่คุยหรือไม่ ชาวเชียงใหม่เชียงรายจำไว้ให้ดี แล้วจะเร่งกระตุ้นเศรษฐกิจทันที จะจัด “อีเวนต์แอ่วเหนือ” ที่รัฐบาลถนัดนำร่อง เพื่อส่งเสริมการท่องเที่ยวปลายปีน้ำท่วมเชียงรายเชียงใหม่ครั้งนี้ ถือเป็น “น้ำท่วมใหญ่” ที่ สร้างความเสียหายทางเศรษฐกิจครั้งใหญ่ที่สุดในสองจังหวัด เพราะไม่เพียงน้ำท่วม แต่มีดินโคลนท่วมด้วย จึงสร้างความเสียหายเพิ่มขึ้นอีกหลายเท่า ทรัพย์สินที่เสียหายไม่สามารถนำกลับมาขายหรือใช้ใหม่ได้เรื่องที่ต้องบันทึกไว้ในประวัติศาสตร์ก็คือ เชียงใหม่ มี “นายกรัฐมนตรีถึง 3 คน”  ไล่ตั้งแต่ คุณทักษิณ ชินวัตร คุณยิ่งลักษณ์ ชินวัตร น้องสาว และ คุณแพทองธาร ชินวัตร ลูกสาว นายกฯคนปัจจุบัน แม้จะไม่ได้เกิดที่เชียงใหม่ แต่ก็เป็นเลือดเนื้อเชื้อไขของชาวเชียงใหม่ ไม่นับ คุณสมชาย วงศ์สวัสดิ์ ที่เป็นเขย แม้จะมีนายกฯถึง 3 คน แต่เชียงใหม่ก็เกิดน้ำท่วมใหญ่ซ้ำซาก โดยไม่ได้รับการแก้ไขให้ดีขึ้นแต่อย่างใด น้ำท่วมครั้งนี้เป็นน้ำท่วมครั้งใหญ่ที่สุดในประวัติศาสตร์เชียงใหม่ แม่น้ำปิง เอ่อล้นท่วมสูงถึง 5.28 เมตร สูงที่สุดที่เคยท่วมมา และท่วมเข้าเขตเศรษฐกิจใจกลางเมืองอย่างไนท์บาซาร์ โรงแรมริมแม่น้ำปิงเมืองเชียงใหม่ เคยเกิดน้ำท่วมใหญ่ในปี 2548 โดยท่วมถึง 4 ครั้งในปีเดียว แม่น้ำปิงไหลเข้าท่วมใจกลางเมืองจนถึงย่านธุรกิจไนท์บาซาร์เช่นเดียวกับปีนี้ สร้างความเสียหายทางเศรษฐกิจมหาศาล วันนี้ทุกอย่างก็ซ้ำรอยเดิม...คุณจุลนิตย์ วังวิวัฒน์ ประธานหอการค้าจังหวัดเชียงใหม่เรียกร้องให้ “รื้อผังเมืองเชียงใหม่” เพราะการขยายตัวของตัวเมือง การรุกลํ้าแม่นํ้าปิง การสร้างอาคารขวางทางนํ้า เป็นส่วนหนึ่งที่ทำให้เกิดนํ้าท่วมระยะยาวต้องทำกำแพงป้องกันแม่นํ้าปิงให้สูงขึ้น ต้องเร่งทำอุโมงค์ผันนํ้าแม่แตง เพื่อช่วยป้องกันนํ้าท่วม และต้องมีการแก้ปัญหา การตัดไม้ทำลายป่า การปล่อยให้ชาวบ้านขึ้นไปถางป่าปลูกพืชเชิงเดี่ยว จนป่าไม่สามารถอุ้มนํ้าได้ ไม่ควรเกิดขึ้นอีกต่อไปทั้งหมดนี้ล้วนเป็น “ปัญหาเดิมๆ” ที่ไม่ได้รับการแก้ไข ทั้งที่รัฐบาลได้จัดสรรงบประมาณป้องกันนํ้าท่วมนํ้าแล้งปีละกว่า 100,000 ล้านบาท หมดเงินไปไม่รู้กี่ล้านล้านบาทแล้ว แต่ฝนมานํ้าก็ท่วม ฝนไปนํ้าก็แล้ง เป็นเช่นนี้ชั่วนาตาปีแม่นํ้าปิง หรือ แม่ปิง เป็นแม่นํ้าสายสำคัญของไทยที่ไหลมาบรรจบเป็น แม่นํ้าเจ้าพระยา มีต้นกำเนิดมาจาก เทือกเขาผีปันนํ้า ในพื้นที่ ดอยเชียงดาว อ.เชียงดาว จ.เชียงใหม่ ไหลลงมาทางใต้ผ่านหุบเขาเข้าสู่ อ.แม่แตง โดยมี แม่นํ้าแม่งัด ไหลมาบรรจบทางฝั่งซ้าย แม่นํ้าแม่แตง ไหลมาบรรจบทางฝั่งขวา แล้วก็ไหลลงสู่ที่ราบลุ่มผ่าน อ.เมืองเชียงใหม่ แล้วมี แม่นํ้าแม่กวง ไหลมาบรรจบทางฝั่งซ้ายที่ อ.ป่าซาง จ.ลำพูน แล้วไหลไปทางทิศตะวันตกเฉียงใต้ ผ่าน อ.ลี้ จ.ลำพูน มี แม่นํ้าลี้ มาบรรจบทางฝั่งซ้ายที่ อ.จอมทอง มี แม่นํ้าแม่แจ่ม ไหลมาบรรจบทางฝั่งขวาที่ อ.ฮอด แล้วไหลไปรวมกับ แม่นํ้าวัง ที่ อ.บ้านตาก จ.ตาก ผ่าน จ.กำแพงเพชร บรรจบกับ แม่นํ้าน่าน ที่ อ.เมืองนครสวรรค์ ที่ ปากนํ้าโพ ระยะทางทั้งสิ้น 658 กม.ปากนํ้าโพ คือ จุดต้นกำเนิดของ แม่นํ้าเจ้าพระยา ที่ ปิง วัง ยม น่าน ไหลมาบรรจบกันผมเห็นแล้วก็ได้แต่ เสียดายโอกาสอันดีของประเทศไทยถ้ารัฐบาลให้ความสนใจพัฒนา แม่นํ้าปิง ที่มีความยาวถึง 658 กม. จะสามารถสร้างเศรษฐกิจการท่องเที่ยวและการขนส่งได้มหาศาล ไม่แพ้ แม่นํ้าไรน์ ในยุโรปเลยทีเดียว.“ลม เปลี่ยนทิศ”คลิกอ่านคอลัมน์ “หมายเหตุประเทศไทย” เพิ่มเติม"}}