{"title": "ผู้ว่าฯ เชียงใหม่ ติดตามการระบาย \"น้ำท่วมขัง\"   พบระดับน้ำลดลงเร็วกว่าที่คาดไว้", "url": "https://www.thairath.co.th/news/local/north/2819371", "tags": ["news", "local", "north", "2819371"], "publish_date": "11 ต.ค. 2567 07:59 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่เชียงใหม่ต.สันทรายมหาวงศ์"}, {"type": "TIME", "value": "1 เดือน7วัน"}, {"type": "DATE", "value": "10  ต.ค. 2567"}, {"type": "PERSON", "value": "นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": "การจังหวัดเชียงใหม่"}, {"type": "PERSON", "value": "นาย ศิวะ ธมิกานนท์"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่นายอําเภอสารภีอ.สารภีบ้านปิงน้อยต.สันทรายมหาวงศ์อ.สารภีเชียงใหม่ลําเหมืองร้องเสือเต้นแม่น้ําปิง"}, {"type": "PERSON", "value": "นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "LOCATION", "value": "การจังหวัดเชียงใหม่ลําเหมืองร้องเสือเต้นหมู่บ้านปิงน้อยต.สันทรายมหาวงศ์อําเภอสารภีแม่น้ําปิง"}, {"type": "TIME", "value": "7วัน"}, {"type": "LOCATION", "value": "แม่น้ําปิง"}, {"type": "TIME", "value": "วัน"}], "language": "th"}, "num_of_characters": 2178, "num_of_limited_characters": 1500, "num_of_limited_words": 383, "num_of_words": 526, "original_message": "ผู้ว่าฯ เชียงใหม่ ติดตามการระบาย \"น้ำท่วมขัง\" พบระดับน้ำลดลงเร็วกว่าที่คาดไว้ ผู้ว่าฯ เชียงใหม่ ติดตามการระบาย \"น้ำท่วมขัง\" ในพื้นที่ ต.สันทรายมหาวงศ์ พบระดับน้ำลดลงเร็วกว่าที่คาดไว้อย่างมาก จาก 1 เดือนเหลือเพียง 7 วันวันที่ 10 ต.ค. 2567 นายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ พร้อมด้วย นายศิวะ ธมิกานนท์ ปลัดจังหวัดเชียงใหม่, นายอำเภอสารภี และหน่วยงานที่เกี่ยวข้อง ได้ร่วมกันลงพื้นที่ติดตามสถานการณ์น้ำและการแก้ไขปัญหาน้ำท่วมขังในเขตพื้นที่ อ.สารภี บริเวณหมู่ 8 บ้านปิงน้อย ต.สันทรายมหาวงศ์ อ.สารภีเชียงใหม่ หลังจากที่ได้ระดมเครื่องสูบน้ำมาติดตั้งเพื่อเร่งระบายน้ำจากลำเหมืองร้องเสือเต้นออกไปยังแม่น้ำปิง ทำให้ระดับน้ำทยอยลดลงอย่างต่อเนื่อง จนล่าสุดสามารถไหลระบายลงสู่แม่น้ำปิงได้เองตามปกติแล้วนายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ กล่าวว่า ประตูระบายน้ำที่บริเวณลำเหมืองร้องเสือเต้น หมู่ 8 บ้านปิงน้อย ต.สันทรายมหาวงศ์ ถือเป็นจุดปลายน้ำจุดหนึ่งของอำเภอสารภีก่อนที่จะไหลลงสู่แม่น้ำปิง บริเวณนี้เป็นพื้นที่สวนลำไยกว่า 6,000 ไร่ และจากเหตุการณ์น้ำท่วมในช่วงที่ผ่านมาถูกน้ำท่วมไปกว่า 4,000 ไร่ จึงได้ระดมเครื่องสูบน้ำ ทั้งจากสถานีสูบน้ำประจำพื้นที่ และติดตั้งเครื่องสูบน้ำขนาดใหญ่เสริมเข้าไป เพื่อเร่งระบายน้ำจากลำเหมืองให้เร็วที่สุด ทั้งนี้ เนื่องจากสถานการณ์น้ำท่วมรอบนี้หนักกว่าครั้งก่อนอย่างมาก  โดยเดิมทีคาดว่าอาจจะต้องใช้ระยะเวลาถึงหนึ่งเดือนกว่าที่น้ำท่วมขังจะคลี่คลาย  แต่จากการสูบช่วยเร่งระบายน้ำออกจากพื้นที่ ปรากฏว่า ระยะเวลาผ่านไปเพียง 7 วันเท่านั้น ระดับน้ำก็ได้ลดลงจนอยู่ในระดับที่สามารถไหลระบายลงสู่แม่น้ำปิงได้เองตามปกติได้แล้ว และคาดว่าอีก 2-3 วันข้างหน้า จะเริ่มลดระดับลงจนถึงพื้นดิน ซึ่งถือว่าใช้ระยะเวลาน้อยกว่าที่คาดการณ์ไว้เป็นอย่างมาก ทำให้ชาวบ้านไม่ต้องได้รับความเดือดร้อนเป็นเวลานาน...    ขณะนี้ ทางจังหวัดเชียงใหม่ ได้ทำการเคลื่อนย้ายเครื่องสูบน้ำที่ติดตั้งเสริมในจุดนี้ทั้งหมด ไปช่วยสูบระบายน้ำในพื้นที่ตำบลหนองแฝก ที่เป็นปลายน้ำอีกจุดหนึ่งของอำเภอสารภี เชื่อมโยงกับตำบลอุโมงค์ อำเภอเมืองลำพูน ซึ่งก็จะทำให้สามารถระบายน้ำได้เร็วขึ้น และช่วยให้สถานการณ์น้ำคลี่คลายได้เร็วขึ้น จากนั้นก็จะได้เข้าสู่กระบวนการฟื้นฟูบ้านเมืองในลำดับต่อไป อย่างไรก็ตาม สำหรับการแก้ไขปัญหาในระยะยาวในอนาคต จะทำการปรับเปลี่ยนเครื่องสูบน้ำของสถานีสูบน้ำประจำพื้นที่ให้เป็นเครื่องที่มีขนาดใหญ่กว่าของเดิม เพื่อเพิ่มประสิทธิภาพการสูบน้ำให้ดียิ่งขึ้น."}}