{"title": "เชียงใหม่กลับสู่ภาวะปกติแล้ว เร่งฟื้นฟูเมือง   ทำความสะอาด-ย้ายขยะออกจากพื้นที่", "url": "https://www.thairath.co.th/news/local/north/2819795", "tags": ["news", "local", "north", "2819795"], "publish_date": "13 ต.ค. 2567 20:23 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่น้ําท่วมเชียงใหม่"}, {"type": "DATE", "value": "13  ต.ค. 67"}, {"type": "TIME", "value": "10.30 น."}, {"type": "ORGANIZATION", "value": "ที่ศูนย์ประสานงานให้ความช่วยเหลือและฟื้นฟูผู้ประสบภัยจังหวัด"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "PERSON", "value": "นายนิรัตน์ พงษ์สิทธิถาวร"}, {"type": "ORGANIZATION", "value": "การจังหวัด"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "PERSON", "value": "นาย ทศพล เผื่อนอุดม"}, {"type": "ORGANIZATION", "value": "จังหวัด"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "ORGANIZATION", "value": "ศูนย์ประสานงานให้ความช่วยเหลือฟื้นฟูผู้ประสบอุทกภัยจังหวัดเชียงใหม่"}, {"type": "LOCATION", "value": "จังหวัดเชียงใหม่<unk>.1สะพานนวรัฐ"}, {"type": "LENGTH", "value": "2.29เมตร"}, {"type": "PHONE", "value": "1567"}, {"type": "DATE", "value": "ในวันพรุ่ง นี้ ( 14"}], "language": "th"}, "num_of_characters": 2696, "num_of_limited_characters": 1500, "num_of_limited_words": 334, "num_of_words": 635, "original_message": "เชียงใหม่กลับสู่ภาวะปกติแล้ว เร่งฟื้นฟูเมือง ทำความสะอาด-ย้ายขยะออกจากพื้นที่ สถานการณ์น้ำท่วมเชียงใหม่ ล่าสุดกลับสู่ภาวะปกติแล้ว เจ้าหน้าที่และชาวบ้านเร่งช่วยกันทำความสะอาด ขนย้ายขยะออกจากพื้นที่ผู้สื่อข่าวรายงานว่า วันที่ 13 ต.ค. 67 เวลา 10.30 น. ที่ศูนย์ประสานงานให้ความช่วยเหลือและฟื้นฟูผู้ประสบภัยจังหวัดเชียงใหม่ทาง นายนิรัตน์ พงษ์สิทธิถาวร ผู้ว่าราชการจังหวัดเชียงใหม่ ได้มอบหมายให้ นายทศพล เผื่อนอุดม รองผู้ว่าราชการจังหวัดเชียงใหม่ เป็นประธานในการประชุมขับเคลื่อนการดำเนินงานของศูนย์ประสานงานให้ความช่วยเหลือฟื้นฟูผู้ประสบอุทกภัยจังหวัดเชียงใหม่สำหรับภาพรวมของสถานการณ์น้ำท่วมในพื้นที่จังหวัดเชียงใหม่ ขณะนี้ได้กลับเข้าสู่สภาวะปกติแล้ว ตามถนนหนทาง บ้านเรือนและชุมชนต่างๆ น้ำแห้งเกือบหมดแล้ว ทั้งในส่วนของตัวเมืองและอำเภอในพื้นที่ท้ายน้ำ  โดยระดับน้ำในแม่น้ำปิงที่จุด P.1 สะพานนวรัฐ ปัจจุบันลดต่ำลงเหลือ 2.29 เมตร ทำให้น้ำในพื้นที่ทั่วไปสามารถไหลเวียนได้ตามหลักธรรมชาติแล้ว โดยได้เริ่มทยอยถอนกำลังเครื่องสูบน้ำในจุดที่ไม่จำเป็นออกจากพื้นที่ แต่ยังคงมีเครื่องสูบน้ำประจำจุดไว้คอยผันน้ำในพื้นที่ และที่ตกค้างอยู่ตามพื้นที่เกษตรออกสู่ลำเหมืองต่างๆส่วนเรื่องการร้องเรียนผ่านสายด่วน 1567 แทบไม่มีแล้ว เมื่อวานนี้มีรับร้องเรียนเหลือเพียง 1 ราย เท่านั้น  ขณะที่ศูนย์พักพิงชั่วคราวฯ ก็ลดเหลือเพียง 13 แห่ง ที่ยังมีผู้พักพิงอาศัยอยู่ รวมทั้งสิ้น 38 ราย ส่วนใหญ่เป็นผู้สูงอายุและผู้ป่วยติดเตียง ที่ยังอยู่ในระหว่างรอลูกหลานฟื้นฟูสภาพบ้านเรือนให้พร้อมเข้าอยู่อาศัยก่อน  ส่วนการดำเนินการหลังจากนี้ไปจะเข้าสู่กระบวนการฟื้นฟูล้างทำความสะอาดบ้านเมืองอย่างเต็มกำลังในทั่วทุกพื้นที่    ...โดยในวันพรุ่งนี้ (14 ต.ค. 67) ในเวลา 08.00 น. เป็นต้นไป ซึ่งเป็นวันหยุดราชการอีก 1 วัน จะมีการระดมกำลังจากส่วนราชการ ภาคเอกชน และองค์กรปกครองส่วนท้องถิ่นจากทั่วทุกพื้นที่ มาช่วยกันฉีดล้าง ทำความสะอาดถนน ฟื้นฟูพื้นที่เศรษฐกิจและบ้านเรือนของพี่น้องประชาชน ตามแผนที่วางไว้ คือ จะทยอยทำเป็นจุดๆ ไป ไม่ได้กระจายกำลังกันไปทำเหมือนก่อนหน้านี้ เพื่อให้การทำความสะอาดได้ผลมากที่สุด  เริ่มจากบริเวณถนนช้างคลานเป็นเส้นทางแรก เนื่องจากเป็นพื้นที่เศรษฐกิจสำคัญ โดยจะมีการปิดถนนเพื่อล้างทำความสะอาด และมีเจ้าหน้าที่คอยดูแลเรื่องการจราจร ส่วนน้ำที่ใช้ในการล้างถนนจะใช้น้ำสะอาดจากอ่างเก็บน้ำต่างๆ แทนการใช้น้ำประปา เช่น ที่อ่างเก็บน้ำหนองเขียวนอกจากนี้ทางสำนักงาน ปภ. ยังได้นำเครื่องสูบส่งระยะไกล จำนวน 4 เครื่อง มาประจำการตามคูเมือง เพื่อคอยดูดน้ำสะอาดจากคูเมืองส่งต่อให้กับรถบรรทุกน้ำของ อปท. ต่างๆ สำหรับนำไปฉีดล้างทำความสะอาดในภารกิจนี้ด้วย ส่วนการเก็บขยะจะใช้เงินจากกองทุนต่างๆ ในการว่าจ้างรถบรรทุกมาขนย้ายขยะออกจากพื้นที่  ซึ่งจะต้องติดตามประเมินว่าวิธีนี้จะได้ผลเพียงใดขณะเดียวกันก็จะมีการทำความสะอาดในส่วนของถนนเส้นทางหลักควบคู่กันไปด้วย  โดยมุ่งเน้นไปที่ 2 สายหลักที่เป็นด่านหน้าเข้าสู่เมืองเชียงใหม่ คือ ถนนทางหลวงหมายเลข 11 หรือ ถนนซุปเปอร์ไฮเวย์ เชียงใหม่-ลำพูน-ลำปาง และถนนมหิดล ที่เป็นเส้นทางไปสู่ท่าอากาศยานเชียงใหม่."}}