{"title": "\"รักษ์น้ำ รักษ์โลก\" คำตอบสุดท้ายแก้แล้ง-อุทกภัย   ย้ำปีนี้ \"กรุงเทพฯ\" ไม่ท่วมหนักเหมือนปี 54", "url": "https://www.thairath.co.th/news/local/2819710", "tags": ["news", "local", "2819710"], "publish_date": "14 ต.ค. 2567 06:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"กรุงเทพฯ"}, {"type": "DATE", "value": "54"}, {"type": "LOCATION", "value": "จ.เชียงรายจ.เชียงใหม่ในภาคเหนือภาคตะวันออกเฉียงเหนือภาคกลางจังหวัดภาคใต้"}, {"type": "ORGANIZATION", "value": "กรมป้องกันและบรรเทาสาธารณภัย"}, {"type": "DATE", "value": ""}, {"type": "LOCATION", "value": "ภาคกลางกรุงเทพฯและปริมณฑลในภาคใต้"}, {"type": "PERSON", "value": "“ รอยบุญ รัศมีเทศ"}, {"type": "ORGANIZATION", "value": "สถาบันสารสนเทศทรัพยากรน้ํา(องค์การมหาชน)สสน."}, {"type": "PERSON", "value": "“ ธเนศร์ สมบูรณ์"}], "language": "th"}, "num_of_characters": 9696, "num_of_limited_characters": 1500, "num_of_limited_words": 363, "num_of_words": 2415, "original_message": "\"รักษ์น้ำ รักษ์โลก\" คำตอบสุดท้ายแก้แล้ง-อุทกภัย ย้ำปีนี้ \"กรุงเทพฯ\" ไม่ท่วมหนักเหมือนปี 54 ภาพน้ำป่าไหลหลากอย่างรุนแรง และมวลน้ำจำนวนมากที่พัดพาดินโคลนถาโถมลงมาในพื้นที่ จ.เชียงราย และ จ.เชียงใหม่ ส่งผลให้เกิดน้ำท่วมใน 2 จังหวัดสูงเป็นประวัติการณ์ สร้างความสะเทือนใจให้กับคนไทยทั้งประเทศเพราะน้ำท่วมใหญ่ปีนี้เป็นน้ำท่วมเฉียบพลัน และน้ำป่าที่ไหลเชี่ยวรุนแรงจากฝนที่ตกหนัก หนำซ้ำมีดินโคนถล่มตามมาอีกหลายระลอก ทำให้คนส่วนใหญ่ไม่มีเวลาได้ทันตั้งตัว หรือเก็บของ ทำให้บ้านเรือน และพื้นที่ทางเศรษฐกิจเสียหาย บางพื้นที่มีคนเสียชีวิต สร้างความเดือดร้อนให้กับประชาชนจำนวนมากมวลน้ำมหาศาลนี้ยังไหลลงมาต่อเนื่อง สร้างความเสียหายเพิ่มเติมให้กับหลายจังหวัดในภาคเหนือ ภาคตะวันออกเฉียงเหนือ บางจังหวัดของภาคกลาง ขณะที่หลายจังหวัดภาคใต้ก็มีปัญหาดินโคลนถล่ม น้ำท่วมสูงเช่นกันส่งผลให้กรมป้องกันและบรรเทาสาธารณภัยได้ประกาศเขตพื้นที่ประสบสาธารณภัยที่ต้องให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉินแล้วมากถึง 57 จังหวัด และแม้รัฐบาล และภาคเอกชนได้ระดมกำลังช่วยเหลือ รวมถึงออกมาตรการเยียวยา ฟื้นฟู แต่คงใช้เวลานานกว่าจะฟื้นฟูให้ประชาชนกลับมายืนได้เหมือนเดิมจากความรุนแรงของสถานการณ์ แม้จะมีคำยืนยันว่า ไม่ซ้ำรอย “มหาอุทกภัย” ปี 54 แต่สภาพภูมิอากาศโลกอยู่ในภาวะแปรปรวนรุนแรง ในไทยเองฤดูฝนปีนี้ยังไม่สิ้นสุด อาจมีพายุลูกใหม่ก่อตัวเข้ามาได้อีก ทำให้คนภาคกลาง กรุงเทพฯและปริมณฑล รวมทั้งคนในภาคใต้ ไม่มีความมั่นใจว่าจะรอดพ้นน้ำท่วมใหญ่ปีนี้ไปได้หรือไม่“ทีมเศรษฐกิจ” มีโอกาสสัมภาษณ์กูรูด้านน้ำของประเทศ อย่าง “รอยบุญ รัศมีเทศ” ผู้อำนวยการสถาบันสารสนเทศทรัพยากรน้ำ (องค์การมหาชน) หรือ สสน.“ธเนศร์ สมบูรณ์” ผู้อำนวยการสำนักบริหารจัดการน้ำและอุทกวิทยา กรมชลประทาน และ “เกรียงไกร เธียรนุกุล” ประธานสภาอุตสาหกรรมแห่งประเทศ (ส.อ.ท.)...เพื่อไขข้อข้องใจ “น้ำท่วมใหญ่” ปีนี้ การเตรียมรับมือกับสถานการณ์ภาคใต้ เพื่อลดการสูญเสีย รวมทั้งสะท้อนภาพความเสียหายทางเศรษฐกิจ ข้อเสนอแนะเยียวยา ฟื้นฟูประชาชน และภาคธุรกิจ และที่สำคัญคือ การบริหารจัดการน้ำอย่างยั่งยืน ทั้งจากภาครัฐและเอกชน    รอยบุญ รัศมีเทศผู้อำนวยการสถาบันสารสนเทศทรัพยากรน้ำ (องค์การมหาชน) สสน.“รอยบุญ” เริ่มต้นเล่าถึงสาเหตุของน้ำท่วมใหญ่ขณะนี้ว่า “สถานการณ์ปีนี้พิสูจน์ให้เห็นว่า เกิดจากการเปลี่ยนแปลงของสภาพภูมิอากาศ (Climate Change) จริง เพราะรูปแบบการเกิดฝนเปลี่ยนไป ปีนี้ฝนจะตกแบบกระจุก ไม่กระจาย ประกอบกับการบริหารน้ำของเพื่อนบ้าน ทำให้ระดับน้ำในแม่น้ำของภาคเหนือและภาคอีสานสูงขึ้น อีกทั้งมีปัญหาการใช้ประโยชน์ที่ดินของไทย ที่สร้างสิ่งก่อสร้างเพิ่มขึ้น มีการปลูกพืชทับทางน้ำ ปลูกพืชเชิงเดี่ยว ที่ไม่มีรากแก้วยึดดิน ฯลฯ แต่เดิมบางพื้นที่ถ้ามีฝนเกิน 99 มิลลิเมตร (มม.) ถึงจะเกิดน้ำท่วม แต่ปัจจุบัน แม้มีเพียง 50 มม.ก็ท่วมแล้ว จึงต้องรักษาทางน้ำ ไม่เช่นนั้นจะเกิดปัญหารุนแรงไม่จบ”รวมทั้งยังมีผลกระทบจาก PM 2.5 ภาคเหนือที่ก่อตัวหนาแน่น เมื่อกระทบความกดอากาศต่ำ และร่องมรสุม จึงเกิดฝน รวมทั้งผลจาก “พายุยางิ” ที่แม้ไม่เข้าไทยโดยตรง แต่ร่องมรสุมพัดผ่านตอนบนของประเทศ ทำให้ฝนตกหนัก แม้ สสน.คาดฤดูฝนปีนี้มีปริมาณฝน 1,440 มิลลิเมตร (มม.) น้อยกว่าปี 65 ที่น้ำท่วมใหญ่ และมีฝน 1,500 มม.“แต่น้ำท่วมภาคเหนือจะคลี่คลายเร็วๆนี้ เพราะ สสน.คาดว่า วันที่ 8-14 ต.ค.67 ปริมาณฝนบริเวณตอนบนของประเทศมีแนวโน้มลดลง ทำให้ระดับน้ำในลำน้ำสายหลักและสาขาบริเวณภาคเหนือลดลงด้วย”สำหรับภาคกลาง และกรุงเทพฯ จะไม่เกิดน้ำท่วมใหญ่เหมือนปี 54 แน่นอน เพราะภาพรวมปี 67 ทั้งปริมาณฝน ระดับน้ำในแม่น้ำสายหลัก และน้ำในเขื่อน ยังน้อยกว่าปี 54 จึงยังมีพื้นที่รองรับน้ำได้อีกมาก และจากบทเรียนปี 54 ได้ปรับปรุงระบบบริหารจัดการน้ำให้มีประสิทธิภาพขึ้น มีการทำงานร่วมกันของหน่วยงานที่เกี่ยวข้อง โดยมีสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) เป็นหลัก รวมทั้งหน่วยงานคาดการณ์สภาพอากาศ ทั้งกรมอุตุนิยมวิทยาสสน.ได้พัฒนาระบบพยากรณ์และเตือนภัยเพื่อเพิ่มความแม่นยำ มีการแจ้งเตือนและเตรียมรับมือกับน้ำล่วงหน้า“ขณะนี้กรมชลประทานได้เตรียมทุ่งรับน้ำหลายแห่ง ทั้งที่บางระกำ และลพบุรี 10 ทุ่ง เพื่อรองรับน้ำในภาคกลาง ขณะที่ในปี 54 ไม่มีทุ่งรับน้ำที่ชัดเจนแบบนี้ สำหรับกรุงเทพฯเชื่อว่า น่าจะระบายน้ำลงอ่าวไทยได้ทันก่อนน้ำทะเลหนุนวันที่ 13-23 ต.ค.นี้ จึงน่าจะมีน้ำท่วมเฉพาะริมแม่น้ำ และปริมณฑล เช่น ปทุมธานี นนทบุรี นครปฐม ฯลฯ”อย่างไรก็ตาม จากนี้ต้องเฝ้าระวังฝนภาคใต้อย่างใกล้ชิด และเตรียมการรับมือล่วงหน้า เพื่อลดความสูญเสีย เพราะคาดการณ์ว่า ฝนที่จะตกภาคใต้ตั้งแต่เดือน ต.ค.–ธ.ค.นี้ มีปริมาณมากกว่าค่าเฉลี่ย 10%, 32% และ 42% ตามลำดับ จะเห็นภาพน้ำท่วมฉับพลัน น้ำป่าไหลหลาก ดินโคลนถล่มไม่ต่างจากภาคเหนือ...สำหรับ “การบริหารจัดการน้ำอย่างยั่งยืน” ฉบับ สสน. จะยึดหลักบริหารจัดการน้ำชุมชน ตามแนวทาง “Nature-based Solutions” โดยน้อมนำแนวพระราชดำริของในหลวงรัชกาลที่ 9 มาประยุกต์ใช้ในการบริหารทรัพยากรธรรมชาติและน้ำ ร่วมกับการใช้เทคโนโลยี เช่น แผนที่ ผังน้ำ เทคโนโลยีสำรวจพื้นที่ ทำให้ชุมชนสามารถเก็บข้อมูลมาประกอบการวิเคราะห์ เกิดเป็นแผนพัฒนาแหล่งน้ำ ทำให้ชุมชนบริหารจัดการน้ำได้เอง“การดำเนินการเช่นนี้ ช่วยแก้ปัญหาน้ำท่วมและน้ำแล้งในพื้นที่ เพิ่มน้ำต้นทุน มีน้ำสำรองสำหรับกิน ใช้ และการเกษตร ช่วยยกระดับชีวิตความเป็นอยู่ของชุมชน ทำให้มีรายได้เพิ่มขึ้นอย่างยั่งยืน เพราะมีพืชผลทางการเกษตรขายได้ตลอดปี ปัจจุบัน สสน.มีชุมชนแกนนำ 60 ชุมชนทั่วประเทศ และขยายเครือข่ายได้มากกว่า 1,800 หมู่บ้าน”ส่วนการบริหารจัดการน้ำอย่างยั่งยืนของประเทศ แม้ปัจจุบันไทยมีการบริหารจัดการน้ำตั้งแต่ระดับประเทศ ระดับจังหวัด ระดับชุมชน แต่อยากเห็นการบริหารจัดการเชิงพื้นที่ ที่เข้มแข็งกว่านี้ เพื่อให้ชุมชนสามารถเตรียมการรับมือกับสถานการณ์ที่รุนแรงได้ทัน และลดการสูญเสียชีวิต และทรัพย์สิน“คนในพื้นที่ต้องตื่นตัว ติดตามข้อมูลในพื้นที่ตนเอง เช่น สถานการณ์ฝน น้ำ ถ้ารู้ข้อมูลก็จะเฝ้าระวัง และเตรียมรับมือได้ทัน โดยติดตามได้ที่แอปพลิเคชัน thaiwater หรือเว็บไซต์คลังข้อมูลน้ำแห่งชาติ ขณะเดียวกันทุกภาคส่วนควรช่วยกันดูแลและฟื้นฟูผืนป่า ดูแลแหล่งน้ำ ฟื้นฟูอ่างเก็บน้ำขนาดเล็กให้พร้อมใช้การ เพราะการสร้างเขื่อน หรืออ่างเก็บน้ำขนาดใหญ่อย่างเดียว ไม่ใช่คำตอบแก้ปัญหาน้ำอย่างยั่งยืน”    ...ธเนศร์ สมบูรณ์ผู้อำนวยการสำนักบริหารจัดการน้ำและอุทกวิทยา กรมชลประทานสถานการณ์น้ำจากห้วงเวลาต่อจากนี้ภาคเหนือ ภาคอีสานและภาคกลาง ถือว่าผ่านพ้นช่วงมรสุมของประเทศไปแล้ว ที่ต้องเฝ้าระวังต่อไป คือ ตั้งแต่ จ.เพชรบุรี จ.ประจวบคีรีขันธ์ ลงไปถึงภาคใต้ทุกจังหวัด เพราะขณะนี้ร่องความกดอากาศต่ำลงมาที่ภาคใต้ ส่วนจะรุนแรงแค่ไหนต้องดูปริมาณน้ำฝนที่ตกลงมาในแต่ละช่วงเวลา หากตกไม่กี่ชั่วโมงแต่หนัก ปริมาณน้ำฝนมากทำให้น้ำเยอะ กระจุกตัวก็ต้องเฝ้าระวังน้ำท่วมดินถล่ม โดยเฉพาะใน จ.ภูเก็ต จ.กระบี่ จ.พังงา จ.นครศรีธรรมราช จ.ชุมพรกลับมาที่เหตุการณ์รุนแรงที่เกิดขึ้นในหลายจังหวัดภาคเหนือ ไม่ว่าจะเป็น จ.เชียงราย จ.เชียงใหม่ และ จ.ลำพูน รวมทั้งจังหวัดในภาคอีสานที่เกิดเหตุการณ์น้ำท่วม ต้องอธิบายว่า ฝนที่ตกในปีนี้เป็นการตกตามชายขอบของประเทศ กรณี จ.เชียงราย และ จ.หนองคาย ได้รับอิทธิพลจากพายุยางิ ที่อยู่ติดแม่น้ำโขง พอฝนตกหนักมาก ทำให้ปริมาณน้ำในแม่น้ำโขงสูง ลำน้ำสาขาที่รับน้ำฝนมาก ก็ไม่สามารถไหลลงแม่น้ำโขงได้ก็ท่วมในพื้นที่ ขณะที่น้ำท่วม จ.เชียงใหม่ เกิดฝนตกแบบกระจุกตัวในปริมาณมาก“ภาพความรุนแรงที่เกิดใน จ.เชียงราย และ จ.เชียงใหม่ ทำให้คนรู้สึกกังวลว่าในปี 67 จะเกิดเหตุการณ์น้ำท่วมใหญ่เหมือนปี 54 ขออธิบายว่าปริมาณน้ำฝนต่างกัน พายุในปี 54 มี 5 ลูก แต่ปีนี้มี 1 ลูก คือ พายุซูริก ขณะที่ปริมาณน้ำใน 4 เขื่อนหลักลุ่มน้ำเจ้าพระยา ได้แก่ เขื่อนภูมิพล เขื่อนสิริกิติ์ เขื่อนแควน้อยบำรุงแดน และเขื่อนป่าสักชลสิทธิ์ ในปี 54 มีปริมาณน้ำ 24,730 ล้านลูกบาศก์เมตร (ลบ.ม.) หรือ 99% ของความจุขณะที่ปี 67 มีปริมาณน้ำ 19,852 ล้าน ลบ.ม. หรือ 80% ของความจุ ยังรับน้ำได้อีก 5,019 ล้าน ลบ.ม. หรืออีก 20% ของความจุ ถ้าเทียบปริมาณน้ำให้เห็นภาพ กรณีที่เกิดน้ำท่วม จ.เชียงใหม่ ใหญ่ๆ 2 ครั้ง มีปริมาณน้ำไหลลงเขื่อนภูมิพลครั้งละ 1,000 ล้าน ลบ.ม. แต่เหตุการณ์แบบนั้นจะไม่เกิดอีกแล้วในปีนี้”...อย่างไรก็ตาม ประชาชนที่อยู่ริมแม่น้ำเจ้าพระยา จะได้รับผลกระทบจากการระบายน้ำท้ายเขื่อนเจ้าพระยา ซึ่งกรมชลประทานพยายามบริหารจัดการให้ได้รับผลกระทบน้อยที่สุด วันที่ต้องเฝ้าระวังคือ วันที่ 13-17 ต.ค. และวันที่ 18-24 ต.ค. ซึ่งน้ำทะเลจะหนุนสูง ซึ่งกรมชลประทานจะลดการระบายน้ำลง นอกจากนั้น ในปีนี้กระทรวงเกษตรและสหกรณ์ ต้องการพลิกวิกฤติเป็นโอกาส จากปริมาณน้ำที่เก็บกักในเขื่อนจำนวนมากจะช่วยให้ชาวนาสามารถทำนาปรังได้ถึง 6.4 ล้านไร่ เมื่อเทียบกับปีก่อนที่ทำได้ 4.5 ล้านไร่“สุดท้ายต้องย้ำอีกทีว่าในปีนี้ ไม่ใช่กรุงเทพฯ จุดที่จะรุนแรงแบบคิดไม่ถึง ต้องโฟกัสและเฝ้าระวังภาคใต้ โดยจะขึ้นอยู่กับอิทธิพลของร่องมรสุมจะมีขนาดเท่าใด”`    เกรียงไกร เธียรนุกุลประธานสภาอุตสาหกรรมแห่งประเทศไทย (ส.อ.ท.)“เกรียงไกร” กล่าวว่า น้ำท่วมปีนี้โดยเฉพาะภาคเหนือรุนแรงไม่แพ้น้ำท่วมใหญ่ปี 54 บ้านเรือนและทรัพย์สินเสียหาย พื้นที่เกษตรได้รับผลกระทบกว่า 1.22 ล้านไร่ และยังส่งผลต่อภาพลักษณ์การท่องเที่ยวภาคเหนือด้วย“ส.อ.ท.ส่งคณะผู้เชี่ยวชาญที่มีประสบการณ์จากน้ำท่วมปี 54 ไปสำรวจความเสียหายที่เชียงราย ทุกคนยอมรับว่า น้ำท่วมครั้งนี้เป็นโจทย์ใหม่ที่ต่างจากปี 54 เพราะกระแสน้ำพัดพาโคลนดินจำนวนมากมาด้วย หลังจากที่น้ำลดระดับลง ทิ้งโคลนดินไว้จำนวนมาก”คณะกรรมการร่วมภาคเอกชน 3 สถาบัน (กกร.) คาดว่า หากน้ำท่วมกินเวลาไปจนถึงไตรมาส 4 ปีนี้ เพราะยังอาจมีพายุลูกใหม่ ที่ทำให้มีฝนมากกว่าค่าเฉลี่ยปกติเข้ามาอีก ก็อาจทำให้น้ำท่วมรุนแรงขึ้น ขยายวงกว้างไปอีกหลายจังหวัดมากขึ้น และจะสร้างความเสียหายทางเศรษฐกิจสูงถึง 50,000 ล้านบาทหรือ 0.2% ของผลิตภัณฑ์มวลรวมในประเทศ (GDP) และฉุดรั้งการเติบโตของเศรษฐกิจไทยในปีนี้ดังนั้น ภาครัฐต้องมีมาตรการเร่งด่วนเพื่อบรรเทาผลกระทบ โดยเร่งบูรณาการการทำงาน ส่งต่อข้อมูลสถานการณ์น้ำและผู้ประสบภัยอย่างเป็นระบบ เพื่อให้การช่วยเหลือได้อย่างรวดเร็ว รวมทั้งเร่งฟื้นฟูพื้นที่หลังน้ำลดให้กลับสู่สภาพปกติ พร้อมออกมาตรการช่วยเหลือทางการเงินให้ผู้ประกอบการ เพื่อให้กลับมาเปิดดำเนินการได้เร็วที่สุดโดยมาตรการที่ควรดำเนินการ เช่น พักชำระหนี้ ลดเงินชำระหนี้แต่ละงวด 50% ลดดอกเบี้ย เป็นเวลา 1-2 ปี มาตรการสินเชื่อดอกเบี้ยต่ำ ยกเว้นค่าธรรมเนียมประจำปี ยกเว้นค่าสาธารณูปโภค มาตรการทางภาษี รวมทั้งขยายเวลาส่งมอบงานสำหรับผู้ประกอบการที่รับงานโครงการภาครัฐสำหรับการแก้ปัญหาน้ำท่วมระยะยาว ภาครัฐควรจัดตั้งศูนย์กลางปฏิบัติการเครือข่ายการบริหารจัดการน้ำแบบบูรณาการ (War Room) ให้ครบทั้ง 22 ลุ่มน้ำ เพื่อสื่อสารข้อมูลสถานการณ์น้ำ โดยเฉพาะในพื้นเสี่ยงต่ออุทกภัย รวมถึงการคาดการณ์ แจ้งเตือน เพื่อให้ประชาชนได้รับข้อมูลถูกต้อง ชัดเจน และเป็นไปในทางเดียวกัน“การพัฒนาโครงสร้างพื้นฐานด้านการจัดการน้ำในระยะยาว เป็นเรื่องสำคัญที่ภาครัฐต้องจัดสรรงบประมาณมาลงทุนพัฒนาอย่างต่อเนื่อง โดยเฉพาะการเชื่อมต่อแหล่งน้ำทั่วประเทศ 80,000 แหล่ง ทั้งแหล่งน้ำของภาครัฐและเอกชน เพื่อเพิ่มศักยภาพการกักเก็บน้ำตลอดจนเพิ่มแหล่งน้ำกักเก็บน้ำให้เพียงพอในระยะยาว”.ทีมเศรษฐกิจคลิกอ่านคอลัมน์ “สกู๊ปเศรษฐกิจ” เพิ่มเติม"}}