{"title": "\"เทศบาลปากเกร็ด\" มั่นใจรับมือ \"น้ำทะเลหนุนสูง\"   ช่วงวันที่ 13-24 ต.ค.ได้", "url": "https://www.thairath.co.th/news/local/2819168", "tags": ["news", "local", "2819168"], "publish_date": "10 ต.ค. 2567 08:25 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"เทศบาลปากเกร็ด"}, {"type": "DATE", "value": "13-24 ต.ค."}, {"type": "ORGANIZATION", "value": "\"เทศบาลปากเกร็ด"}, {"type": "DATE", "value": "13-24 ต.ค."}, {"type": "LOCATION", "value": "ชาวปากเกร็ด"}, {"type": "ORGANIZATION", "value": "สํานักงานทรัพยากรน้ําแห่งชาติสทนช."}, {"type": "DATE", "value": "13-24 ตุลาคม 2567"}, {"type": "LOCATION", "value": "ริมแม่น้ําเจ้าพระยาแม่น้ําท่าจีนแม่น้ําแม่กลองกรุงเทพมหานครนนทบุรีปทุมธานีสมุทรปราการนครปฐมสมุทรสาครและสมุทรสงคราม"}, {"type": "DATE", "value": "9 ตุลาคม 2567"}, {"type": "LOCATION", "value": "ชุมชนริมน้ําวัดโพธิ์บ้านอ้อยและวัดหงษ์ทองต.บางพูดอ.ปากเกร็ดจ.นนทบุรี"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "เทศบาลนครปากเกร็ดริมแม่น้ําเจ้าพระยาชุมชนปากด่านชุมชนคันเรือชุมชนบางพูด"}, {"type": "LENGTH", "value": "1.20 เมตร"}, {"type": "LOCATION", "value": "ชุมชนชั้นในนางภิรมย์ โดด"}, {"type": "PERSON", "value": "หนู"}, {"type": "LOCATION", "value": "บ้าน"}, {"type": "ORGANIZATION", "value": "ฯล"}], "language": "th"}, "num_of_characters": 3557, "num_of_limited_characters": 1500, "num_of_limited_words": 408, "num_of_words": 921, "original_message": "\"เทศบาลปากเกร็ด\" มั่นใจรับมือ \"น้ำทะเลหนุนสูง\" ช่วงวันที่ 13-24 ต.ค.ได้ \"เทศบาลปากเกร็ด\" มั่นใจ 100% รับมือ \"น้ำทะเลหนุนสูง\" ช่วงวันที่ 13-24 ต.ค.ได้ พร้อมย้ำประชาชนอย่าตื่นตระหนก เจ้าหน้าที่ทำงานอย่างเต็มที่ เพื่อให้ชาวปากเกร็ดพ้นวิกฤตน้ำท่วมภายหลังจาก สำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) ได้ออกประกาศเฝ้าระวังน้ำทะเลหนุนสูง ช่วงวันที่ 13-24 ตุลาคม 2567 ระบุ เนื่องจากอิทธิพลของน้ำทะเลหนุนสูง ประกอบกับมวลน้ำหลากจากตอนบนของลุ่มน้ำไหลลงมาสมทบส่งผลให้ระดับน้ำในแม่น้ำเพิ่มสูงขึ้น เสี่ยงน้ำท่วมบริเวณพื้นที่ลุ่มต่ำริมแม่น้ำเจ้าพระยา แม่น้ำท่าจีน และแม่น้ำแม่กลอง ชุมชนนอกแนวคันกั้นน้ำและแนวเขื่อนชั่วคราวบริเวณที่ไม่มีแนวป้องกันน้ำถาวร (แนวฟันหลอ) จึงขอให้เฝ้าระวังพื้นที่เสี่ยง 7 จังหวัด ดังนี้ กรุงเทพมหานคร, นนทบุรี, ปทุมธานี, สมุทรปราการ, นครปฐม, สมุทรสาคร และสมุทรสงครามเมื่อวันที่ 9 ตุลาคม 2567 ผู้สื่อข่าวเดินทางไปที่ชุมชนริมน้ำวัดโพธิ์บ้านอ้อย และวัดหงษ์ทอง ต.บางพูด อ.ปากเกร็ด จ.นนทบุรี พบว่าวันนี้มีเจ้าหน้าที่เทศบาลนครปากเกร็ด ได้นำแผ่นไม้สร้างสะพานไม้ให้กับชาวบ้านที่อยู่ริมแม่น้ำเจ้าพระยา ในพื้นที่ชุมชนปากด่าน ชุมชนคันเรือ ชุมชนบางพูด พร้อมทำคันดินกั้นน้ำสูง 1.20 เมตร เป็นระยะทางยาว สลับกับกระสอบทรายไปวางเป็นเขื่อนคันกั้นน้ำตามจุดต่างๆ เพื่อเตรียมความพร้อมช่วงน้ำทะเลหนุนสูง ป้องกันไม่ให้น้ำทะลักเข้าท่วมชุมชนชั้นในนางภิรมย์ โดดหนู อายุ 76 ปี หรือ ป้ารม ชาวบ้านริมน้ำในพื้นที่ กล่าวว่า บ้านตนมีน้ำท่วมบริเวณรอบๆ แต่ยังไม่เข้าตัวบ้าน ทางเทศบาลได้มาทำสะพานไม้ให้เดินเข้าบ้านโดยไม่ต้องเดินลุยน้ำ และทางอนามัยก็นำยาสามัญฯ พร้อมยาแก้น้ำกัดเท้ามาให้ ซึ่งสาเหตุที่น้ำท่วมมาจากระดับน้ำที่ขึ้น-ลงทุกวัน ตนไม่ค่อยกังวลเพราะชินแล้ว ส่วนสะพานไม้ที่ทางเทศบาลมาทำให้ก็ช่วยให้ตนสบายขึ้น จะเดินไปตลาดก็ง่ายไม่ต้องเสี่ยงลุยน้ำ ตนก็มีความกังวลบ้างว่าน้ำจะท่วมสูงหรือไม่ แต่ก็เตรียมขนของขึ้นที่สูงให้ปลอดภัยก่อน...ขณะที่ นายสนธยา ฆ้องเสนาะ อายุ 40 ปี ชาวบ้านริมน้ำในพื้นที่ กล่าวว่า ตอนนี้บ้านตนยังได้รับผลกระทบน้อยกับสถานการณ์น้ำท่วม ปริมาณน้ำยังขึ้น-ลงในแต่ละวัน จะมีปัญหาแค่ทางเดินเข้า-ออกที่มีน้ำท่วมเล็กน้อย ยังไม่กระทบกับการใช้ชีวิตในประจำวัน ตอนนี้ทางเทศบาลนครปากเกร็ดได้เข้ามาทำสะพานไม้ แจกยารักษาโรค และกั้นคันดินเพื่อไม่ให้น้ำท่วมกระทบด้านใน สำหรับตนยังไม่ค่อยมีความกังวลใจและคิดว่าปริมาณน้ำจะน้อยกว่าปี 65 และไม่ท่วมถึงปี 54 แน่นอน น้ำปีนี้ไม่น่ากลัว อยากฝากถึงชาวบ้านที่มีความกังวลใจว่าหากที่บ้านตนไม่วิกฤตชาวบ้านที่อยู่ในคันดินกั้นก็ไม่ประสบปัญหาน้ำท่วม คิดว่ายังห่างไกลอีกเยอะ ซึ่งบ้านของตนมีการเตรียมรับมืออยู่ มีข้าวของบางส่วนที่อยู่พื้นที่ต่ำจำเป็นต้องยกสูงเพื่อไม่ให้น้ำท่วมขังทางด้าน ว่าที่ร้อยตรีภาณุพงศ์ บรรดาศักดิ์ สมาชิกเทศบาลนครปากเกร็ด กล่าวว่า ทางเทศบาลนครปากเกร็ด โดยท่านนายกวิชัย บรรดาศักดิ์ ได้มีการเตรียมความพร้อมในการตั้งแนวรับป้องกันน้ำท่วมให้กับพี่น้องประชาชนในเขตเทศบาลนครปากเกร็ด ทั้งหมด 9.7 กิโลเมตร มาก่อนหน้านี้ประมาณ 1-2 สัปดาห์ มีการตั้งคันดินในพื้นที่ลุ่มต่ำสูง 1.20 เมตร การวางกระสอบทรายสูง 50 เซนติเมตร กันแนวหน้าบ้านของประชาชนในเขตริมน้ำ ซึ่งตลอดแนวมีปริมาณน้ำขึ้น-ลงส่วนที่น้ำท่วมขังได้มีการทำสะพานไม้เพื่อให้ประชาชนสัญจรได้ มีส่วนน้อยที่จะเป็นพื้นที่น้ำท่วมขัง ทางเทศบาลนครปากเกร็ดมีแนวทางในการป้องกัน ส่วนหนึ่งได้นำเจ้าหน้าที่จากเทศบาล กองสาธารณสุขและสิ่งแวดล้อมมาแจกยาสามัญฯ และยาแก้น้ำกัดเท้าให้กับประชาชน ทางเทศบาลนครปากเกร็ดมีความมั่นใจ 100% ว่าจะป้องกันและเตรียมรับมือกับน้ำท่วมได้ ซึ่งอาจจะมีแค่บางจุดที่ได้รับผลกระทบจากน้ำทะเลหนุน ในวันที่ 13-24 ตุลาคมนี้อย่างไรก็ตาม ทางเทศบาลนครปากเกร็ดมีการคำนวณปริมาณน้ำตลอดเวลา ฝากถึงพี่น้องประชาชนในเขตเทศบาลนครปากเกร็ดทั้ง 5 ตำบล ขอให้อย่าวิตกกังวล ทางเทศบาลนครปากเกร็ดและเจ้าหน้าที่ที่อยู่หน้างานกองต่างๆ ทำงานอย่างเต็มที่ เพื่อให้ชาวปากเกร็ดพ้นวิกฤตน้ำท่วม และสถานการณ์ตอนนี้ยังอยู่ในขั้นตอนของการเฝ้าระวังเท่านั้น อยากให้ประชาชนมั่นใจในการทำงานของเทศบาลนครปากเกร็ด."}}