{"title": "ปรับลดระบายน้ำ ในเขื่อนเจ้าพระยา ปิด 9 ถนน   เขตเศรษฐกิจ ล้างขยะเชียงใหม่", "url": "https://www.thairath.co.th/news/local/2819572", "tags": ["news", "local", "2819572"], "publish_date": "12 ต.ค. 2567 07:16 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เขื่อนเจ้าพระยาเมืองเชียงใหม่ส่วนที่ลําพูน"}, {"type": "ORGANIZATION", "value": "ศปช."}, {"type": "DATE", "value": "กลางเดือน ต.ค."}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยาจ.ชัยนาท"}, {"type": "LENGTH", "value": "2,000 ลบ.ม."}, {"type": "LOCATION", "value": "เขื่อนเชียงใหม่"}, {"type": "DATE", "value": "เมื่อวัน  11 ต.ค."}, {"type": "PERSON", "value": "นาย ทศพล เผื่อนอุดม"}, {"type": "LOCATION", "value": ".เชียงใหม่ต.หนองแฝกอ.สารภีจ.เชียงใหม่บ้านกู่แดงหมู่7ต.หนองแฝกเทศบาลนครเชียงใหม่ต.ตะเคียนเลื่อนอ.เมืองนครสวรรค์เจ้าพระยา"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "PERSON", "value": "นายนพรัตน์ เนียมตุ๊"}, {"type": "LOCATION", "value": "ต.ตะเคียนเลื่อนเจ้าพระยาไข่"}, {"type": "TIME", "value": ""}], "language": "th"}, "num_of_characters": 5017, "num_of_limited_characters": 1500, "num_of_limited_words": 380, "num_of_words": 1309, "original_message": "ปรับลดระบายน้ำ ในเขื่อนเจ้าพระยา ปิด 9 ถนน เขตเศรษฐกิจ ล้างขยะเชียงใหม่ ทุกภาคส่วนผนึกกำลังบิ๊กคลีนนิ่งเดย์เมืองเชียงใหม่ ปิดถนน 9 สายย่านเศรษฐกิจ เคลียร์ขยะที่ชาวบ้านนำมากองบนถนน พร้อมระดมเครื่องสูบน้ำระบายในจุดน้ำแช่ขังและเน่าเสียส่งกลิ่นเหม็นรบกวน ส่วนที่ลำพูน ศปช.ประสานกองทัพนำเรือผลักดันน้ำมาช่วย คาดไม่เกินกลางเดือน ต.ค.ระบายน้ำออกได้หมด ด้านเขื่อนเจ้าพระยา จ.ชัยนาท ลดปล่อยน้ำเหลือ 2,000 ลบ.ม./วินาที ช่วยบรรเทาผลกระทบท้ายเขื่อนเชียงใหม่จัดกิจกรรมบิ๊กคลีนนิ่งเดย์หลังน้ำลด พร้อมระดมเครื่องสูบน้ำในที่ลุ่มที่ยังมีน้ำท่วมขัง และเริ่มเน่าเสียส่งกลิ่นเหม็นไปทั่ว เมื่อวันที่ 11 ต.ค.นายทศพล เผื่อนอุดม รอง ผวจ.เชียงใหม่ ลงพื้นที่ติดตามสถานการณ์น้ำท่วมใน ต.หนองแฝก อ.สารภี จ.เชียงใหม่ พบว่า ยังมีน้ำท่วมบ้านและสวนลำไยของชาวบ้าน สาเหตุมาจากเป็นพื้นที่ลุ่ม โดยเฉพาะบ้านกู่แดง หมู่ 7 ต.หนองแฝก น้ำยังสูง และเน่าเสียจนมีสีดำ เจ้าหน้าที่นำเครื่องสูบน้ำขนาด 24 นิ้ว ไปเร่งผลักดันน้ำลงคลองชลประทาน ขณะที่เทศบาลนครเชียงใหม่ร่วมกับหน่วยงานที่เกี่ยวข้องจัดกิจกรรมบิ๊กคลีนนิ่งเดย์ปิดถนน 9 สายหลัก ย่านเศรษฐกิจที่เต็มไปด้วยกองขยะ หลังประชาชนนำข้าวของเครื่องใช้ในบ้านที่ถูกน้ำท่วมเสียหายมาทิ้งเกลื่อนถนนส่วนสถานการณ์น้ำท่วม ต.ตะเคียนเลื่อน อ.เมืองนครสวรรค์ ยังคงได้รับผลกระทบจากแม่น้ำเจ้าพระยาไหลท่วมสวนกล้วยไข่สูงกว่า 1 เมตร นายนพรัตน์ เนียมตุ๊ ผู้ใหญ่บ้านหมู่ 2 ต.ตะเคียนเลื่อน เผยว่า แม่น้ำเจ้าพระยาเอ่อล้นท่วมสวนกล้วยไข่ริมแม่น้ำมานานกว่า 1 สัปดาห์แล้ว ทำให้กล้วยไข่ของชาวบ้านที่ใกล้จะเก็บเกี่ยวได้เสียหายเกือบทั้งหมด กล้วยจมน้ำจนใบเหลือง เกษตรกรต้องนำเรือพายไป ตัดกล้วยที่พอจะขายได้ออกมา แม้จะขายไม่ได้ราคา แต่ก็ดีกว่าปล่อยให้กล้วยแช่น้ำเน่าเสีย ส่วนกล้วยที่เหลือต้องปล่อยทิ้งทั้งหมด เนื่องจากเป็นกล้วยอ่อน ไม่สามารถนำไปขาย หรือแปรรูปได้...ด้านนายวัชระ ไกรสัย ผู้อำนวยการสำนักงานชลประทานที่ 12 จ.ชัยนาท เปิดเผยถึงการบริหารจัดการน้ำเขื่อนเจ้าพระยาว่า สถานการณ์แม่น้ำเจ้าพระยา ที่ไหลผ่านสถานีวัดน้ำ C2 อ.เมืองนครสวรรค์ มีปริมาณ ลดลงต่อเนื่อง ประกอบกับแม่น้ำสะแกกรัง จ.อุทัยธานี และปริมาณน้ำ Side Flow ที่ไหลไปรวมกันด้านเหนือเขื่อนเจ้าพระยา จ.ชัยนาท ลดลงต่อเนื่อง กรมชลประทาน เริ่มปรับลดการระบายน้ำท้ายเขื่อนเจ้าพระยาลงจากอัตรา 2,199 ลบ.ม./วินาที เหลือ 2,000 ลบ.ม./วินาที เพื่อรักษาระดับน้ำด้านเหนือเขื่อนให้อยู่ในระดับเก็บกัก 16.00 เมตร (รทก.) และช่วยลดผลกระทบพื้นที่น้ำท่วมท้ายเขื่อน รวมทั้งลดผลกระทบกับน้ำทะเลที่จะหนุนสูงช่วงวันที่ 13 ต.ค.นี้ การลดการระบายน้ำทำให้บริเวณท้ายเขื่อนริมแม่น้ำเจ้าพระยาและที่ลุ่มต่ำนอกคันกั้นน้ำมีระดับน้ำลดลง 10-15 ซม.อย่างไรก็ตาม แม้เขื่อนเจ้าพระยาจะปรับลดการระบายน้ำที่ 2,000 ลบ.ม./วินาที แต่ระดับน้ำยังคงเอ่อท่วมบ้านเรือนประชาชนริมฝั่งแม่น้ำใน อ.บางบาล จ.พระนครศรีอยุธยา โดยเฉพาะผู้ที่อาศัย ริมแม่น้ำน้อยในพื้นที่หมู่ 8 ต.บางหัก ถูกน้ำท่วมเกือบ 2 เมตร นายยงยุทธ ทรงศิล อายุ 64 ปี เปิดเผยว่า ชาว จ.บางหักถูกน้ำท่วมมานานเกือบ 2 เดือนแล้ว วันนี้เขื่อนเจ้าพระยาลดการระบายน้ำ ทำให้น้ำลดลงไป ราว 10 ซม. แต่ก็ยังท่วมสูงอยู่ดี ชาวบ้านยังอยู่ในภาวะเสี่ยง เพราะต้องพายเรือฝ่ากระแสน้ำเข้าออกบ้านแทบทุกวัน ก่อนหน้านี้มีชาวบ้านโดนน้ำซัดเรือล่มมาแล้วที่ จ.นครศรีธรรมราช เกิดฝนตกหนักบนเทือกเขา หลวงนครศรีธรรมราช น้ำป่าไหลหลากลงสู่คลองวังลุง หมู่ 6 ต.ทอนหงส์ อ.พรหมคีรี ขณะเกิดเหตุมีนักท่องเที่ยวลงเล่นน้ำในคลองบริเวณวังลุงแคมป์ถูกน้ำซัดจมหายไปกับกระแสน้ำ เจ้าหน้าที่ระดมค้นหาพบผู้เสียชีวิต 1 ศพ ชื่อ น.ส.วิลาวัลย์ บุญนำ อายุ 49 ปี และช่วยเหลือได้ 1 คน ชื่อนางอรวรรณ กุนอก อายุ 42 ปี สภาพสำลักน้ำนำส่ง รพ.พรหมคีรี ส่วน อีกคนนายอุปถัมป์ ท่าเอื้อ อายุ 42 ปี ยังหาไม่พบ สอบถามทราบว่าทั้งหมดเดินทางมาจาก จ.ภูเก็ต รวม 9 คน ระหว่างลงเล่นน้ำเกิดน้ำป่าไหลหลากลงมาซัดร่างทั้ง 3 คนหายไปต่อหน้าต่อตาเพื่อน ล่าสุดนายสมชาย ลีหล้าน้อย รอง ผวจ.นครศรีธรรมราช ลงพื้นที่ไปอำนวยการความสะดวกค้นหาร่างผู้สูญหายอย่างเร่งด่วน กระทั่งเจอศพในเวลาต่อมานายจิรายุ ห่วงทรัพย์ โฆษกประจำสำนักนายก รัฐมนตรี ในฐานะโฆษกศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) เปิดเผยถึงการช่วยเหลือผู้ประสบอุทกภัยใน จ.เชียงใหม่ และ จ.ลำพูนว่า ศปช.สั่งการให้กรมป้องกันและบรรเทาสาธารณภัยและกรมชลประทานระดมเครื่องสูบน้ำ เครื่องผลักดันน้ำเข้าพื้นที่เพิ่มเติมที่บ้านสบปะ ต.ริมปิง และบ้านป่าไผ่ ต.หนองช้างคืน อ.เมืองลำพูน คาดว่าใช้เวลา 3 วันจะเข้าสู่ภาวะปกติ ขณะที่สะพานข้ามแม่น้ำปิง สะพานเฉลิมพระเกียรติ 2540 จุดเชื่อมต่อ อ.ป่าซาง จ.ลำพูน กับ อ.ดอยหล่อ จ.เชียงใหม่ และสะพานศรีบุญยืน อ.เมืองลำพูน กองทัพสนับสนุนกำลังพลและเรือผลักดันน้ำเร่งระบายน้ำ คาดว่าภายในวันที่ 15 ต.ค. จะระบายน้ำออกจากพื้นที่ จ.ลำพูนได้ทั้งหมดที่กระทรวงกลาโหม วันเดียวกัน นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรี และ รมว.กลาโหม กล่าวภายหลังประชุมสภากลาโหมถึงการฟื้นฟูพื้นที่น้ำท่วมของหน่วยทหารและกองทัพว่า ได้คุยกับผู้บัญชาการเหล่าทัพถึงการแก้ไขปัญหา อ.แม่สาย จ.เชียงราย ในระยะยาว น้ำท่วมครั้งนี้เป็นการท่วมแบบพิเศษที่ไม่เคยเกิดในลักษณะนี้มาก่อน มีการนำภาพถ่ายดาวเทียมมาดูเห็นว่าทางน้ำเหลือแค่ 20 เมตรเท่านั้น ได้ประสานประเทศเมียนมาว่าอาจต้องผลักดันพื้นที่รุกล้ำแม่น้ำสายออกไปทั้งหมดทั้งสองฝ่าย ไม่เช่นนั้นจะไม่สามารถพูดคุยกันได้ และถึงที่สุดหากแก้ปัญหาไม่ได้อาจถึงขั้นต้องเปลี่ยนแปลงหรือย้าย ผู้สื่อข่าวถามว่าหากย้ายเมืองจะต้องเวนคืนพื้นที่เพื่อรองรับด้วยหรือไม่ นายภูมิธรรมตอบว่า กรณีนี้ขอให้เป็นกรณีสุดท้าย หากไม่สามารถแก้ไขด้วยวิธีอื่นได้แล้วจริงๆ เนื่องจากจะต้องดูทั้งเรื่องทำเลที่ตั้ง งบประมาณและเรื่องอื่นๆ ด้วยอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่..."}}