{"title": "3 แบงก์รัฐช่วยลูกหนี้น้ำท่วม", "url": "https://www.thairath.co.th/news/local/2819866", "tags": ["news", "local", "2819866"], "publish_date": "15 ต.ค. 2567 05:30 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "สมาคมธนาคารไทยสภาหอการค้าไทยและสภาอุตสาหกรรมแห่งประเทศไทยส.อ.ท."}, {"type": "MONEY", "value": "30,000-50,000 ล้านบาท"}, {"type": "LOCATION", "value": "ภาคเหนืออีสานภาคกลาง"}, {"type": "ORGANIZATION", "value": "กระทรวงการคลังธนาคารออมสินธนาคารเพื่อสังคม"}, {"type": "TIME", "value": "6เดือน"}, {"type": "MONEY", "value": "2,000 ล้านบาท"}, {"type": "DATE", "value": "ต . ค .  67-มี.ค.68"}, {"type": "MONEY", "value": "10ล้านบาท"}], "language": "th"}, "num_of_characters": 3927, "num_of_limited_characters": 1500, "num_of_limited_words": 369, "num_of_words": 991, "original_message": "3 แบงก์รัฐช่วยลูกหนี้น้ำท่วม วิกฤติน้ำท่วมในหลายพื้นที่ของประเทศ ทำคนไทยใจห่อเหี่ยว หดหู่เศร้าใจเป็นอย่างมาก แต่ทำอะไรไม่ได้ เพราะเป็นภัยธรรมชาติที่สำคัญ เมื่อน้ำหายท่วม แต่ความเสียหายยังคงอยู่ แถมตอนน้ำท่วมก็เหนื่อยสาหัสแล้ว แต่ตอนน้ำลด ช่วงฟื้นฟูความเสียหาย ดูเหมือนจะยิ่งหนักหนาสาหัสกว่าโดยความเสียหายที่เกิดขึ้นจากอุทกภัยครั้งนี้ คณะกรรมการร่วมภาคเอกชน 3 สถาบัน คือ สมาคมธนาคารไทย สภาหอการค้าไทย และสภาอุตสาหกรรมแห่งประเทศไทย (ส.อ.ท.) ได้ประเมินเบื้องต้นความเสียหายจากมหาอุทกภัยที่ขยายวงกว้างในปีนี้ไม่ต่ำกว่า 30,000-50,000 ล้านบาทและปัญหาน้ำท่วมยังไม่สิ้นสุดเฉพาะภาคเหนือ อีสาน เพราะมวลน้ำกำลังไหลลงสู่ภาคกลาง และยังมีฝนต่อเนื่อง บางพื้นที่ท่วมซ้ำรอบ 2 และรอบ 3 แล้ว และเชื่อว่าในปีหน้า ปัญหาท่วมซ้ำซาก แล้งซ้ำซาก จะยังคงวนเวียนซ้ำไปมา แค่จะหนักกว่า หรือเบากว่าเท่านั้น ต้องลุ้นกันทุกปีว่าพื้นที่ใดของประเทศไทยจะเจอปัญหาวิบัติภัยธรรมชาตินี้ดังนั้น กระทรวงการคลังจึงได้สั่งการสถาบันการเงินเฉพาะกิจของรัฐ เร่งออกมาตรการช่วยเหลือลูกหนี้ที่ประสบภัยน้ำท่วมเป็นการด่วน เพื่อเยียวยาจิตใจ ช่วยฟื้นฟูสภาพบ้านเรือน ธุรกิจ และแบ่งเบาภาระหนี้สินครัวเรือนเริ่มจาก ธนาคารออมสิน ธนาคารเพื่อสังคม ได้ออกมาตรการพักหนี้อัตโนมัติ 6 เดือน ซึ่งจะมีผู้ได้รับสิทธิพักหนี้ครั้งนี้ 140,000 บัญชี คิดเป็นเงิน 2,000 ล้านบาท โดยใช้หลักเกณฑ์ คือ ให้ลูกหนี้ที่ได้รับผลกระทบจากน้ำท่วม พักจ่ายเงินต้น และธนาคารไม่คิดดอกเบี้ย มีผลทันทีตั้งแต่งวดเดือน ต.ค. 67-มี.ค.68โดยครอบคลุมลูกหนี้สินเชื่อรายย่อย สินเชื่อบุคคล และเอสเอ็มอี วงเงินสินเชื่อไม่เกิน 10 ล้านบาท ยกเว้นสินเชื่อชีวิตสุขสันต์และสินเชื่อตามนโยบายรัฐ : PSA โดยธนาคารจะส่งเอสเอ็มอี (ข้อความสั้น) ผ่านโทรศัพท์มือถือ หรือจดหมายแจ้งเพื่อทราบการพักชำระหนี้ไปยังลูกหนี้ตามรายชื่อผู้มีสิทธิ์ร่วมมาตรการ ซึ่งมีภูมิลำเนา ที่อยู่ หรือที่ประกอบอาชีพในพื้นที่ประสบภัยตามประกาศกรมบรรเทาสาธารณภัย เมื่อวันที่ 2 ต.ค. 67 และหลังจากสิ้นสุดมาตรการ ให้ลูกหนี้กลับมาชำระหนี้ตามสัญญาเดิมตั้งแต่งวดเดือน เม.ย.67 เป็นต้นไป ซึ่งยังไม่นับรวมการร่วมมือกับสำนักงานคณะกรรมการอาชีวศึกษา ลงพื้นที่ซ่อมแซมเครื่องใช้ไฟฟ้าและความช่วยเหลืออื่นๆ ตามความเหมาะสม...ธนาคารอาคารสงเคราะห์ (ธอส.) ได้ให้ลูกค้าในพื้นที่ประสบภัยน้ำท่วม สามารถแจ้งขอรับสิทธิ์ตามมาตรการช่วยเหลือ 7 มาตรการ ดังนี้ 1.ลดเงินงวด 50% และลดอัตราดอกเบี้ยเงินกู้เหลือ 2% ต่อปี เป็นเวลา 6 เดือน 2.คงดอกเบี้ยคงที่ปีแรก 2% ต่อปี ปีที่ 2 MRR-3.30% ต่อปี ส่วนปีที่ 3 MRR -2.40% กรณีสร้างทดแทนหลังเดิม หรือซ่อมแซมในส่วนเสียหาย วงเงินกู้ไม่เกิน 1 ล้านบาท 3.หลักประกันเสียหาย ปลอดดอกเบี้ยและเงินงวด 6 เดือน ส่วนเดือนที่ 7-18 ดอกเบี้ย 1%4.กรณีมีปัญหารายได้ ปลอดดอกเบี้ยและเงินงวด 6 เดือน และผ่อนชำระเงินงวด 1,000 บาท เดือนที่ 7-12 ดอกเบี้ย 1% 5.กรณีชีวิตหรือทุพพลภาพถาวร ผู้กู้ร่วม หรือทายาท ผ่อนชำระต่อ ดอกเบี้ยคงที่เหลือ 0.01% ต่อปี 6.เสียหายทั้งหลัง ไม่สามารถซ่อมแซมได้ ปลอดหนี้ในส่วนของราคาอาคาร และให้ผ่อนชำระต่อเฉพาะในส่วนของที่ดินคงเหลือ และ 7.สินไหมเร่งด่วนสำหรับลูกค้าที่ทำกรมธรรม์ประกันอัคคีภัยที่อยู่อาศัย ซึ่งคุ้มครองภัยธรรมชาติกับบริษัทประกันภัยที่ธนาคารจัดให้ ธอส.จะพิจารณาสินไหมเร่งด่วน (Fast Track) เป็นกรณีพิเศษ โดยผู้เอาประกันสามารถแจ้งความเสียหายโดยใช้ภาพถ่าย จ่ายตามความเสียหายจริงไม่เกิน 20,000 บาท และสำหรับลูกค้าที่มีกรมธรรม์เริ่มความคุ้มครองตั้งแต่วันที่ 1 พ.ย.62 เพิ่มความคุ้มครองภัยธรรมชาติตามความเสียหายจริงอีกไม่เกิน 30,000 บาทต่อปี (รายละเอียดและเงื่อนไขเป็นไปตามกรมธรรม์)ส่วน ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร (ธ.ก.ส.) ผู้ให้สินเชื่อเกษตรกรทั่วไทยนั้น ได้ประกาศเลื่อนเวลาชำระหนี้ลูกค้าที่ประสบภัยน้ำท่วมออกไปสูงสุดไม่เกิน 1 ปี เพื่อลดความกังวลเรื่องภาระหนี้ พร้อมออกมาตรการฟื้นฟูและเสริมสภาพคล่องเกษตรกร วงเงินรวม 20,000 ล้านบาท ผ่านสินเชื่อเพื่อเป็นค่าใช้จ่ายฉุกเฉินปี 67/68 วงเงินรายละไม่เกิน 50,000 บาท ดอกเบี้ย 0% ในช่วง 6 เดือนแรก และสินเชื่อฟื้นฟูและพัฒนาคุณภาพชีวิต วงเงินรายละไม่เกิน 500,000 บาท ดอกเบี้ย MRR-2% เพื่อเป็นค่าใช้จ่ายฉุกเฉินจำเป็นป้องกันปัญหาหนี้นอกระบบ อย่างไรก็ตาม เชื่อว่าสถาบันการเงินทุกแห่ง ทั้งภาครัฐและเอกชน จะดูแลลูกค้าของตนเอง มีมาตรการดูแลแบ่งเบาภาระค่าครองชีพ ภาระหนี้สินเพื่อเป็นกำลังใจให้ผู้ประสบภัยน้ำท่วมทุกท่าน ลุกขึ้นมาสู้ และแก้ปัญหารับมือกันต่อไป!!ดวงพร อุดมทิพย์คลิกอ่านคอลัมน์ “The Issue” เพิ่มเติม"}}