{"title": "ป้องกันน้ำท่วมน้ำดิบประปา   กปน.ระดมเครื่องสูบ-เสริมแนวกระสอบทราย", "url": "https://www.thairath.co.th/news/local/bangkok/2819385", "tags": ["news", "local", "bangkok", "2819385"], "publish_date": "11 ต.ค. 2567 09:00 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "กปน."}, {"type": "PERSON", "value": "นาย สมศักดิ์ ปัสนานนท์"}, {"type": "ORGANIZATION", "value": "การประปานครหลวงกปน."}, {"type": "LOCATION", "value": "ภาคกลางกรุงเทพมหานคร"}, {"type": "DATE", "value": "8-1 3 ต.ค.67"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "2,000 ลบ.ม./"}, {"type": "ORGANIZATION", "value": "กปน."}, {"type": "LOCATION", "value": "สถานีสูบน้ําดิบสําแลอ.เมืองจ.ปทุมธานี"}, {"type": "ORGANIZATION", "value": "กปน."}, {"type": "LOCATION", "value": "สถานีสูบน้ําดิบ"}, {"type": "ORGANIZATION", "value": "กปน."}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "ORGANIZATION", "value": "กปน."}, {"type": "LOCATION", "value": "ที่สถานีสูบน้ําดิบสําแลเจ้าพระยา"}, {"type": "LENGTH", "value": "50-70ซม."}, {"type": "LOCATION", "value": "เจ้าพระยา"}, {"type": "PERSON", "value": "นาย สมศักดิ์"}, {"type": "LOCATION", "value": "เขื่อนลุ่มเจ้าพระยา"}, {"type": "PERCENT", "value": "71%"}, {"type": "DATE", "value": "เดือน พฤศจิกายน  2567-เมษายน 2568"}, {"type": "LOCATION", "value": "ลุ่มน้ําแม่กลอง"}, {"type": "DATE", "value": "ในปีนี้"}], "language": "th"}, "num_of_characters": 1534, "num_of_limited_characters": 1500, "num_of_limited_words": 371, "num_of_words": 376, "original_message": "ป้องกันน้ำท่วมน้ำดิบประปา กปน.ระดมเครื่องสูบ-เสริมแนวกระสอบทราย นายสมศักดิ์ ปัสนานนท์ ผู้ช่วยผู้ว่าการการประปานครหลวง (กปน.) เปิดเผยว่า ขณะนี้ภาคกลางและกรุงเทพมหานครมีฝนตกหนักระหว่างวันที่ 8-13 ต.ค.67 ส่วนเกณฑ์การระบายน้ำเขื่อนเจ้าพระยา มีการระบายน้ำเพิ่มสูงกว่า 2,000 ลบ.ม./วินาที ทำให้เกิดน้ำล้นตลิ่ง ในพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ กปน. จึงเตรียมพร้อมป้องกันน้ำท่วมอย่างใกล้ชิด โดยเฉพาะบริเวณสถานีสูบน้ำดิบสำแล อ.เมือง จ.ปทุมธานี ซึ่งเป็นจุดรับน้ำดิบสำหรับผลิตน้ำประปาของ กปน.ได้เตรียมความพร้อมกำแพงป้องกันน้ำท่วม เสริมด้วยกระสอบทราย พร้อมเครื่องสูบน้ำภายในสถานีสูบน้ำดิบ และติดตามข้อมูลสถานการณ์การเคลื่อนตัวของมวลน้ำ ระดับน้ำบริเวณหน้าสถานีสูบน้ำดิบอย่างใกล้ชิด รวมถึงมีการเตรียมความพร้อมรับมือน้ำท่วมที่โรงงานผลิตน้ำทุกแห่งของ กปน. อย่างเข้มงวด สำหรับปริมาณน้ำที่ท่วมในพื้นที่ภาคเหนือในปัจจุบัน หากไม่มีพายุลูกใหม่เข้ามาเพิ่มในช่วงนี้ จะไม่ส่งผลกระทบทำให้น้ำท่วมในพื้นที่การดำเนินงานของ กปน. โดยเฉพาะที่สถานีสูบน้ำดิบสำแล ซึ่งเป็นจุดที่อ่อนไหวที่สุด โดยระดับน้ำในแม่น้ำเจ้าพระยายังต่ำกว่าพื้นโรงสูบประมาณ 50-70 ซม. ซึ่งสถานการณ์น้ำในแม่น้ำเจ้าพระยายังอยู่ในสภาวะทรงตัวเช่นนี้ต่อไปอีกระยะนายสมศักดิ์กล่าวเพิ่มเติมว่า แม้ปริมาณน้ำในเขื่อนหลักลุ่มเจ้าพระยาอยู่ในเกณฑ์ดี โดยมีปริมาณน้ำใช้การได้ 71% ซึ่งคาดการณ์ว่าปริมาณน้ำใช้การได้ในฤดูแล้ง (เดือนพฤศจิกายน 2567-เมษายน 2568) จะมีเพียงพอ ส่วนลุ่มน้ำแม่กลอง ก็มีปริมาณเพียงพอสำหรับการใช้ในฤดูแล้งเช่นกัน แต่ขอเชิญชวนประชาชนร่วมกันใช้น้ำอย่างประหยัดและรู้คุณค่าต่อไป เพื่อสงวนน้ำต้นทุนไว้ให้ทุกภาคส่วนใช้อย่างเพียงพอ ทั้งในปีนี้และปีต่อๆ ไป.อ่าน “คอลัมน์หนังสือพิมพ์ไทยรัฐ” เพิ่มเติม..."}}