{"title": "‘เจ้าพระยา’ ดีขึ้น น้ำจากเหนือน้อยลง ภาคใต้ยังอ่วม   เตือนฝนถล่ม 9 จังหวัดรับมือ", "url": "https://www.thairath.co.th/news/local/2819983", "tags": ["news", "local", "2819983"], "publish_date": "15 ต.ค. 2567 06:33 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "‘เจ้าพระยาเหนือภาคใต้"}, {"type": "ORGANIZATION", "value": "ศปช."}, {"type": "LOCATION", "value": "จังหวัดลุ่มน้ําเจ้าพระยาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ".ม."}, {"type": "LOCATION", "value": "ส่วนที่เชียงใหม่"}, {"type": "ORGANIZATION", "value": "ศปช."}, {"type": "LOCATION", "value": "จังหวัดภาคใต้"}, {"type": "TIME", "value": "13.00 น."}, {"type": "DATE", "value": "14 ต.ค."}, {"type": "PERSON", "value": "นายจิรายุ ห่วงทรัพย์"}, {"type": "ORGANIZATION", "value": "ศูนย์ปฏิบัติการศปช."}, {"type": "LOCATION", "value": "จ.ภูเก็ตอ.เมืองภูเก็ตอ.กะทู้อ.ถลางจ.กระบี่อ.เมืองกระบี่อ.เขาพนมอ.เกาะลันตาจ.ตรังอ.ย่านตาขาวอ.ปะเหลียนอ.ห้วยยอดอ.นาโยงจ.สตูลอ.ควนโดนอ.ควนกาหลงอ.ละงูอ.ทุ่งหว้าอ.มะนังจ.พัทลุงอ.กงหราอ.ศรีบรรพตอ.ศรีนครินทร์อ.เขาชัยสนอ.ตะโหมดอ.ควนขนุนจ.สงขล"}], "language": "th"}, "num_of_characters": 4048, "num_of_limited_characters": 1000, "num_of_limited_words": 298, "num_of_words": 1126, "original_message": "‘เจ้าพระยา’ ดีขึ้น น้ำจากเหนือน้อยลง ภาคใต้ยังอ่วม เตือนฝนถล่ม 9 จังหวัดรับมือ ศปช.เตือน 9 จังหวัดภาคใต้รับมือฝนตกหนัก ดินถล่ม ขณะที่ สถานการณ์จังหวัดลุ่มน้ำเจ้าพระยามีแนวโน้มดีขึ้น หลังน้ำเหนือมีปริมาณน้อยลง เขื่อนเจ้าพระยาปรับลดระบายน้ำเหลือ 1,650 ลบ.ม./วินาที ส่งผลดีต่อจังหวัดท้ายเขื่อน ส่วนที่เชียงใหม่จิตอาสาทุกภาคส่วนรวมพลังปล่อยคาราวานเก็บขยะล้างทำความสะอาดเมืองครั้งใหญ่ ขณะที่ช่างซ่อมมอเตอร์ไซค์จากร้านต่างๆรวมตัวเปิดซ่อมรถจมน้ำให้ชาวบ้านฟรีกว่า 100 คันศปช.เตือน 9 จังหวัดภาคใต้ ฝนตกหนักและดินสไลด์ เมื่อเวลา 13.00 น. วันที่ 14 ต.ค. นายจิรายุ ห่วงทรัพย์ โฆษกศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) เปิดเผยว่า จากปริมาณฝนยังตกหนักถึงหนักมากในภาคใต้ อาจส่งผลให้เกิดเหตุดินถล่มใน 9 จังหวัด ได้แก่ จ.ภูเก็ต อ.เมืองภูเก็ต อ.กะทู้ อ.ถลาง, จ.กระบี่ อ.เมือง กระบี่ อ.เขาพนม อ.เกาะลันตา, จ.ตรัง อ.ย่านตาขาว อ.ปะเหลียน อ.ห้วยยอด อ.นาโยง, จ.สตูล อ.ควนโดน อ.ควนกาหลง อ.ละงู อ.ทุ่งหว้า อ.มะนัง, จ.พัทลุง อ.กงหรา อ.ศรีบรรพต อ.ศรีนครินทร์ อ.เขาชัยสน อ.ตะโหมด อ.ควนขนุน, จ.สงขลา อ.หาดใหญ่ สะบ้าย้อย จะนะ นาทวี รัตภูมิ สะเดา, จ.ปัตตานี โคกโพธิ์ หนองจิก ปานาเระ อ.มายอ อ.ทุ่งยางแดง อ.สายบุรี อ.ยะรัง, จ.นราธิวาส อ.บาเจาะ ยี่งอ ระแงะ รือเสาะ ศรีสาคร แว้ง สุคิริน อ.สุไหงปาดี อ.จะแนะ อ.เจาะไอร้อง และ จ.ยะลา อ.เบตง อ.ธารโต อ.กาบัง อ.บันนังสตา อ.ยะหา อ.รามัน อ.กรงปินัง ขอให้ประชาชนเฝ้าระวังน้ำป่าและอันตรายจากดินสไลด์นายจิรายุกล่าวว่า ส่วนสถานการณ์น้ำภาคกลาง ศปช.ให้ทยอยปรับลดการระบายน้ำเขื่อนเจ้าพระยาลง เพื่อให้สอดคล้องกับสถานการณ์น้ำหนุนในช่วงวันที่ 13-24 ต.ค. หาก 2-3 วันข้างหน้า ปริมาณน้ำเหนือเขื่อนเจ้าพระยาลดลงอย่างต่อเนื่อง จะปรับลดการระบายน้ำได้อีก เป็นแนวโน้มที่ดีต่อประชาชนที่อยู่ท้ายเขื่อน สำหรับภาพรวมการจ่ายเงินเยียวยาและฟื้นฟูพื้นที่ประสบภัยจนถึงวันที่ 12 ต.ค. มีผู้ยื่น คำร้องในระบบ 56 จังหวัด 195,851 ครัวเรือน ปภ. ส่งข้อมูลให้ธนาคารออมสินแล้ว 7 ครั้ง และจ่ายเงินผ่านพร้อมเพย์ไปแล้ว 6 ครั้ง โอนเงินสำเร็จกว่า 17,352 ครัวเรือน จำนวนเงินทั้งสิ้น 86,888,000 บาท...ที่ จ.ยะลา นายอำพล พงศ์สุวรรณ ผวจ.ยะลา ลงพื้นที่ช่วยเหลือชาวบ้านที่ประสบอุทกภัยในพื้นที่หมู่ 4 บ้านธารมะลิ ต.อัยเยอร์เวง อ.เบตง ก่อนตรวจเยี่ยมให้กำลังใจครอบครัวนายกอเดร์ ลือบาจ ที่เสียชีวิตจากเหตุน้ำป่าถล่ม เบื้องต้นมอบเงินเยียวยาค่าจัดการศพ 29,700 บาท และกิ่งกาชาดอำเภอเบตงจำนวน 3,000 บาท จากนั้นไปดูความเสียหายที่โรงเรียนบ้านธารมะลิถูกน้ำซัดโรงอาหารเสียหาย และถนนสาย 410 (ยะลา-เบตง) กม.ที่ 38 หมู่ 6 ต.อัยเยอร์เวง ถูกน้ำซัดดินสไลด์ทับเส้นทาง ก่อนให้ แขวงทางหลวงนำรถแบ็กโฮและเครื่องจักรเปิดเส้นทาง ให้รถสัญจรด้านนายทศพล เผื่อนอุดม รอง ผวจ.เชียงใหม่ ปล่อยขบวนคาราวานรถแก้ปัญหาดินโคลนทับถมและปัญหาขยะตกค้าง ภายหลังเกิดอุทกภัยน้ำท่วมฉับพลัน น้ำป่าไหลหลาก ทั้งนี้ อบจ.เชียงใหม่บูรณาการร่วมกับ อปท.ในพื้นที่ทั้งหมด 220 แห่ง ตำรวจ ทหาร และหน่วยภาคีเครือข่ายระดมรถน้ำกว่า 200 คัน และเจ้าหน้าที่กว่า 700 คน เก็บขยะ ทำความสะอาด ฉีดล้างดินโคลนตามถนนสายหลักตรอกซอกซอยต่างๆทั่วเมืองเชียงใหม่ ขณะที่ช่างซ่อมมอเตอร์ไซค์จากร้านต่างๆใน จ.เชียงใหม่ รวมตัวกันเป็นจิตอาสาให้บริการเปิดซ่อมรถ จยย.จมน้ำฟรีให้กับชาวบ้านที่วัดยางกวง ต.หายยา อ.เมือง เชียงใหม่ มีประชาชนนำรถมาซ่อมกว่า 100 คันนายวัชระ ไกรสัย ผู้อำนวยการสำนักงานชลประทานที่ 12 จ.ชัยนาท เปิดเผยว่า สถานการณ์ลุ่มน้ำเจ้าพระยา กรมชลประทานปรับลดการระบายน้ำ เขื่อนเจ้าพระยา อ.สรรพยา อยู่ที่ 1,702 ลบ.ม./วินาที ส่งผลให้ระดับน้ำท้ายเขื่อนลดลงต่อเนื่อง เพราะสถานการณ์อุทกภัยในพื้นที่ภาคกลางมีแนวโน้มดีขึ้น และจะทยอยปรับลดการระบายน้ำแบบขั้นบันได เนื่องจากปริมาณฝนและปริมาณน้ำที่ไหลลงมาสมทบ แล้วไหลผ่าน จ.นครสวรรค์ เริ่มลดน้อยลง ทั้งนี้ในช่วง เวลา 21.00 น. คืนวันนี้ (14 ต.ค.) จะปรับลดการระบายน้ำอีกครั้งลงมาอยู่ที่ 1,650 ลบ.ม./วินาทีเพื่อให้การบริหารจัดการน้ำเป็นไปอย่างเหมาะสมและสอดคล้องกับสถานการณ์น้ำทะเลหนุนสูงช่วงนี้ ถึงวันที่ 24 ต.ค.ขณะที่นายเกรียงไกร ไชยพิเศษ หัวหน้าอุทยานแห่งชาติดอยอินทนนท์ อ.จอมทอง จ.เชียงใหม่ เปิดเผยว่า หลังฝนหยุดอากาศหนาวเย็นลงส่งผลดีต่อการท่องเที่ยว จ.เชียงใหม่กลับมาคึกคัก ช่วงวันหยุด 2 วัน มีนักท่องเที่ยวเดินทางเข้ามาเที่ยวดอยอินทนนท์แล้วกว่า 5 พันคน ส่วนอุณหภูมิยอดดอยอินทนนท์เช้านี้วัดได้ 10 องศาเซลเซียส จุดชมวิวกิ่วแม่ปาน 12 องศาฯ ช่วงสายๆจะมีน้ำค้างเกาะตามใบหญ้าสีเขียวตัดกับแสงสะท้อนของแสงพระอาทิตย์สาดส่องเข้ามาถ่ายภาพเซลฟี่ได้สวยงามอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}