{"title": "โลกเดือด! พายุแรง ป่าหาย น้ำท่วมหนัก", "url": "https://www.thairath.co.th/news/local/2819234", "tags": ["news", "local", "2819234"], "publish_date": "11 ต.ค. 2567 05:15 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "บัดนี้ จนถึงปี พ . ศ . 25 73  25 73"}, {"type": "LOCATION", "value": "ประเทศไทย"}, {"type": "DATE", "value": "25 73"}, {"type": "PERSON", "value": "อาจารย์สนธิ คชวัฒน์"}, {"type": "ORGANIZATION", "value": "ด้านสิ่งแวดล้อมและสุขภาพชมรมนักวิชาการสิ่งแวดล้อม"}, {"type": "LOCATION", "value": "ประเทศไทย"}, {"type": "TIME", "value": "2 ถึง5ปี"}, {"type": "LOCATION", "value": "เมืองเชียงใหม่เชียงใหม่"}, {"type": "DATE", "value": "ต้นเดือนตุลาคม  2567"}, {"type": "TIME", "value": "3 วัน"}, {"type": "LENGTH", "value": "200-300มิลลิเมตร"}, {"type": "LOCATION", "value": "อําเภอเชียงดาวอําเภอแม่แตงอําเภอแม่ริมและอําเภอพร้าวราบเชิงเขาของอําเภอเชียงดาวอําเภอแม่แตงอําเภอเมืองเชียงใหม่แม่น้ําแม่งัดแม่น้ําแม่แตงแม่น้ําปิงเมืองเชียงใหม่แม่น้ําเทือกเขาผีในพื้นที่อําเภอเชียงดาวจังหวัดเชียงใหม่อําเภอแม่แตงแม่น้ําแม่งัดน้ําแม่แตง"}], "language": "th"}, "num_of_characters": 4527, "num_of_limited_characters": 1500, "num_of_limited_words": 384, "num_of_words": 1136, "original_message": "โลกเดือด! พายุแรง ป่าหาย น้ำท่วมหนัก “NASA”...ทำนายไว้ว่าตั้งแต่บัดนี้จนถึงปีพ.ศ.2573 พื้นที่ที่เคยถูกน้ำท่วมเนื่องจากมรสุมและการเปลี่ยนแปลงสภาพภูมิอากาศจะเกิดบ่อยขึ้น...รุนแรงขึ้น โดยเฉพาะในพื้นที่เดิมที่เคยเกิดขึ้นคาดการณ์ว่า...ประชาชนประมาณครึ่งหนึ่งของโลกที่อยู่ ริมชายฝั่งทะเลและริมแหล่งน้ำจะประสบปัญหาเรื่อง “น้ำท่วม” “พายุ” และ “สึนามิ” อย่างรุนแรงในปี 2573ดังนั้น พื้นที่ที่ถูกน้ำท่วมดินถล่มของประเทศไทยในปีนี้ อาจจะเกิดซ้ำอีกครั้งอย่างรุนแรงในปี 2573 เช่นกัน อาจารย์สนธิ คชวัฒน์ ผู้ทรงคุณวุฒิด้านสิ่งแวดล้อมและสุขภาพ ชมรมนักวิชาการสิ่งแวดล้อม ย้ำว่า ประเทศไทย...ตามการคาดการณ์ จะเกิดซ้ำทุก 2 ถึง 5 ปี...ระวังตัวด้วย!กรณีล่า...“น้ำท่วมเมืองเชียงใหม่” สาเหตุสำคัญคือฝนตกหนักบนดอยที่ถูกเปลี่ยนสภาพเป็นเกษตรกรรมพืชเชิงเดี่ยว ประเด็นสำคัญมีว่าสาเหตุของน้ำท่วมหนักในเมือง เชียงใหม่เกิดจากฝนตกหนักหลายวัน โดยช่วงต้นเดือนตุลาคม 2567 มีฝนหนักติดต่อกัน 3 วัน วัดปริมาณน้ำฝนได้ 200-300 มิลลิเมตร...ทั้งที่ไม่มีพายุเข้าแต่เกิดจากมวลอากาศเย็นเคลื่อนลงมาจากแผ่นดินใหญ่มาปะทะร่องมรสุมความกดอากาศต่ำ (อากาศร้อน) ที่พาดผ่าน ทำให้เกิดฝนตกหนักในเขตอำเภอเชียงดาว อำเภอแม่แตง อำเภอ แม่ริม และอำเภอพร้าว จนเกิดน้ำท่วมอย่างหนักในพื้นที่ราบเชิงเขา ของอำเภอเชียงดาว อำเภอแม่แตง และอำเภอเมืองเชียงใหม่โดยทั้งแม่น้ำแม่งัด แม่น้ำแม่แตงและแม่น้ำปิงมีปริมาณน้ำไหลเชี่ยวกรากลงมาท่วมพื้นที่เมืองเชียงใหม่ ประเด็นถัดมา... “แม่น้ำปิง” มีต้นกำเนิดจากเทือกเขาผีปันน้ำในพื้นที่อำเภอเชียงดาว จังหวัดเชียงใหม่ ไหลลงมาทางทิศใต้ผ่านหุบเขาเข้าสู่ เขตอำเภอแม่แตง มี “แม่น้ำแม่งัด” ไหลมาบรรจบทางฝั่งซ้าย และ “น้ำแม่แตง” ไหลมาบรรจบทางฝั่งขวาเข้าสู่พื้นที่ราบลุ่ม ผ่านอำเภอเมือง จังหวัดเชียงใหม่...และ...มี “น้ำแม่กวง” ซึ่งเป็นสาขาของ “แม่น้ำปิง” ไหลมาบรรจบทางฝั่งซ้าย บริเวณพื้นที่อำเภอป่าซาง จังหวัดลำพูน จากนั้นแม่น้ำปิงจะไหลไปทางทิศตะวันตกเฉียงใต้ โดยมี “แม่น้ำลี้”...ซึ่งไหลผ่านจากอำเภอลี้มาบรรจบกับแม่น้ำปิงที่อำเภอจอมทองทางฝั่งซ้ายและจากอำเภอจอมทอง แม่น้ำปิงจะไหลลงไปทางใต้โดยมี “แม่น้ำแม่แจ่ม” ไหลมาบรรจบทางฝั่งขวาที่อำเภอฮอดก่อนจะไหลเข้าสู่อ่างเก็บน้ำของเขื่อนภูมิพล จังหวัดตาก ที่อำเภอดอยเต่า จังหวัดเชียงใหม่ต่อไป“เมื่อเกิดฝนตกหนักติดต่อกันยาวนานในพื้นที่ต้นน้ำจะเป็นผลให้ระดับน้ำและปริมาณน้ำในแม่ปิงสะสมตัวเพิ่ม สูงขึ้น จนเกิดล้นตลิ่งและไหลเข้าท่วมพื้นที่ลุ่มต่ำใกล้เคียง เกิดอุทกภัยสร้างความเดือดร้อนเสียหายแก่บ้านเรือน ชีวิตและทรัพย์สินขึ้นได้ โดยเฉพาะในเขตตัวเมืองเชียงใหม่”โดยจะเกิดขึ้นเมื่อปริมาณน้ำเพิ่มสูงเกินความจุของลำน้ำ โดยความจุของน้ำปิงที่ตัวเมืองเชียงใหม่คือ 440 ลบ.ม./วินาที และระดับวิกฤติที่น้ำจะเริ่มล้นฝั่งไหลท่วมอยู่ที่ 3.70 เมตรน่าสนใจด้วยว่าปี 2566/67 จังหวัดเชียงใหม่ มีพื้นที่เพาะปลูกข้าวโพดเลี้ยงสัตว์ 285,004 ไร่ ที่อำเภอเชียงดาว มีพื้นที่ปลูกข้าวโพด 19,878 ไร่ และอำเภอแม่แตง 1,636.75 ไร่ ส่วนใหญ่จะปลูกบนดอยสูง นี่อาจเป็นสาเหตุหนึ่ง?...ที่ทำให้น้ำป่าบนภูเขาต้นน้ำไหลลงมาได้รวดเร็วและเชี่ยวกรากไหลลงมาท่วมพื้นที่ราบเชิงเขาได้“...หากฝนตกบนภูเขาที่เต็มไปด้วยป่าใหญ่ น้ำฝนจะขัง อยู่ในป่าประมาณเก้าส่วน อีกหนึ่งส่วนไหลลงข้างล่างและค่อยๆไหลรินไปหล่อเลี้ยงผู้คนด้านล่างตลอดทั้งปี แต่หาก เป็นภูเขาหัวโล้น น้ำฝนจะขังอยู่หนึ่งส่วน อีกเก้าส่วนไหลลง ข้างล่างทำให้เกิดมหาอุทกภัยใหญ่หลวง...”อาจารย์สนธิ บอกอีกว่า ในยุค “โลกเดือด”...พายุไต้ฝุ่นจะอ่อนกำลังลงเมื่อเคลื่อนเข้าสู่แผ่นดิน แต่ฝนจะตกหนักมากกว่า ปกติ 25 ถึง 30% ในภาวะโลกร้อนเกือบถึง 1.5 องศา น้ำในมหาสมุทรจะมีอุณหภูมิที่สูงกว่าปกติ รวมทั้งอากาศเหนือมหาสมุทรมีอุณหภูมิที่สูงขึ้นด้วย ทำให้เกิดการระเหยของน้ำได้มากขึ้นกว่าเมื่อก่อน“ลมพายุที่พัดผ่านจะดูดเอาความชื้นที่ระเหยขึ้นมารวมทั้งอากาศร้อนเข้าไว้ในตัวพายุกลายเป็นมวลความกดอากาศต่ำขนาดใหญ่ขึ้นและกลายเป็นพายุหมุนไต้ฝุ่นที่รวบรวมเอาทั้งความชื้นและอากาศร้อนไว้ในตัวเอง โดยจะ เคลื่อนที่ด้วยความเร็วมากกว่า 118 กิโลเมตรต่อชั่วโมง”การที่โลกมีอุณหภูมิที่ร้อนขึ้นเฉลี่ย 1.5 องศาจะทำให้เกิดพายุไต้ฝุ่นในมหาสมุทรจำนวนมากและรุนแรงมากกว่าเมื่อก่อนถึง 25% และเมื่อพายุไต้ฝุ่นเคลื่อนเข้ามาในแผ่นดินจะอ่อนกำลังและมีความเร็วลดลงประเด็นหลักคือเมื่อพัดเข้าใกล้ หรือขึ้นมาบนฝั่งจะปะทะอากาศที่เย็นกว่า จะทำให้เกิดฝนตกในปริมาณมากอาจเกิดน้ำท่วมได้และจะทำให้ตัวพายุหมุนมีความชื้น...ไอน้ำในตัวเองลดลง ขณะที่บนแผ่นดินไม่มีปริมาณน้ำมหาศาล ที่ระเหยขึ้นให้พายุดูดเหมือนอยู่ในมหาสมุทรถัดมา...หากพายุพัดเข้าสู่แผ่นดินผ่านสภาพภูมิประเทศที่สูงกว่าพื้นราบ เช่น ภูเขา ที่ราบสูง เป็นต้น จะทำให้เกิดแรง เสียดทานระหว่างลมพายุกับพื้นภูเขามากขึ้น จึงทำให้ความเร็วลมพายุลดลงบ้างแต่จะมี “ฝนตกหนัก” ที่ “หน้าภูเขา”...หากเป็นพื้นที่ต้นน้ำลำธารฝนจะตกหนักมากขึ้นในยุค “โลกร้อน”...ฝนจะตกมากขึ้นและนานกว่าปกติ หากป่าไม้บนยอดดอยถูกทำลายมากขึ้น...ผังเมืองและผังการใช้ที่ดินในพื้นที่ราบ ก่อสร้างถนน...บ้านเรือนขวางทางน้ำ พื้นที่แม่น้ำลำคลองที่รองรับน้ำตื้นเขิน “ประเทศไทย”...ใกล้พื้นที่สูงก็ยิ่งเสี่ยงเกิดน้ำท่วมหนัก ดินโคลนถล่มมากขึ้น....คลิกอ่านคอลัมน์ “สกู๊ปหน้า 1” เพิ่มเติม"}}