{"title": "ชาวบ้านบางหัก ยังเจอ \"น้ำท่วมสูง\"   เจอกระแสน้ำแรงจนรั้วบ้านพังเสียหาย", "url": "https://www.thairath.co.th/news/local/2819395", "tags": ["news", "local", "2819395"], "publish_date": "11 ต.ค. 2567 09:55 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ชาวบ้านบางหักชาวบ้านบางหักอ.บางบาล"}, {"type": "DATE", "value": "11 ตุลาคม 2567"}, {"type": "LOCATION", "value": "จังหวัดพระนครศรีอยุธยาเขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "2,"}, {"type": "LENGTH", "value": "199 ลบ.ม."}, {"type": "MONEY", "value": "/"}, {"type": "LENGTH", "value": "2,047 ลบ.ม."}, {"type": "LOCATION", "value": "ริมแม่น้ําน้อยหมู่8ตําบลบางหักอําเภอบางบาลจังหวัดพระนครศรีอยุธยา"}, {"type": "PERSON", "value": "นายยงยุทธ ทรงศิล"}, {"type": "LOCATION", "value": "ตําบลบางหัก"}, {"type": "LENGTH", "value": "2เมตร"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LENGTH", "value": "5-10เซนติเมตร"}, {"type": "LOCATION", "value": "ศาล"}], "language": "th"}, "num_of_characters": 1336, "num_of_limited_characters": 1336, "num_of_limited_words": 342, "num_of_words": 342, "original_message": "ชาวบ้านบางหัก ยังเจอ \"น้ำท่วมสูง\" เจอกระแสน้ำแรงจนรั้วบ้านพังเสียหาย ชาวบ้านบางหัก อ.บางบาล ถูกน้ำท่วมมานานเกือบสองเดือนยังเจอ \"น้ำท่วมสูง\" เดือดร้อนหนักจากกระแสน้ำแรง จนรั้วบ้าน-บันไดพังเสียหายวันที่ 11 ตุลาคม 2567 ผู้สื่อข่าวรายงานสถานการณ์น้ำท่วม จังหวัดพระนครศรีอยุธยา ถึงแม้ว่าเขื่อนเจ้าพระยามีการปรับลดการระบายน้ำจากอัตรา 2,199 ลบ.ม./วินาที เป็น 2,047 ลบ.ม./วินาที แต่ก็ยังส่งผลให้บ้านเรือนประชาชนที่อยู่ติดริมแม่น้ำน้อยยังจมน้ำขณะที่ พี่น้องประชาชนที่อยู่ติดริมแม่น้ำน้อย หมู่ 8 ตำบลบางหัก อำเภอบางบาล จังหวัดพระนครศรีอยุธยา ยังได้รับความเดือดร้อน คือบ้านจมน้ำและเจอกระแสน้ำแรง จนบ้านบางหลังถูกกระแสน้ำแรงดัน ซึ่งเจ้าของบ้านพยายามนำแผ่นกระเบื้องมาปิดทางน้ำเพื่อให้กระแสน้ำเบาลง แต่ก็ยังทำให้ประตูรั้วบ้านและบันไดพังเสียหายไปกับน้ำ    จากการสอบถาม นายยงยุทธ ทรงศิล อายุ 64 ปี เผยว่า ชาวบ้านตำบลบางหักถูกน้ำท่วมมานานเกือบสองเดือน ระดับน้ำสูงเกือบ 2 เมตร ซึ่งวันนี้ระดับน้ำลดลงประมาณ 5-10 เซนติเมตร แต่ก็ยังได้รับความเดือดร้อนจากกระแสน้ำแรงมาก จะพายเรือเข้าออกก็ลำบาก เนื่องจากบริเวณถนนน้ำเริ่มแห้ง ทำให้ท้องเรือติด ต้องวนออกไปทางริมแม่น้ำก็เจอกระแสน้ำแรงกลัวจะพัดออกไปกลางแม่น้ำ...ทั้งนี้ ชาวบ้านได้อาศัยอยู่บริเวณศาลาริม เนื่องจากเวลาออกมาส่งลูกหลานไปทำงานแล้วก็จะใช้ช่วงกลางวันอยู่บริเวณดังกล่าวจนถึงช่วงเย็น เพื่อป้องกันการเสี่ยงอันตรายในการพายเรือเข้าออก ซึ่งมีชาวบ้านพายเรือออกมาด้านนอกแล้วเจอกระแสน้ำแรง จนทำให้เรือล่มมาแล้ว."}}