{"title": "กรมพระศรีสวางควัฒน ทรงห่วงใยผู้ประสบอุทกภัย", "url": "https://www.thairath.co.th/news/local/2819007", "tags": ["news", "local", "2819007"], "publish_date": "10 ต.ค. 2567 06:30 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "กรมพระศรีส"}, {"type": "PERSON", "value": "วางควัฒน  สมเด็จพระ เจ้า น้อง นาง เธอ  เจ้าฟ้าจุฬาภรณวลัยลักษณ์  อัครราชกุมารี  กรมพระศรีสวางควัฒน วรขัตติยราชนารี"}, {"type": "ORGANIZATION", "value": "คณะกรรมการมูลนิธิศรีสวางควัฒนในพระอุปถัมภ์ฯ"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "PERSON", "value": "หม่อม หลวงปนัดดา ดิศกุล"}, {"type": "ORGANIZATION", "value": "มูลนิธิศรีสวางควัฒนในพระอุปถัมภ์ฯ"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายในจังหวัดเชียงราย"}, {"type": "PERSON", "value": "โดยมีนายนรศักดิ์ สุขสมบูรณ์"}, {"type": "LOCATION", "value": "จังหวัดเชียงรายอําเภอเมืองเชียงรายอาคารอเนกประสงค์ โบสถ์บ้านฟาร์มสัมพันธกิจ หมู่ 1ตําบลริมกกอ.เมืองเชียงรายจ.เชียงราย"}, {"type": "PERSON", "value": "หม่อม หลวงปนัดดา ดิศกุล"}, {"type": "ORGANIZATION", "value": "มูลนิธิศรีสวางควัฒนในพระอุปถัมภ์ฯ"}, {"type": "LOCATION", "value": "ในพื้นที่บ้าน  เมืองงิม หมู่ 4ตําบลริมกกอําเภอเมืองเชียงรายจังหวัดเชียงราย"}, {"type": "PERSON", "value": "57"}, {"type": "LOCATION", "value": "2"}], "language": "th"}, "num_of_characters": 1718, "num_of_limited_characters": 1500, "num_of_limited_words": 350, "num_of_words": 396, "original_message": "กรมพระศรีสวางควัฒน ทรงห่วงใยผู้ประสบอุทกภัย จากที่ สมเด็จพระเจ้าน้องนางเธอ เจ้าฟ้าจุฬาภรณวลัยลักษณ์ อัครราชกุมารี กรมพระศรีสวางควัฒน วรขัตติยราชนารี องค์ประธานคณะกรรมการมูลนิธิศรีสวางควัฒนในพระอุปถัมภ์ฯ ทรงติดตามความคืบหน้าสถานการณ์อุทกภัยน้ำป่าไหลหลากและดินโคลนถล่ม ที่เกิดขึ้นทางภาคเหนือมาอย่างต่อเนื่อง ด้วยความห่วงใยยิ่ง ทรงตระหนักถึงความสำคัญของการฟื้นฟูบ้าน เรือนที่พักอาศัย หลังจากน้ำลดให้กลับมามีสภาพดังเดิม เพื่อประชาชนสามารถกลับเข้าพักอาศัยได้ จึงโปรดให้ หม่อมหลวงปนัดดา ดิศกุล กรรมการและเลขาธิการมูลนิธิศรีสวางควัฒนในพระอุปถัมภ์ฯ ลงพื้นที่จังหวัดเชียงราย เพื่อมอบถุงชุดอุปกรณ์ทำความสะอาดจำนวน 906 ชุด แก่ผู้ประสบอุทกภัย ในจังหวัดเชียงราย โดยมีนายนรศักดิ์ สุขสมบูรณ์ รองผู้ว่าราชการจังหวัดเชียงราย รับมอบเพื่อนำไปมอบให้กับผู้ประสบภัยในพื้นที่ อำเภอเมืองเชียงราย และพื้นที่อื่นๆที่ได้รับผลกระทบจากอุทกภัย ณ อาคารอเนกประสงค์ โบสถ์บ้านฟาร์มสัมพันธกิจ หมู่ 1 ตำบลริมกก อ.เมือง เชียงราย จ.เชียงราย        ...พร้อมกันนี้ หม่อมหลวงปนัดดา ดิศกุล กรรมการและเลขาธิการมูลนิธิศรีสวางควัฒน ในพระอุปถัมภ์ฯ พร้อมคณะ ยังได้ลงพื้นที่ไปตรวจเยี่ยมบ้านเรือนประชาชนผู้ประสบอุทกภัย พร้อมมอบถุงชุดอุปกรณ์ทำความสะอาดให้กับประชาชนในพื้นที่บ้าน เมืองงิม หมู่ 4 ตำบลริมกก อำเภอเมืองเชียงราย จังหวัดเชียงราย        สำหรับชุดอุปกรณ์ทำความสะอาด ประกอบด้วยถุงมือยาง ผงซักฟอก น้ำยาล้างจาน ถุงขยะ แผ่น ใยขัดอเนกประสงค์ ผลิตภัณฑ์ทำความสะอาดพื้น น้ำยาฆ่าเชื้อโรค และน้ำยาล้างจาน นอกจากนี้ยังมีนมกล่องจิตรลดาและนมกล่องวาริชอีกจำนวน 4,572 กล่อง เพื่อนำไปมอบแก่ผู้ประสบภัยประชาชนจิตอาสา บรรเทาสาธารณภัย และเจ้าหน้าที่ภาครัฐฯด้วย ซึ่งในการนี้ ศูนย์ป้องกันและบรรเทาสาธารณภัยเขต 15 เชียงราย อำนวยความสะดวกในการเข้าพื้นที่ และศูนย์การเคลื่อนย้ายกองทัพบก ให้การสนับสนุนจัดส่งมายังพื้นที่ในจังหวัดเชียงราย.อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}