{"title": "จ่ายชดเชยน้ำท่วม 9 พันบาท", "url": "https://www.thairath.co.th/news/local/2819030", "tags": ["news", "local", "2819030"], "publish_date": "10 ต.ค. 2567 05:55 น.", "ner_obj": {"ner": {"entities": [{"type": "MONEY", "value": "9 พันบาท"}, {"type": "LOCATION", "value": "ภาคเหนือภาคอีสานภาคกลาง"}, {"type": "ORGANIZATION", "value": "กกร."}, {"type": "MONEY", "value": "30,000–50,000ล้านบาท"}, {"type": "DATE", "value": "8 ต.ค.67  67"}, {"type": "ORGANIZATION", "value": "กระทรวงมหาดไทย"}, {"type": "DATE", "value": "17 ก.ย.67"}, {"type": "TIME", "value": "7 วัน7วัน"}, {"type": "MONEY", "value": "9,000บาท"}, {"type": "DATE", "value": "17 ก.ย.67"}, {"type": "MONEY", "value": "5,000 บาท9,000 บาท"}, {"type": "ORGANIZATION", "value": "องค์กร"}, {"type": "URL", "value": "http://flood67.disaster.go.th"}], "language": "th"}, "num_of_characters": 2338, "num_of_limited_characters": 1500, "num_of_limited_words": 344, "num_of_words": 539, "original_message": "จ่ายชดเชยน้ำท่วม 9 พันบาท จากเหตุการณ์น้ำท่วมใหญ่ภาคเหนือ ภาคอีสาน และไล่ลงมาถึงภาคกลาง กินพื้นที่กว่าค่อนประเทศในขณะนี้ และคณะกรรมการร่วมภาคเอกชน 3 สถาบัน (กกร.) ประเมินคร่าวๆว่า จะสร้างความเสียหายให้กับประชาชน ภาคธุรกิจ ถึง 30,000–50,000 ล้านบาทนั้นที่ประชุมคณะรัฐมนตรี (ครม.) เมื่อวันที่ 8 ต.ค.67 จึงได้เห็นชอบการทบทวนหลักเกณฑ์ เงื่อนไขและวิธีการจ่ายเงินช่วยเหลือผู้ประสบอุทกภัยในช่วงฤดูฝนปี 67 ใหม่ ตามที่กระทรวงมหาดไทยเสนอ ซึ่งเป็นการปรับปรุงจากหลักเกณฑ์เดิมที่ ครม.มีมติเห็นชอบเมื่อวันที่ 17 ก.ย.67เพื่อให้การช่วยเหลือสอดคล้องกับสถานการณ์ที่ส่งผลรุนแรง เกิดความเสียหายกับประชาชนอย่างมาก และให้ครอบครัวผู้ได้รับผลกระทบได้รับค่าดำรงชีพเป็นกรณีพิเศษหลักเกณฑ์ที่ปรับปรุงใหม่ คือ จะจ่ายเงินช่วยเหลือผู้ประสบอุทกภัย ทั้งกรณีที่อยู่อาศัยประจำอยู่ในพื้นที่น้ำท่วม ดินถล่ม น้ำท่วมฉับพลัน น้ำป่าไหลหลาก น้ำล้นตลิ่ง ไม่เกิน 7 วัน และทรัพย์สินเสียหาย หรือที่อยู่อาศัยประจำถูกน้ำท่วมขังติดต่อกันเกิน 7 วันโดยผู้เสียหายทั้ง 2 กรณีจะได้รับเงินช่วยเหลืออัตราเดียวกัน คือ ครัวเรือนละ 9,000 บาท ส่วนผู้ที่ได้รับเงินช่วยเหลือตามมติ ครม. เมื่อวันที่ 17 ก.ย.67 ไปแล้ว คือ ครัวเรือนละ 5,000 บาทนั้น จะจ่ายให้ครบ 9,000 บาทสำหรับช่องทางการยื่นเรื่องขอรับความช่วยเหลือมี 2 ช่องทางคือ 1.ยื่นคำร้องด้วยตนเองที่องค์กรปกครองส่วนท้องถิ่นในพื้นที่อุทกภัย และ 2.ยื่นผ่านเว็บไซต์ http://flood67.disaster.go.thโดยเตรียมเอกสารดังนี้ บัตรประจำตัวประชาชน พร้อมหลักฐานอย่างใดอย่างหนึ่ง ได้แก่ สำเนาทะเบียนบ้าน (กรณีเป็นบ้านพักอาศัยที่มีทะเบียน), สัญญาเช่าบ้านหรือหนังสือรับรองการเช่าจากองค์กรปกครองส่วนท้องถิ่น (กรณีเป็นบ้านเช่า)...หากเป็นกรณีอื่น เช่น บ้านพักอาศัยประจำแต่ไม่มีทะเบียนบ้าน ต้องให้กำนัน หรือผู้ใหญ่บ้าน หรือผู้บริหารท้องถิ่น ร่วมกับผู้นำชุมชน ตรวจสอบข้อเท็จจริงและลงนามร่วมกันอย่างน้อย 2 ใน 3 คนล่าสุด ณ วันที่ 3 ต.ค.67 มีประชาชนใน 50 จังหวัดยื่นคำร้องแล้ว 67,296 ครัวเรือน จากพื้นที่อุทกภัยฤดูฝนปี 67 ทั้งหมด 57 จังหวัดนอกจากนี้ ธนาคารภายใต้การกำกับของกระทรวงการคลัง ได้ออกมาตรการสินเชื่อเพื่อช่วยเหลือหลายประเภท ส่วนกระทรวงการคลังกำลังพิจารณาว่า ต้องออกกลไกอะไรเพิ่มเติมอีก และอาจมีมาตรการระยะสั้นกระตุ้นให้ประชาชนกลับไปใช้จ่ายและท่องเที่ยวในพื้นที่น้ำท่วมด้วยส่วนกระทรวงการท่องเที่ยวและกีฬา ก็กำลังหามาตรการเยียวยาผู้ประกอบการท่องเที่ยวที่ได้รับผลกระทบในพื้นที่ จ.เชียงราย จ.เชียงใหม่ และจะเสนอให้ ครม.พิจารณาเห็นชอบสัปดาห์หน้าทั้งหมดนี้ก็เพื่อประคับประคองประชาชน และเอสเอ็มอี ให้กลับมายืนได้อีกครั้ง!!ฟันนี่เอสคลิกอ่านคอลัมน์ “กระจก 8 หน้า” เพิ่มเติม"}}