{"title": "บล็อกแม่น้ำท่าจีน ป้องทะลัก 2 อำเภอ   ริมเจ้าพระยาเจอน้ำล้น แม่สายแห้งจมฝุ่นแทน", "url": "https://www.thairath.co.th/news/local/2819173", "tags": ["news", "local", "2819173"], "publish_date": "10 ต.ค. 2567 07:50 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่น้ําท่าจีนริมเจ้าพระยาแม่สายลําพูนเชียงใหม่แม่สายแม่ฮ่องสอน"}, {"type": "TIME", "value": "4วันก่อน"}, {"type": "LOCATION", "value": "สุโขทัยนครปฐมท่าจีน"}, {"type": "PERSON", "value": "ผู้ว่าฯ ชัชชาติ"}, {"type": "LOCATION", "value": "เมืองกรุงเชียงใหม่กรุงเทพฯ"}, {"type": "ORGANIZATION", "value": "สทนช."}, {"type": "LOCATION", "value": "อีสานเขื่อนเจ้าพระยาจ.เชียงใหม่จ.ลําพูน"}, {"type": "DATE", "value": "9 ต.ค."}, {"type": "PERSON", "value": "นาย สามารถ สีสะอาด"}, {"type": "ORGANIZATION", "value": "ชุดปฏิบัติการตอบโต้ภัยพิบัติมูลนิธิกู้ภัยปลวกแดงจ.ระยอง"}, {"type": "LOCATION", "value": "บ้านป่าไผ่หลวง-บ้านป่าไผ่น้อยต.หนองช้างคืนอ.เมืองลําพูนอ.สารภีจ.เชียงใหม่"}, {"type": "TIME", "value": "3 วัน"}, {"type": "LENGTH", "value": "80 ซม.1.5 เมตร10ซม."}, {"type": "LOCATION", "value": "หมู่9ต.ต้นธง"}, {"type": "DATE", "value": "ก .ย ."}, {"type": "LOCATION", "value": "สํานักงานลําพูนท"}], "language": "th"}, "num_of_characters": 8041, "num_of_limited_characters": 1500, "num_of_limited_words": 401, "num_of_words": 2050, "original_message": "บล็อกแม่น้ำท่าจีน ป้องทะลัก 2 อำเภอ ริมเจ้าพระยาเจอน้ำล้น แม่สายแห้งจมฝุ่นแทน ลำพูนยังอ่วมจมบาดาล ชาวบ้านทุกข์ซ้ำน้ำเน่าเหม็นคลุ้ง เชียงใหม่ระดมล้างถนนบ้านเรือนร้านค้าทั้งดินโคลนขยะกองพะเนินเต็มเมือง แม่สายยังล้างโคลนไม่เสร็จเจอปัญหาฝุ่นคลุ้ง แม่ฮ่องสอนพบศพหญิงชาวบ้านเหยื่อน้ำป่าซัดหายเมื่อ 4 วันก่อนไปติดใต้แผ่นปูนในลำห้วย ส่วนบ้านริมน้ำยมที่สุโขทัยพังถล่มยังไม่เจอร่างเด็กหญิง 10 ขวบที่สูญหาย นครปฐมระดมบล็อกน้ำท่าจีนไม่ให้ทะลักเข้าคลองป้องกันหลายชุมชนใน 2 อำเภอ “ผู้ว่าฯชัชชาติ” มั่นใจเมืองกรุงไม่น่าห่วง ยันน้ำท่วมเชียงใหม่ไม่กระทบกรุงเทพฯ สทนช.ชี้ปริมาณฝนเหนือ-อีสานลดลง กลับมาเพิ่มภาคกลางชุ่มฉ่ำ พร้อมรับมือน้ำทะเลหนุนให้เขื่อนเจ้าพระยาปรับลดการระบายน้ำหลังจากสถานการณ์น้ำท่วม จ.เชียงใหม่ คลี่คลาย มวลน้ำมหาศาลไหลลงสู่ จ.ลำพูน หลายพื้นที่ยังวิกฤติหนัก เมื่อวันที่ 9 ต.ค. นายสามารถ สีสะอาด หัวหน้าชุดปฏิบัติการตอบโต้ภัยพิบัติ มูลนิธิกู้ภัยปลวกแดง จ.ระยอง นำทีมกู้ภัยไปช่วยเหลือชาวบ้านในพื้นที่บ้านป่าไผ่หลวง-บ้านป่าไผ่น้อย ต.หนองช้างคืน อ.เมืองลำพูน หลังมวลน้ำจาก อ.สารภี จ.เชียงใหม่ ไหลบ่าเข้าท่วมมานาน 3 วันแล้ว ระดับน้ำ 80 ซม. ถึง 1.5 เมตร ลดลงจากเดิม 10 ซม. ชาวบ้านหลายรายเป็นห่วงบ้าน ขอให้กู้ภัยนำเรือเข้าไปขนเสื้อผ้าและทรัพย์สินบางส่วนออกมา ส่วนที่หมู่ 6 ถึงหมู่ 9 ต.ต้นธง รวม 4 หมู่บ้านหลายร้อยหลังคาเรือน ถูกน้ำท่วมมาตั้งแต่วันที่ 22 ก.ย. ถึงแม้ระดับน้ำจะไม่สูงมากนัก แต่น้ำขังเป็นเวลานานจนเน่าเสียส่งกลิ่นเหม็นคลุ้ง ชาวบ้านเป็นโรคน้ำกัดเท้าและเครียดมากที่ต้องอยู่กับน้ำท่วมนานร่วมครึ่งเดือนแล้วสำนักงานป้องกันและบรรเทาสาธารณภัย จ.ลำพูน รายงานว่า ตอนนี้มีน้ำเอ่อเข้าท่วมบ้านเรือนในพื้นที่ อ.เมืองลำพูน 7 ตำบล ประกอบด้วย ต.ประตูป่า ต.เวียงยอง ต.เหมืองง่า ต.หนองช้างคืน ต.ต้นธง ต.ริมปิง และ ต.อุโมงค์ รวม 37 หมู่บ้าน ได้รับผลกระทบกว่าพันครัวเรือน ระดับน้ำเริ่มทรงตัว เจ้าหน้าที่ที่เกี่ยวข้องและอาสาสมัครกู้ภัยหน่วยต่างๆรวมถึงผู้นำชุมชนเข้าช่วยชาวบ้านแล้ว...ส่วนบรรยากาศการเก็บกวาดทำความสะอาดบ้านเรือนร้านค้าในเมืองเชียงใหม่ ย่านชุมชนเคหะหนองหอย ต.หนองหอย ถนนวังสิงห์คำ ต.ป่าตัน ถนนรัตนโกสินทร์ ต.ช้างม่อย ถนนเจริญราษฎร์ ต.วัดเกต ถนนราชวงศ์ ต.ช้างม่อย ถนนระแกง ต.หายยา ทุกถนนเต็มไปด้วยโคลนและขยะที่เป็นข้าวของเครื่องใช้ถูกน้ำท่วมพังเสียหายถูกนำออกมากองทิ้งไว้ตามข้างทาง เทศบาลนครเชียงใหม่แจ้งประชาชนนำขยะไปทิ้งได้ที่สุสานช้างคลาน สุสานสันกู่เหล็ก สุสานหายยา และสวนสาธารณะบนที่ดินของการรถไฟ เทศบาลจะส่งเจ้าหน้าที่ไปจัดเก็บน.ส.จิตภัสร์ ตั๊น กฤดากร รองหัวหน้าพรรค ประชาธิปัตย์ ในฐานะที่ปรึกษาคณะกรรมาธิการ (กมธ.) การตำรวจ สภาผู้แทนราษฎร นำคณะลงพื้นที่ มอบน้ำดื่ม อาหารกล่อง และถุงยังชีพ บรรเทาทุกข์ให้ผู้ประสบภัยที่ ต.หนองผึ้ง ต.ยางเนิ้ง และ ต.หนองแฝก อ.สารภี จ.เชียงใหม่ น.ส.จิตภัสร์กล่าวว่า ในฐานะคนไทยที่มีความห่วงใยในสถานการณ์อุทกภัย ทุกหน่วยงานระดมกำลังช่วยเหลืออย่างเต็มที่ ขอเป็นกำลังใจให้ตำรวจ ทหาร อาสาสมัคร และจิตอาสาที่ให้ความช่วยเหลือแสดงถึงพลังของคนไทยไม่ทอดทิ้งกันในยามทุกข์ยาก ขอให้ผ่านพ้นวิกฤตนี้ไปด้วยกัน นอกจากนี้ ตั๊นได้ร่วมทำอาหารปรุงสุกเป็นเมนูหมูผัดน้ำมันหอยราดข้าวที่โรงครัวชั่วคราวของ ตชด.33 เพื่อแจกจ่ายชาวบ้านในพื้นที่ ทั้งยังเร่งประสานงานกับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม วางแผนฟื้นฟูเยียวยาผู้ได้รับผลกระทบต่อไปส่วนความคืบหน้าเหตุการณ์บ้านพังถล่มริมแม่น้ำยม หมู่ 4 ต.คลองกระจง อ.สวรรคโลก จ.สุโขทัย ขณะเจ้าของบ้านและชาวบ้านช่วยกันเข้าไปเก็บของในบ้านที่ทรุดตัวจากน้ำกัดเซาะริมตลิ่ง เมื่อช่วงบ่ายวันที่ 8 ต.ค. มีผู้เสียชีวิต 1 ศพ คือนายราเชน กำทอง อายุ 52 ปี ได้รับบาดเจ็บ 2 คน และสูญหาย 1 คน คือ ด.ญ.ชุติมา หรือน้องจุ้ย กำทอง อายุ 10 ขวบ เจ้าหน้าที่กู้ภัยช่วยกันค้นหาด้วยความระมัดระวังหวั่นเกรงว่าดินจะทรุดตัวพังถล่มลงไปอีก ภายหลังการค้นหาตลอดทั้งวันก็ยังไม่พบร่างน้องจุ้ย คาดว่ายังจมอยู่ใต้กองดินและเศษปรักหักพังของบ้านที่พังถล่มลงมาจ.เชียงราย ผู้สื่อข่าวติดตามการฟื้นฟูชุมชนที่ถูกน้ำท่วมในพื้นที่ อ.แม่สาย ยังมีหน่วยงานต่างๆ ที่ลงพื้นที่ช่วยทำความสะอาดตามถนนและบ้านเรือนร้านค้า โดยเฉพาะที่ตลาดสายลมจอย พื้นที่การค้าชายแดนไทย-เมียนมา มีกำลังจากทหารเรือ อส. ปภ. และ ทต.แม่สาย ช่วยทำความสะอาดในตลาดและร้านค้าที่ร้องขอความช่วยเหลือ ยังคงมีดินโคลนกองถมอยู่ปริมาณมาก ส่วนชุมชนต่างๆ เช่น ชุมชนเกาะทราย ชุมชนเหมืองแดง หมู่บ้านปิยะพร ชาวบ้านเร่งทำความสะอาดบ้านเรือนตัวเอง และตามถนนก็มีกำลังเจ้าหน้าที่และจิตอาสาเร่งทำความสะอาด ปัญหาที่พบเจอนอกจากการเร่งกำจัดดินโคลนแล้วยังมีฝุ่นควันจากดินโคลนที่แห้งคละคลุ้ง ส่งผลเสียต่อสุขภาพของชาวบ้านสถานการณ์น้ำเขื่อนเจ้าพระยา จ.ชัยนาท ระบายน้ำ 2,199 ลบ.ม.ต่อวินาที เข้าสู่วันที่ 4 ระดับน้ำท้ายเขื่อนทรงตัว ส่วนระดับน้ำเหนือเขื่อนลดลงต่อเนื่อง ที่ จ.อ่างทอง ชาวสวนกล้วย หมู่ 4 ต.โผงเผง อ.ป่าโมก เดือดร้อนหนัก หลังน้ำเอ่อล้นข้ามถนนในหมู่บ้านเข้าท่วมสวนกล้วยหอมกล้วยไข่ที่กำลังออกเครือ หลายต้นเหี่ยวเฉาใกล้ตาย ทำได้เพียงขุดหน่อกล้วยเตรียมไว้ปลูกใหม่เมื่อน้ำแห้งลง เสียหายเป็นเงินหลักแสน ทั้งค่าพันธุ์หน่อกล้วย และค่าปุ๋ยดูแลจ.สิงห์บุรี อิทธิพลจากน้ำทะเลหนุนส่งผลให้ระดับน้ำในแม่น้ำเจ้าพระยาเพิ่มสูงขึ้นเฉลี่ย ชม.ละ 1 ซม. น้ำล้นตลิ่งเข้าท่วมพื้นที่ ต.ชีน้ำร้าย อ.อินทร์บุรี ได้รับผลกระทบ 7 หมู่บ้านรวม 295 ครัวเรือน คาดว่าจะเพิ่มมากขึ้นเนื่องจากน้ำยังคงไหลเข้าพื้นที่ชุมชนอย่างต่อเนื่อง ยังไม่มีทรัพย์สินเสียหาย และไม่มีผู้ได้รับบาดเจ็บ ชาวบ้านส่วนหนึ่งขนย้ายข้าวของมาต่อเพิงพักอาศัยอยู่ริมถนนคันคลองชลประทาน อบต.ชีน้ำร้าย อำนวยความสะดวกต่อไฟฟ้าให้ นำถังน้ำสะอาดมาให้บริการ และซื้ออุปกรณ์ทำส้วมให้ชาวบ้านช่วยกันขุดสร้างกันเอง...เช่นเดียวกับสถานการณ์น้ำในแม่น้ำท่าจีนก็มีระดับสูงขึ้นต่อเนื่องจนล้นตลิ่งในพื้นที่ อ.บางเลน และ อ.นครชัยศรี นายยงยุทธ สวนทอง รอง ผวจ.นครปฐม นำเจ้าหน้าที่ร่วมวางแผนและดำเนินการวางถุงบิ๊กแบ็กปิดปากคลองบางแก้ว บริเวณสะพานแดง (สะพานวัดกลางบางแก้ว) อ.นครชัยศรี เพื่อป้องกันน้ำจากแม่น้ำท่าจีนไหลเข้า เนื่องจากเป็นคลองหลักไหลผ่านหลายชุมชนกว่า 10 ตำบลของ อ.นครชัยศรี และ 3 ตำบลของ อ.สามพราน หลังวางถุงบิ๊กแบ็กเสร็จจะติดตั้งเครื่องสูบน้ำ 2 เครื่องระบายออก ขณะที่บ้านเรือนริมน้ำท่าจีนถูกน้ำท่วมแล้วที่ชุมชนวัดกลางบางแก้ว หมู่ 2 และชุมชนเกาะเจ้า หมู่ 3 ต.นครชัยศรี เจ้าหน้าที่เร่งทำสะพานไม้ทางเดินชั่วคราวให้ชาวบ้าน ส่วนที่ตลาดท่านา ตลาดเก่า 150 ปี เทศบาล ต.นครชัยศรี นำกระสอบทรายวางแนวกันน้ำและตั้งเครื่องสูบน้ำระบายออกที่ศาลาว่าการ กทม.2 ดินแดง นายชัชชาติ สิทธิพันธุ์ ผู้ว่าฯ กทม. ให้สัมภาษณ์ถึงการเฝ้าระวังสถานการณ์น้ำพื้นที่ กทม.ว่า ขณะนี้ยังไม่น่าห่วง เหตุการณ์น้ำท่วมที่ จ.เชียงใหม่ จะไม่ส่งผลกระทบ กทม.แน่นอน ส่วนน้ำท่วมที่ จ.นนทบุรี และ จ.พระนครศรีอยุธยา เป็นพื้นที่นอกเขื่อนกั้นน้ำ น้ำที่ปล่อยลงเจ้าพระยาผ่าน กทม. ยังห่างจากคันกั้นน้ำ 1 เมตร แต่เพื่อความไม่ประมาทต้องตรวจตราความมั่นคงแข็งแรงเขื่อนป้องกันน้ำท่วมตลอดแนวทั้ง 88 กม. รวมทั้งเฝ้าระวังน้ำทะเลหนุนสูงสุดอีกครั้งวันที่ 20 ต.ค.นี้ ขณะเดียวกันต้องเฝ้าระวังฝนตกในพื้นที่ตลอดจนตรวจสอบความมั่นคงแข็งแรงของประตูระบายน้ำ (ปตร.) ทุกแห่งด้วย ขอให้ประชาชนไม่ต้องกังวล ส่วนชุมชนที่อยู่นอกคันกั้นน้ำ 16 ชุมชน 731 ครัวเรือน ใน 7 เขต ชาวบ้านมีชีวิตที่คุ้นเคยกับน้ำขึ้นน้ำลงอยู่แล้ว กทม.สนับสนุนวัสดุอุปกรณ์และกระสอบทรายให้ชุมชนชนตามแนวฟันหลอหรือจุดที่มีแนวรั่วซึม พร้อมทำสะพานไม้ และแจกจ่ายยาสามัญที่จำเป็น...นายจิรายุ ห่วงทรัพย์ โฆษกประจำสำนักนายกฯ ในฐานะโฆษกศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) เผยว่า ปริมาณน้ำเหนือเขื่อนเจ้าพระยา จ.ชัยนาท มีแนวโน้มลดลงต่อเนื่องในสัปดาห์นี้ การระบายน้ำขณะนี้เมื่อนำไปเปรียบเทียบปี 54 ยังไม่มีความน่ากังวลใจ อีกทั้งในสัปดาห์นี้ภาคเหนือและภาคกลางมีปริมาณฝนเริ่มลดลงแล้ว ศปช.ขอให้ประชาชนมั่นใจได้ว่าจะไม่เกิดน้ำท่วมเหมือนปี 54 แน่นอน ปริมาณน้ำเหนือเขื่อนเจ้าพระยาจะค่อยๆลดลงตามลำดับ ส่งผลดีต่อการบริหารจัดการน้ำทะเลหนุนช่วงวันที่ 13-24 ต.ค.นายสุรสีห์ กิตติมณฑล เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ (สทนช.) เปิดเผยภายหลังเป็นประธานการประชุมติดตามและประเมินสถานการณ์น้ำประจำสัปดาห์ว่า กรมอุตุนิยมวิทยาคาดว่าระยะนี้ปริมาณฝนบริเวณภาคเหนือและภาคตะวันออกเฉียงเหนือจะลดลง มีแนวโน้มที่ปริมาณฝนจะเพิ่มขึ้นในพื้นที่ภาคกลาง รวมถึงกรุงเทพฯและปริมณฑล ช่วงวันที่ 12-14 ต.ค. ประกอบกับ จ.สมุทรปราการ กรุงเทพมหานคร นนทบุรี ปทุมธานี สมุทรสาคร นครปฐม และสมุทรสงคราม บริเวณพื้นที่ลุ่มต่ำริมแม่น้ำเจ้าพระยา แม่น้ำท่าจีน และแม่น้ำแม่กลอง ชุมชนนอกแนวคันกั้นน้ำและแนวฟันหลอมีความเสี่ยงเกิดน้ำท่วมจากอิทธิพลของน้ำทะเลหนุนสูงช่วงวันที่ 13-24 ต.ค. และมวลน้ำจากพื้นที่ตอนบนจะไหลลงมาสมทบ ต้องหาแนวทางลดปริมาณน้ำเหนือเขื่อนเจ้าพระยาเพื่อลดการระบายน้ำท้ายเขื่อน โดยจะระบายน้ำเพิ่มไปทางฝั่งตะวันออกของแม่น้ำเจ้าพระยาลงสู่คลองชัยนาท-ป่าสัก พร้อมทั้งทยอยปรับลดอัตราการระบายท้ายเขื่อนเจ้าพระยาลงตามลำดับ โดยวันที่ 10 ต.ค. จะเริ่มปรับลดลงในอัตรา 50-100 ลบ.ม.ต่อวินาที เพื่อลดผลกระทบต่อประชาชนบริเวณท้ายเขื่อนให้ได้มากที่สุดอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่..."}}