{"title": "\"เทศบาลนครเชียงใหม่\" ปิดถนน 9 เส้น เร่งทำความสะอาด   หลังขยะส่งกลิ่นเน่าเหม็น", "url": "https://www.thairath.co.th/news/local/2819435", "tags": ["news", "local", "2819435"], "publish_date": "11 ต.ค. 2567 13:30 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"เทศบาลนครเชียงใหม่\"เทศบาลนครเชียงใหม่"}, {"type": "DATE", "value": "11 ตุลาคม 2567"}, {"type": "ORGANIZATION", "value": "เทศบาลนครเชียงใหม่"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "เมืองเชียงใหม่ถนนเจริญเมืองเชิงสะพานนวรัฐฝั่งตะวันออกสถานีรถไฟถนนแก้วนวรัฐเชิงสะพานนครพิงค์ฝั่งตะวันออกสี่แยกศาลเด็กถนนฟ้าฮ่ามสะพานนครพิงค์ทิศเหนือใต้สะพานป่าตันถนนรัตนโกสินทร์สี่แยกอัษฎาธรแยกไปฟ้าฮ่ามถนนศรีดอนไชยแยกโรงแรมอนันตราแยกแสงตะวันสะพานแม่ข่าถนนรัตนโกสินทร์ฝั่งเชิงสะพานรัตนโกสินทร์แยกทุ่งโอเต็ลหน้าป่าชาสันกู่เหล็กถนนเจริญประเทศสามแยกโรงแรมอนันตราสะพานเม็งรายถนนเชียงใหม่ลําพูนขัวเหล็กสี่แยกหนองหอยถนนเจริญราษฎร์ถนนเส้นหลังวัดเกตปิงเชิงสะพานนครพิงค์สะพานนวรัฐถนน"}], "language": "th"}, "num_of_characters": 1750, "num_of_limited_characters": 1500, "num_of_limited_words": 382, "num_of_words": 433, "original_message": "\"เทศบาลนครเชียงใหม่\" ปิดถนน 9 เส้น เร่งทำความสะอาด หลังขยะส่งกลิ่นเน่าเหม็น \"เทศบาลนครเชียงใหม่\" ปิดถนน 9 เส้น เร่งทำความสะอาดถนน-เก็บขยะ หลังส่งกลิ่นเน่าเหม็นคละคลุ้ง ขณะที่หลายชุมชนวอนเจ้าหน้าที่ช่วยเร่งสูบน้ำออกวันที่ 11 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า เทศบาลนครเชียงใหม่ ร่วมกับหน่วยงานต่างๆ ได้เข้ามาร่วมดำเนินการทำความสะอาดถนนสายต่างๆ เร่งจัดเก็บขยะที่ถูกน้ำท่วมที่เอามากองไว้ตามท้องถนน สภาพอากาศร้อน ส่งผลให้มีกลิ่นเน่าเหม็นคละคลุ้งสำหรับวันนี้ได้ปิดถนนจำนวน 9 เส้นทาง เพื่อดำเนินการ Big Cleaning Day ล้างทำความสะอาดทั่วเมืองเชียงใหม่ต่อเนื่อง1. ถนนเจริญเมือง ปิดกั้นตั้งแต่เชิงสะพานนวรัฐฝั่งตะวันออก ไปจนถึงหน้าสถานีรถไฟ2. ถนนแก้วนวรัฐ ปิดกั้นตั้งแต่เชิงสะพานนครพิงค์ ฝั่งตะวันออก ไปจนถึงสี่แยกศาลเด็ก3. ถนนฟ้าฮ่าม ตั้งแต่สะพานนครพิงค์ฝั่งทิศเหนือ ถึงทางลอดใต้สะพานป่าตัน4. ถนนรัตนโกสินทร์ ตั้งแต่สี่แยกอัษฎาธร ถึงแยกไปฟ้าฮ่าม5. ถนนศรีดอนไชย ตั้งแต่แยกโรงแรมอนันตรา ผ่านแยกแสงตะวัน ไปจนถึงสะพานแม่ข่า ติดกำแพงดิน6. ถนนรัตนโกสินทร์ฝั่งตะวันออก ตั้งแต่เชิงสะพานรัตนโกสินทร์ ไปจนถึงแยกทุ่งโอเต็ล ผ่านหน้าป่าชาสันกู่เหล็ก7. ถนนเจริญประเทศตั้งแต่สามแยกโรงแรมอนันตรา ไปจนถึงสะพานเม็งราย8. ถนนเชียงใหม่ - ลำพูน สายเก่าตั้งแต่ขัวเหล็ก ไปจนถึงสี่แยกหนองหอย9. ถนนเจริญราษฎร์ หรือถนนเส้นหลังวัดเกต ติดแม่น้ำปิง เชิงสะพานนครพิงค์ ถึงสะพานนวรัฐ    ...ทั้งนี้ ขอให้ประชาชนที่จะใช้เส้นทางสัญจร โปรดหลีกเลี่ยงเส้นทางดังกล่าวและขอความกรุณาไม่จอดรถในเส้นทางที่ทำความสะอาด มีการจัดเก็บขยะที่ถูกน้ำมากองไว้ตามท้องถนนของตามเส้นที่ปิดกั้นเนื่องจากส่งกลิ่นเน่าเหม็นคละคลุ้งไปทั่ว เป็นมลพิษทางอากาศของประชาชนขณะเดียวกัน ยังมีหลายชุมชนที่เป็นแอ่งกระทะ ร้องขอความช่วยเหลือให้เจ้าหน้าที่เร่งสูบน้ำออกเพราะกำลังเน่าเหม็น ส่งกลิ่นกระทบต่อสุขภาพ คงใช้เวลาทุกฝ่ายเร่งดำเนินการอย่างเร่งด่วนแล้ว จากภัยธรรมชาติน้ำท่วมในปีนี้หนักมากเสียหายทั้งของเครื่องใช้ทุกชนิดขนออกไม่ทัน."}}