{"title": "อัปเดต น้ำป่าทะลักท่วม อ.บ้านไร่ อุทัยธานี 7   ชีวิตในคาเฟ่ ปลอดภัยแล้ว", "url": "https://www.thairath.co.th/news/local/2820956", "tags": ["news", "local", "2820956"], "publish_date": "20 ต.ค. 2567 09:18 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "อ.บ้านไร่อุทัยธานีเขตเทศบาลตําบลบ้านไร่อําเภอบ้านไร่จังหวัดอุทัยธานี"}, {"type": "PERSON", "value": "“ ซา บีดา ไทยเศรษฐ์"}, {"type": "ORGANIZATION", "value": "มหาดไทย"}, {"type": "DATE", "value": "20  ตุลาคม 2567"}, {"type": "LOCATION", "value": "เขตเทศบาลตําบลบ้านไร่อําเภอบ้านไร่จังหวัดอุทัยธานี"}, {"type": "TIME", "value": "19.00 น.เมื่อคืน"}, {"type": "DATE", "value": "นี้  (19 ต.ค."}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "ตําบลบ้านไร่เทศบาลตําบลบ้านไร่"}, {"type": "TIME", "value": "22.00น.คืน"}, {"type": "DATE", "value": "(19 ต.ค."}, {"type": "PERSON", "value": "นางสาว ซาบีดา ไทยเศรษฐ์  นางสาวปานัดฌา ไทยเศรษฐ์"}, {"type": "LOCATION", "value": "เมืองอุทัยธานี"}, {"type": "PERSON", "value": "นายธีร พัฒน์ คัชมาตร์"}, {"type": "LOCATION", "value": "การจังหวัดอุทัยธานี"}, {"type": "PERSON", "value": "นายวิฑูรย์ สิรินุกุล"}, {"type": "LOCATION", "value": "จังหวัดอุทัยธานี"}, {"type": "ORGANIZATION", "value": "ช่วยมหาดไทยสภ"}, {"type": "LOCATION", "value": ".บ้านไร่"}, {"type": "ORGANIZATION", "value": "เทศบาลมูลนิธิสมาคมชมรม"}, {"type": "LOCATION", "value": "อุทัยธานี100"}, {"type": "PERSON", "value": "นาย"}], "language": "th"}, "num_of_characters": 3937, "num_of_limited_characters": 1500, "num_of_limited_words": 359, "num_of_words": 937, "original_message": "อัปเดต น้ำป่าทะลักท่วม อ.บ้านไร่ อุทัยธานี 7 ชีวิตในคาเฟ่ ปลอดภัยแล้ว คืบหน้า น้ำป่าไหลหลากทะลักท่วมบริษัท ห้างร้าน ร้านค้า ตลาดสด ในพื้นที่เขตเทศบาลตำบลบ้านไร่ อำเภอบ้านไร่ จังหวัดอุทัยธานี “ซาบีดา ไทยเศรษฐ์” รมช.มหาดไทย ลงพื้นที่กลางดึกพร้อมประสานระดมกำลังป้องกันบรรเทาสาธารณภัยทุกเทศบาล ทุก อบต.และหน่วยกู้ชีพ กู้ภัยต่างๆ เข้าพื้นที่ให้การช่วยเหลือประชาชนอย่างเร่งด่วน ล่าสุดมีรายงานว่าระดับน้ำลดลงอย่างต่อเนื่อง หากฝนไม่ตกซ้ำ ช่วงเช้านี้จะเข้าสู่ภาวะปกติเมื่อวันที่ 20 ตุลาคม 2567 ผู้สื่อข่าวรายงานสถานการณ์ความคืบหน้า จากกรณีฝนตกหนักจนเกิดน้ำป่าไหลหลากทะลักเข้าท่วมเขตเทศบาลตำบลบ้านไร่ อำเภอบ้านไร่ จังหวัดอุทัยธานี ตั้งแต่เวลา 19.00 น.ของเมื่อคืนนี้ (19 ต.ค.) โดยมีระดับน้ำท่วมสูงกว่า 1 เมตร และมีกระแสน้ำที่ไหลเชี่ยวแรง สร้างความเสียหายเป็นวงกว้างกับ บริษัท ห้างร้าน ร้านค้า และตลาดสด ของพื้นที่หมู่ที่ 1 ตำบลบ้านไร่ ซึ่งอยู่ในพื้นที่เทศบาลตำบลบ้านไร่    ต่อมาเมื่อเวลา 22.00 น. ของคืนวันเดียวกัน (19 ต.ค.) นางสาวซาบีดา ไทยเศรษฐ์ รัฐมนตรีว่าการกระทรวงมหาดไทย ลงพื้นที่เกิดเหตุเพื่อตรวจสถานการณ์ด้วยตนเอง โดยเดินทางไปพร้อมกับ นางสาวปานัดฌา ไทยเศรษฐ์ นายกเทศมนตรีเมืองอุทัยธานี และนายธีรพัฒน์ คัชมาตร์ ผู้ว่าราชการจังหวัดอุทัยธานี ได้มอบหมายให้นายวิฑูรย์ สิรินุกุล รองผู้ว่าราชการจังหวัดอุทัยธานี ลงพื้นที่ร่วมกับรัฐมนตรีช่วยมหาดไทย ซึ่งได้มีการประสานระดมกำลังเจ้าหน้าที่ตำรวจของ สภ.บ้านไร่ กำลังเจ้าหน้าที่ป้องกันสาธารณภัยจากเทศบาล และอบต.ทั่วจังหวัด รวมทั้งหน่วยกู้ชีพ กู้ภัย จากมูลนิธิ สมาคม ชมรม ต่างๆ ทั่วอุทัยธานี กว่า 100 นาย พร้อมนำรถยกสูง เรือท้องแบน อุปกรณ์กู้ภัยต่างๆ เข้าพื้นที่เพื่อให้การช่วยเหลือ โดยได้แบ่งหน้าที่กัน เช่น ตำรวจให้อำนวยความสะดวกด้านการจราจร การรักษาความปลอดภัย และทรัพย์สิน กู้ชีพกู้ภัย ให้การช่วยเหลือ เรื่องการขนย้ายประชาชน และผู้ป่วยติดเตียง เป็นต้น...    ซึ่งทางด้านนางสาวซาบีดา ไทยเศรษฐ์ รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย ได้เป็นผู้บัญชาการเหตุการณ์ด้วยตัวเอง เพื่อให้การช่วยเหลือเป็นไปตามระบบและขั้นตอน ซึ่งขณะที่ล่าสุด ระดับน้ำป่าที่ทะลักเข้าท่วมสูงได้ลดระดับอย่างต่อเนื่อง บางจุดที่เข้าท่วมอาคารบ้านเรือนได้ลดระดับไปแล้วกว่าร้อยละ 80 แต่บางจุดลดน้อยลงกว่านั้น และบางจุดแม้ว่าระดับน้ำจะลดลง แต่กระแสน้ำยังไหลเชี่ยวแรงยังต้องระมัดระวังเรื่องความปลอดภัย หลังระดับน้ำได้ลดลง ในส่วนของร้านค้าที่น้ำท่วมสูงและระดับน้ำลดลงจนแห้ง แต่สร้างความเสียหายข้าวของต่างๆ เก็บไม่ทันได้รับความเสียหายอย่างหนัก อย่างร้านกนกอรเภสัช ได้รับความเสียหายยาเวชภัณฑ์ต่างๆ ถูกน้ำท่วมเสียหายชั่วพริบตาไม่สามารถจะเก็บหนีขึ้นที่สูงได้ทัน ประเมินความเสียหายจากจำนวนของยา และเวชภัณฑ์ต่างๆ ไม่ต่ำกว่า 1 ล้านบาท ส่วนบริษัท ห้างร้าน ร้านค้าอื่นต้องรอตรวจสอบเสียก่อนหลังทางด้านนางสาวซาบีดา ไทยเศรษฐ์ รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย ได้ลงพื้นที่ตรวจสถานการณ์เพื่อให้การช่วยเหลือแล้ว ยังได้ขึ้นรถบรรทุก 10 ล้อ เพื่อตรวจสถานการณ์รอบนอกของตัวเขตย่านเศรษฐกิจในเขตเทศบาล ว่าสถานการณ์หนักเบาเพียงใด จากการตรวจสอบพบว่าระดับน้ำได้ลดระดับลง และยังคงมีระดับน้ำไหลเชี่ยวแรง แต่มีโอกาสที่จะเข้าสู่ภาวะปกติภายในเช้าของวันนี้ (20 ต.ค.) หากไม่มีฝนตกหนักลงมาซ้ำเติมอีก แต่คาดว่าจะทิ้งร่องรอยความเสียหาย โดยเฉพาะโคลนที่จะไหลมาทับถมกันเป็นจำนวนมาก ซึ่งได้มีการสั่งการให้ผู้ว่าราชการจังหวัดอุทัยธานี พร้อมส่วนที่เกี่ยวข้อง ระดมสรรพกำลัง ยุทโธปกรณ์ อุปกรณ์กู้ภัยต่างๆ เพื่อให้การช่วยเหลือและฟื้นฟูให้กลับสู่ภาวะปกติโดยเร็วที่สุด เพื่อพี่น้องประชาชนที่ประสบภัยกลับมาใช้ชีวิตได้ตามปกติ    ส่วนทางด้านความเสียหายจะได้มีการตรวจสอบ เพื่อให้การช่วยเหลือตามระเบียบของทางราชการต่อไป โดยในช่วงเช้าผู้สื่อข่าวจะไปยังที่เกิดเหตุเพื่อรายงานสถานการณ์ล่าสุดต่อไปด้วยขณะเดียวกัน ผู้ใช้เฟซบุ๊ก Sanum Cafe Bar & Bistro สะนำคาเฟ่ อ.บ้านไร่ จ.อุทัยธานี ซึ่งตั้งอยู่ในพื้นที่น้ำหลากดังกล่าว ได้โพสต์รูปภาพคาเฟ่ที่ถูกน้ำป่าซัดจนท่วม เหลือแต่หลังคา พร้อมระบุว่า “เช็กยอด…สะนำคาเฟ่ มีผู้ติดอยู่ 7 ชีวิต ไม่สามารถออกจากพื้นที่ได้ในขณะนี้ เนื่องจากกระแสน้ำแรงมากและเกือบพัด 2 ชีวิตลอยไปกับคลอง ในระหว่างพยายามออกจากพื้นที่ ขอให้ทุกคนปลอดภัย” ซึ่งได้มีผู้เข้าไปให้กำลังใจจำนวนมากล่าสุด ได้มีการโพสต์ข้อความอีกว่า แจ้งเพื่อทราบ 7 ชีวิตปลอดภัยแล้วนะครับ ขอบคุณทุกความห่วงใยครับ และระดับน้ำเริ่มลดลงเรื่อยๆ แรงกาย แรงใจก็เช่นกันครับที่มาภาพบางส่วน : เฟซบุ๊ก Sanum Cafe Bar & Bistro"}}