{"title": "28 ครอบครัว บ้านหนองโนน   ยังถูกน้ำท่วมตัดขาดยาวถึงปีใหม่   ต้องอาศัยเรือเท่านั้น", "url": "https://www.thairath.co.th/news/local/2820467", "tags": ["news", "local", "2820467"], "publish_date": "17 ต.ค. 2567 10:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "บ้านหนองโนนหนองโนน"}, {"type": "DATE", "value": "17 ตุลาคม 2567"}, {"type": "LOCATION", "value": "ชาวบ้านหนองโนนม.ต.ไกรนอกอ.กงไกรลาศจ.สุโขทัย"}, {"type": "LENGTH", "value": "2 เมตร"}, {"type": "LOCATION", "value": "จ.สุโขทัยพื้นที่บ้านหนองโนนของจังหวัดสุโขทัยบางระกําโมเดลอ.บางระกําจ.พิษณุโลก"}, {"type": "DATE", "value": "ปลายเดือน สิงหาคม"}, {"type": "PERSON", "value": "พระครูปลัดสุวัฒนสาธุคุณ"}, {"type": "ORGANIZATION", "value": "เจ้าคณะตําบลบ้านกล้วยเจ้าอาวาสวัดพลายชุมพลมูลนิธิพลายชุมพล5หนเหนือมหาเถรสมาคมประจําจ.สุโขทัย"}, {"type": "PERSON", "value": "ของเจ้า ประ คุณ สมเด็จพระมหาธีราจารย์"}, {"type": "ORGANIZATION", "value": "มหาเถรสมาคมใหญ่หนเหนือเจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม"}, {"type": "PERSON", "value": "ถุงยังชีพ พระราช วัชร ธรรมโสภณ หลวงปู่มหาศิลา สิริจนฺโท นางจรรยา รัตนเลขา"}, {"type": "ORGANIZATION", "value": "สํานักงานพระพุทธศาสนาจังหวัด"}, {"type": "LOCATION", "value": "สุโขทัย"}], "language": "th"}, "num_of_characters": 1331, "num_of_limited_characters": 1331, "num_of_limited_words": 348, "num_of_words": 348, "original_message": "28 ครอบครัว บ้านหนองโนน ยังถูกน้ำท่วมตัดขาดยาวถึงปีใหม่ ต้องอาศัยเรือเท่านั้น ชาวบ้านหนองโนน 28 ครอบครัว ยังถูก \"น้ำท่วม\" ตัดขาดยาวถึงปีใหม่ อยู่ในสภาพติดเกาะ ต้องอาศัยเรือในการสัญจรเข้าออกหมู่บ้านวันที่ 17 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า ชาวบ้านหนองโนน ม.8 ต.ไกรนอก อ.กงไกรลาศ จ.สุโขทัย ยังถูกน้ำจากแม่น้ำยมท่วมทางเข้าหมู่บ้านสูงกว่า 2 เมตร ต้องอาศัยเรือเข้าออกหมู่บ้านเท่านั้น ทำให้ 28 ครอบครัว จำนวนร้อยกว่าชีวิตเหมือนติดเกาะ และน้ำอาจท่วมยาวจนถึงปีใหม่ ถึงแม้สถานการณ์น้ำท่วมในหลายพื้นที่ของ จ.สุโขทัย จะคลี่คลายในหลายพื้นที่แล้วก็ตามสำหรับพื้นที่บ้านหนองโนน เป็นพื้นที่รับน้ำของจังหวัดสุโขทัย ก่อนที่มวลน้ำจะไหลไปยังบางระกำโมเดล อ.บางระกำ จ.พิษณุโลก ยังคงมีน้ำท่วมขังในพื้นที่กว่า 12,000 ไร่ จนกลายเป็นทะเลสาบ ทำให้ชาวบ้านกว่า 28 หลังคาเรือน อยู่ในสภาพติดเกาะ ต้องอาศัยเรือในการสัญจรเข้าออกหมู่บ้าน ซึ่งชาวบ้านถูกน้ำท่วมตั้งแต่ปลายเดือนสิงหาคมแล้วทางด้าน พระครูปลัดสุวัฒนสาธุคุณ เจ้าคณะตำบลบ้านกล้วย เจ้าอาวาสวัดพลายชุมพล ประธานมูลนิธิพลายชุมพล คณะทำงานภาค 5 หนเหนือ ในฐานะผู้ประสานงานสาธารณะสงเคราะห์ ของมหาเถรสมาคม ประจำจ.สุโขทัย ได้นำถุงยังชีพของเจ้าประคุณ สมเด็จพระมหาธีราจารย์ กรรมการมหาเถรสมาคม เจ้าคณะใหญ่หนเหนือ เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม พร้อมด้วยถุงยังชีพพระราชวัชรธรรมโสภณ (หลวงปู่มหาศิลา สิริจนฺโท) ลงเรือท้องแบนเดินทางไปยังชาวบ้าน พร้อมด้วยนางจรรยา รัตนเลขา ผู้อำนวยการสำนักงานพระพุทธศาสนาจังหวัดสุโขทัย."}}