{"title": "คนไทยไม่ทิ้งกัน ปตท. ร่วมหนุน   จับมือฟื้นฟูฝ่าวิกฤตอุทกภัยไปด้วยกัน", "url": "https://www.thairath.co.th/news/local/2820578", "tags": ["news", "local", "2820578"], "publish_date": "17 ต.ค. 2567 18:09 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "ปตท."}, {"type": "LOCATION", "value": "ภาคเหนือประเทศไทยเชียงใหม่ประเทศไทยเชียงใหม่"}, {"type": "DATE", "value": "25 67 เดือน กันยายน ต้นตุลาคม"}, {"type": "LOCATION", "value": "ในอําเภอเมืองเชียงใหม่"}, {"type": "LENGTH", "value": "5.30เมตร3.70เมตร"}, {"type": "LOCATION", "value": "ในจังหวัดเชียงใหม่ลําพูน"}], "language": "th"}, "num_of_characters": 3839, "num_of_limited_characters": 1500, "num_of_limited_words": 335, "num_of_words": 894, "original_message": "คนไทยไม่ทิ้งกัน ปตท. ร่วมหนุน จับมือฟื้นฟูฝ่าวิกฤตอุทกภัยไปด้วยกัน อุทกภัยครั้งใหญ่ที่ภาคเหนือของประเทศไทยในช่วงที่ผ่านมา กลายเป็นฝันร้ายของหลายครอบครัวที่ต้องสูญเสียทรัพย์สินจากน้ำป่าไหลหลากและน้ำท่วมฉับพลัน หนำซ้ำหลายครัวเรือนในหลายพื้นที่ต้องใช้ชีวิตอยู่กับสถานการณ์น้ำท่วมขังยาวนาน บางพื้นที่มีปัญหาโคลนตมที่มากับน้ำป่า สร้างความยากลำบากในการฟื้นฟูบ้านเรือนและชุมชนให้กลับมาอยู่ในสภาพดี ทุกปัญหาที่มาจากน้ำท่วมล้วนส่งผลต่อคุณภาพของการใช้ชีวิต รวมถึงสภาพจิตใจของผู้คนมากมายตามมา แต่ภายใต้สถานการณ์ชีวิตที่เต็มไปด้วยความหม่นหมองของผู้คนในพื้นที่เหล่านี้ ก็ยังมีคนไทยอีกกลุ่มหนึ่งที่ไม่เคยทอดทิ้งคนไทยเสมอเช่นกัน    เชียงใหม่กระทบหนักวิกฤตน้ำท่วมสูงปรากฏการณ์น้ำท่วมในประเทศไทยเป็นปัญหาที่เกิดขึ้นบ่อยครั้ง โดยเฉพาะในช่วงฤดูฝน แต่ในระยะหลังมานี้ประเทศไทยเผชิญกับสถานการณ์น้ำท่วมที่รุนแรงและกระทบประชาชนอย่างมาก อย่างวิกฤตอุทกภัยในจังหวัดเชียงใหม่ในปี 2567 ได้รับผลกระทบจากฝนตกหนักและน้ำล้นตลิ่งในแม่น้ำปิง ซึ่งสถานการณ์ทวีความรุนแรงขึ้นในช่วงปลายเดือนกันยายนถึงต้นตุลาคม ระดับน้ำปิงในอำเภอเมืองเชียงใหม่สูงถึง 5.30 เมตร ซึ่งเกินจุดวิกฤตที่ 3.70 เมตร นอกจากนี้หลายพื้นที่ในจังหวัดเชียงใหม่ต้องเผชิญกับภาวะน้ำป่าไหลหลากจากฝนที่ตกหนักและน้ำจากแม่น้ำวังและแม่น้ำปิงที่เพิ่มสูงขึ้นอย่างรวดเร็ว และมีน้ำท่วมขังใน 15 อำเภอรวมถึงลำพูน สถานการณ์น้ำท่วมในครั้งนี้จึงส่งผลกระทบต่อประชาชนและเศรษฐกิจในท้องถิ่นอย่างรุนแรงด้วยพลังของจิตอาสาแม้จะอยู่ภายใต้วิกฤต แต่ความน่าชื่นใจอย่างหนึ่ง คือการที่ผู้คนมากมายไม่ทิ้งกัน หลายคนในพื้นที่ใกล้เคียงคือกลุ่มคนแรกๆ ที่เดินทางมาช่วยเหลือผู้ประสบภัยน้ำท่วมในพื้นที่ ภาพที่เราได้เห็นจึงเป็นผู้คนช่วยการขนข้าวของ คนที่เข้ามาช่วยเหลือการเคลื่อนย้ายผู้ป่วย คนชรา และเด็ก คนธรรมดาๆ ที่พร้อมเป็นจิตอาสาเหล่านี้จึงเป็นตัวแทนของคนที่พร้อมช่วยเหลือด้วยใจ ขณะเดียวกันก็ช่วยยืนยันได้ถึงน้ำใจที่คนไทยมีต่อกัน ซึ่งในหลายต่อหลายครั้งในหลายวิกฤตที่ผ่านมา เราต่างก็ได้ข้ามผ่านสถานการณ์ที่ยากลำบากต่างๆ ไปด้วยกัน ผ่านพลังกายและพลังใจของคนไทยที่ไม่เคยทิ้งกันเหล่านี้เสมอเช่นกัน    การรวมกาย รวมใจ ของพลังคนไทยนอกเหนือจากจิตอาสาทั่วไป ทุกวันนี้หลายองค์กรยังได้ร่วมกันก่อตั้งชมรม สมาคมต่างๆ เพื่อรวมพลังของคนจิตอาสาในการเข้าช่วยเหลือประชาชนจากสถานการณ์ต่างๆ มากขึ้นด้วย การรวมพลังกันในแนวทางนี้ถือเป็นส่วนหนึ่งของการส่งต่อพลังที่ยิ่งใหญ่มากขึ้นได้อีกด้วย อย่าง ปตท. ที่ได้รวมพลังกันก่อตั้งชมรม อาทิ PTT Group SEALs และชมรมพลังไทยใจอาสา ปตท. และ OR ขึ้น เพื่อรวมพลังกายและพลังใจทำสิ่งดีๆ ให้กับสังคมผ่านรูปแบบของจิตอาสา ซึ่งในช่วงอุทกภัยที่ผ่านมา ก็ได้ผนึกกำลังกันเดินทางไปยังพื้นที่ เพื่อช่วยเหลือผู้ประสบภัยผ่านทั้งกำลังทรัพย์ กำลังกาย และกำลังใจเช่นกัน    โดยในพื้นที่ประสบอุทกภัยจังหวัดเชียงใหม่ ชมรม PTT Group SEALs พร้อมด้วยตัวแทนจากชมรมพลังไทยใจอาสา ปตท. และ OR ได้รวมตัวกันลงพื้นที่เพื่อเร่งช่วยเหลือประชาชนที่ได้รับผลกระทบจากอุทกภัยแบบเร่งด่วน โดยไม่เพียงมอบถุงยังชีพจำนวนกว่า 560 ถุง ให้กับชุมชนโดยรอบสถานประกอบการคลังน้ำมันเชียงใหม่ พร้อมทั้งมอบอุปกรณ์ทำความสะอาด อาทิ เครื่องฉีดน้ำแรงดันสูง ไม้ดันน้ำ น้ำยาทำความสะอาด แปรงขัด และถุงขยะ เพื่อให้ชุมชนสามารถทำความสะอาดได้ด้วยตนเองเท่านั้น แต่ยังได้เข้าไปเป็นส่วนหนึ่งในการช่วยฟื้นฟูพื้นที่ผ่านกำลังกายอีกด้วย โดยร่วมเคลื่อนย้ายสิ่งกีดขวางและสิ่งของภายในบ้านเรือนที่ได้รับความเสียหาย และช่วยทำความสะอาดพื้นที่ประสบภัย ด้วยความตั้งใจอยากเห็นพื้นที่ที่ได้รับความเสียหายต่างๆ กลับมาสวยงามและสามารถใช้พื้นที่ได้อย่างสมบูรณ์อีกครั้ง    นอกจากนี้ ในพื้นที่ประสบอุทกภัยน้ำท่วมที่จังหวัดเชียงราย PTT Group SEALs ยังได้รวมพนักงานที่มีความเชี่ยวชาญพิเศษในการกู้ชีพจากบริษัทในกลุ่ม ปตท. เข้าปฏิบัติภารกิจร่วมกับหน่วยงานภาครัฐ โดยลงพื้นที่ที่ยากแก่การเข้าถึง ให้ความช่วยเหลือแก่ผู้ป่วย คนชรา เด็ก พร้อมร่วมบรรเทาทุกข์ประชาชนตามภารกิจที่ได้รับมอบหมาย ซึ่งถือเป็นอีกหนึ่งในพันธกิจที่สำคัญของกลุ่ม ปตท. ในการร่วมส่งมอบความช่วยเหลือในสถานการณ์วิกฤตต่างๆ ของประเทศ และบรรเทาทุกข์ให้แก่ผู้ประสบภัยเช่นกันพลังจากจิตอาสา ไม่ว่าจะเป็นคนตัวเล็ก หรือคนตัวใหญ่ และไม่ว่าจะส่งมอบออกมาในรูปแบบใด ล้วนช่วยยืนยันได้เสมอว่า คนไทยไม่เคยทิ้งกัน พร้อมส่งทุกพลังกายพลังใจและจับมือข้ามผ่านวิกฤตไปด้วยกันเสมอ"}}