{"title": "น้ำท่วมทำท่องเที่ยวเชียงใหม่สูญกว่า 2.2 พันล้าน   หวังรัฐจัดแคมเปญชุดสองปลุกไฮซีซั่น", "url": "https://www.thairath.co.th/news/local/north/2820299", "tags": ["news", "local", "north", "2820299"], "publish_date": "16 ต.ค. 2567 14:06 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "MONEY", "value": "2.2 พันล้าน"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "MONEY", "value": "2,280 ล้านบาท"}, {"type": "ORGANIZATION", "value": "สภาอุตสาหกรรมท่องเที่ยว"}, {"type": "DATE", "value": "16 ตุลาคม 2567 เดือน กันยายน ต้นเดือนตุลาคม"}, {"type": "PERSON", "value": "นายพัลลภ แซ่จิว"}, {"type": "ORGANIZATION", "value": "อุตสาหกรรมท่องเที่ยวจังหวัด"}, {"type": "LOCATION", "value": "เชียงใหม่"}, {"type": "MONEY", "value": "2,280 ล้านบาท"}, {"type": "TIME", "value": "10"}, {"type": "LOCATION", "value": "จีนเกาหลีอเมริกายุโรป"}, {"type": "PERCENT", "value": "ร้อยละ30ถึงร้อยละ70"}, {"type": "PERSON", "value": "นายพัลลภ"}, {"type": "MONEY", "value": "400บาท"}], "language": "th"}, "num_of_characters": 1981, "num_of_limited_characters": 1500, "num_of_limited_words": 330, "num_of_words": 437, "original_message": "น้ำท่วมทำท่องเที่ยวเชียงใหม่สูญกว่า 2.2 พันล้าน หวังรัฐจัดแคมเปญชุดสองปลุกไฮซีซั่น น้ำท่วมทำท่องเที่ยวเชียงใหม่บอบช้ำหนัก สูญเงินกว่า 2,280 ล้านบาท สภาอุตสาหกรรมท่องเที่ยวแนะรัฐจัดยาแรงชุดสองปลุกท่องเที่ยวไฮซีซั่น ต่อจาก \"แอ่วเหนือคนละครึ่ง\"วันที่ 16 ตุลาคม 2567 มีรายงานว่า อุทกภัยสองระลอกที่เกิดขึ้นในช่วงปลายเดือนกันยายนถึงต้นเดือนตุลาคมที่ผ่านมา สร้างความเสียหายต่ออุตสาหกรรมท่องเที่ยวทางเศรษฐกิจการท่องเที่ยวอย่างหนักนายพัลลภ แซ่จิว รักษาการประธานสภาอุตสาหกรรมท่องเที่ยวจังหวัดเชียงใหม่ ประเมินความเสียหายที่เกิดกับภาคการท่องเที่ยวและภาคบริการในช่วงสถานการณ์น้ำท่วมทั้งสองระลอกเป็นตัวเลขกว่า 2,280 ล้านบาท ทั้งหมดนี้เป็นผลกระทบจากกลุ่มนักท่องเที่ยวคนไทยที่หายไปชัดเจนในช่วง 10 วันที่เกิดน้ำท่วม โรงแรม ร้านอาหารและกิจกรรมท่องเที่ยวเกือบทั้งหมดต้องหยุดชะงักและยังเกิดความเสียหายกับยานพาหนะสำหรับการท่องเที่ยวทั้งรถบัสรถตู้และอุปกรณ์เครื่องมือต่าง ๆ ในกิจการท่องเที่ยวอีกจำนวนมาก    ส่วนฤดูกาลท่องเที่ยวหรือไฮซีซั่นที่กำลังจะมาถึง ในส่วนของนักท่องเที่ยวต่างชาติทั้งจีน เกาหลี อเมริกาและยุโรป ที่มีสัดส่วนร้อยละ 30 ไม่น่าห่วงเพราะยังมีการเดินทางเข้ามาตามปกติ แต่นักท่องเที่ยวกลุ่มคนไทยที่มีสัดส่วนถึงร้อยละ 70 เป็นกลุ่มที่ห่วงว่าจะหายไป โดยเฉพาะกลุ่มที่นิยมการท่องเที่ยวแบบธรรมชาติกึ่งแมนเมดที่มีเป้าหมายเที่ยวในตัวเมืองและแหล่งท่องเที่ยวธรรมชาติ ทั้ง ปางช้าง ล่องแพ และท่องเที่ยวเชิงผจญภัยที่อาจหายไปในช่วงเวลาหนึ่ง...    นายพัลลภ ให้ความเห็นเกี่ยวกับแคมเปญแอ่วเหนือคนละครึ่งที่รัฐบาลจะช่วยจ่ายให้คนละ 400 บาท มองว่าน้อยมากหากเทียบกับค่าใช้จ่ายต่อตัวต่อคนของนักท่องเที่ยวชาวไทย โดยเฉลี่ยนักท่องเที่ยวคนไทยที่เข้ามาในจังหวัดเชียงใหม่จะมีการใช้จ่ายวันละประมาณ 2,000 บาท เฉลี่ยคนละสองวันครึ่งหรือประมาณ 5,000 บาทต่อคนต่อทริป    ตอนแรกคาดหวังว่าภาครัฐจะกระตุ้นการท่องเที่ยวคนละ 2,000 บาท ซึ่งเป็นตัวเลขที่เหมาะสม แต่เมื่อน้อยกว่าที่คาดไว้จึงได้แต่หวังว่าเงินสนับสนุนในแคมเปญนี้จะเป็นเพียงการนำร่อง โดยมีเป้าหมายเพื่อสื่อสารการตลาดให้เห็นว่าเชียงใหม่เที่ยวได้เหมือนเดิมแล้ว เป็นการกระตุ้นให้นักท่องเที่ยวเดินทางเข้ามาให้มากขึ้น และหวังว่าหลังจากนี้จะมีแคมเปญกระตุ้นชุดที่สองตามมาอีก."}}