{"title": "มูลนิธิหัวใจบริสุทธิ์ จับมือ TSB และ EA   ส่งมอบสีให้ตำรวจน้ำ ช่วยโรงเรียนน้ำท่วมเชียงราย", "url": "https://www.thairath.co.th/news/local/2820466", "tags": ["news", "local", "2820466"], "publish_date": "17 ต.ค. 2567 14:00 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "มูลนิธิหัวใจบริสุทธิ์<unk>  <unk>"}, {"type": "LOCATION", "value": "น้ําท่วมเชียงราย"}, {"type": "ORGANIZATION", "value": "มูลนิธิหัวใจบริสุทธิ์ไทย  สมายล์  กรุ๊ป และบริษัท  พลังงานบริสุทธิ์  จํากัด (มหาชน)"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "PERSON", "value": "นางเธียรรัตน์ นะวะมะวัฒน์"}, {"type": "ORGANIZATION", "value": "มูลนิธิหัวใจบริสุทธิ์"}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "ORGANIZATION", "value": "บริษัท  ไทย  สมายล์  บัส จํากัด<unk>และบริษัท พลังงานบริสุทธิ์จํากัด(มหาชน)<unk>"}, {"type": "DATE", "value": "วันนี้  (16 ต.ค. 67"}, {"type": "ORGANIZATION", "value": "มูลนิธิหัวใจบริสุทธิ์<unk><unk>เครือเนชั่น"}, {"type": "MONEY", "value": "100,000บาท"}, {"type": "PERSON", "value": "พล . ต . อ.ราม รสหอม  พ . ต . อ .วัลลพ พวงผกา"}, {"type": "LOCATION", "value": "โรงเรียนบ้านเหมืองแดงต.เหมืองแดงอ.แม่สายจ.เชียงราย"}, {"type": "ORGANIZATION", "value": "บริษัท ฟาสท์ออโต้(ประเทศไทยจํากัดบริษัทไทย"}, {"type": "PERSON", "value": "ปาร์ค"}, {"type": "ORGANIZATION", "value": "เกอร์จํากัดบริษัทเคลียร์คอนจํากัดเคแอลพรีเมี่ยมประเทศไทย"}], "language": "th"}, "num_of_characters": 1416, "num_of_limited_characters": 1416, "num_of_limited_words": 369, "num_of_words": 369, "original_message": "มูลนิธิหัวใจบริสุทธิ์ จับมือ TSB และ EA ส่งมอบสีให้ตำรวจน้ำ ช่วยโรงเรียนน้ำท่วมเชียงราย มูลนิธิหัวใจบริสุทธิ์ ร่วมกับ ไทย สมายล์ กรุ๊ป และบริษัท พลังงานบริสุทธิ์ จำกัด (มหาชน) สนับสนุนสีทาอาคารให้กับตำรวจน้ำ ประสานความร่วมมือเร่งฟื้นฟูพื้นที่โรงเรียนน้ำท่วม จ.เชียงราย    นางเธียรรัตน์ นะวะมะวัฒน์ ประธานมูลนิธิหัวใจบริสุทธิ์ เปิดเผยว่า หลังจากที่ได้ลงพื้นที่ดำเนินโครงการ “สังคมร่วมใจ คืนความสดใสให้วัดและโรงเรียน จ.เชียงราย” เข้าช่วยเหลือและฟื้นฟูอาคารวัดและอาคารเรียน 20 แห่ง หลังได้รับผลกระทบอย่างหนักจากอุทกภัยจนเกิดความเสียหายต่อทั้งด้านโครงสร้างและสีของตัวอาคาร แต่พบว่า ยังมีอีกหลายพื้นที่ที่ยังรอการช่วยเหลือเพิ่มเติม จึงได้เร่งประสานหน่วยงานภาคเอกชน อย่างบริษัท ไทย สมายล์ บัส จำกัด หรือ TSB และบริษัท พลังงานบริสุทธิ์ จำกัด (มหาชน) หรือ EA รวมถึงพันธมิตรอีกหลายบริษัท ดำเนินการจัดหาสีและอุปกรณ์ทาสีเพื่อกระจายช่วยเหลือผู้ประสบอุทกภัยหลังน้ำลด    ล่าสุดวันนี้ (16 ต.ค. 67) มูลนิธิหัวใจบริสุทธิ์ ร่วมกับ TSB EA เครือเนชั่น และพันธมิตร ได้ส่งมอบสีอีกจำนวน 40 ถัง มูลค่าประมาณ 100,000 บาท ให้กับ พล.ต.อ.ราม รสหอม รองผู้บังคับการตำรวจน้ำ พ.ต.อ.วัลลพ พวงผกา รองผู้บังคับการตำรวจน้ำ เพื่อใช้ในโครงการ “จากใจสู่ใจ ฟื้นฟูภัยน้ำท่วม” นำไปดำเนินการช่วยเหลือปรับปรุงฟื้นฟูตัวอาคารเรียนของโรงเรียนบ้านเหมืองแดง ต.เหมืองแดง อ.แม่สาย จ.เชียงราย โดยสีครั้งนี้ได้รับการสนับสนุนจาก บริษัท ฟาสท์ออโต้ไดร์ฟ (ประเทศไทย) จำกัด บริษัท ไทยปาร์คเกอร์ไรซิ่ง จำกัด บริษัท เคลียร์ ซิลิคอน จำกัด และบริษัท เค.แอล.พรีเมี่ยม (ประเทศไทย)"}}