{"title": "\"เขื่อนวังร่มเกล้า\" ระบายน้ำเพิ่มลงแม่น้ำสะแกกรัง   ทำทะลักท่วมบ้านเรือนริมแม่น้ำ", "url": "https://www.thairath.co.th/news/local/2821681", "tags": ["news", "local", "2821681"], "publish_date": "24 ต.ค. 2567 10:19 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\""}, {"type": "LOCATION", "value": "เขื่อนวังร่มเกล้าแม่น้ําสะแกกรังเขื่อนวัง"}, {"type": "ORGANIZATION", "value": "ร่มเกล้า"}, {"type": "LOCATION", "value": "\"แม่น้ําสะแกกรังฝั่งวัดอุโปสถารามอุทยานแห่งชาติมาวงก์อ่างเก็บน้ําคลองโพธิ์แม่น้ําตากแดดเขื่อนวังร่มเกล้าอําเภอเมืองแม่น้ําสะแกกรังเขื่อนวังร่มเกล้าแม่น้ําตากแดดเขื่อนวังร่มเกล้า"}, {"type": "TIME", "value": "08.00 น."}, {"type": "DATE", "value": "24  ตุลาคม 2567"}, {"type": "ORGANIZATION", "value": "โครงการชลประทานอุทัยธานี"}, {"type": "LOCATION", "value": "เขื่อนวังร่มเกล้าอําเภอสว่างอารมณ์อําเภอทัพทันเขื่อนวังร่มเกล้า"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "แม่น้ําสะแกกรังฝั่งวัดอุโปสถารามวัดโบสถ์ของจังหวัดอุทัยธานีแม่น้ําสะแกกรังไปวัดอุโปสถารามวัดโบสถ์"}], "language": "th"}, "num_of_characters": 2084, "num_of_limited_characters": 1500, "num_of_limited_words": 364, "num_of_words": 503, "original_message": "\"เขื่อนวังร่มเกล้า\" ระบายน้ำเพิ่มลงแม่น้ำสะแกกรัง ทำทะลักท่วมบ้านเรือนริมแม่น้ำ \"เขื่อนวังร่มเกล้า\" ระบายน้ำเพิ่มลงสู่ \"แม่น้ำสะแกกรัง\" ทำน้ำเอ่อล้นตลิ่งฝั่งวัดอุโปสถาราม และทะลักเข้าท่วมบ้านเรือนประชาชนที่อยู่ใกล้ริมฝั่งแม่น้ำจากสถานการณ์น้ำป่าจากอุทยานแห่งชาติมาวงก์ จากการระบายน้ำจากอ่างเก็บน้ำคลองโพธิ์ลงสู่แม่น้ำตากแดดเหนือเขื่อนวังร่มเกล้า แม้ว่าจะมีการระบายลงสู่ท้ายเขื่อนในเขตพื้นที่อำเภอเมืองอย่างต่อเนื่อง ซึ่งทำให้ปริมาณน้ำแม่น้ำสะแกกรังที่ได้รับจากการระบายของเขื่อนวังร่มเกล้า และจากการตรวจสอบมวลน้ำจะลงสู่แม่น้ำตากแดด ยังมีอีกจำนวนมาก เกินที่เขื่อนวังร่มเกล้าจะรับไว้ได้ล่าสุด เมื่อเวลา 08.00 น. วันที่ 24 ตุลาคม 2567 ผู้สื่อข่าวรายงานว่า โครงการชลประทานอุทัยธานี ได้พิจารณาถึงความจำเป็นที่จะต้องระบายน้ำลงสู่ท้ายเขื่อนอย่างเร่งด่วน เพื่อไม่ให้เกิดน้ำท่วมหนักในพื้นที่เหนือเขื่อนวังร่มเกล้า ในพื้นที่อำเภอสว่างอารมณ์ และพื้นที่อำเภอทัพทัน ซึ่งได้มีการระบายน้ำสู่ท้ายเขื่อนอย่างเต็มกำลัง โดยการยกประตูระบายน้ำของเขื่อนวังร่มเกล้าทั้ง 3 บาน ด้วยการยกบานประตูพ้นน้ำ หมายความว่าการระบายน้ำเมื่อมวลผ่านมาเท่าไรจะให้ผ่านประตูระบายน้ำไปทั้งหมด และเมื่อมีการคำนวณมวลน้ำถ้าลดลงก็จะลดประตูระบายลงและระบายน้ำอย่างเหมาะสมต่อไป    ...แต่การระบายน้ำของวันนี้ ได้ส่งผลให้ปริมาณที่ระบายลงสู่แม่น้ำสะแกกรังสูงขึ้นอย่างรวดเร็ว จนถึงขณะนี้ได้เอ่อล้นตลิ่งฝั่งวัดอุโปสถารามหรือวัดโบสถ์ โบราณสถานและสถานที่ท่องเที่ยวที่สำคัญของจังหวัดอุทัยธานี ใกล้ทะลักเข้าท่วมศาลา 8 เหลี่ยมโบราณสถาน และได้ทะลักเข้าท่วมบ้านเรือนประชาชนที่ปลูกใกล้ริมฝั่งแม่น้ำสะแกกรังตรงจุดตีนสะพานข้ามฝั่งไปวัดอุโปสถาราม หรือวัดโบสถ์ไปหลายหลัง ประชาชนต้องเร่งขนย้ายสิ่งของมีค่าขึ้นที่สูงกันอย่างเร่งด่วน เพื่อป้องกันความเสียหาย ส่วนรถยนต์, รถจักรยานยนต์ต้องเคลื่อนย้ายไว้บนที่สูงเพื่อความปลอดภัยเช่นกันส่วนฝั่งตรงข้ามวัดอุโปสถารามหรือวัดโบสถ์ ซึ่งเป็นฝั่งตัวเมืองริมแม่น้ำสะแกกรังยังไม่ได้รับผลกระทบ เนื่องจากฝั่งดังกล่าวมีการสร้างเขื่อนป้องกันน้ำท่วมไว้แล้ว ขณะที่อีกจุดที่ห่างจากจุดแรกไปประมาณ 3–4 กม. เป็นฝั่งริมน้ำตีนสะพานพัฒนาภาพเหนือ บ้านเรือนที่อยู่ใกล้ริมฝั่งแม่น้ำสะแกกรังถูกน้ำทะลักเข้าท่วมโดยมีระดับน้ำสูง 50-60 ซม. ไม่สามารถอาศัยอยู่ได้ในชั้นล่างหลาย 10 หลัง และต้องต่อสะพานเพื่อเดินสัญจรเข้าออกบ้านเรือนกันแล้ว."}}