{"title": "\"เหนือเขื่อนเจ้าพระยา\" อ่วมซ้ำอีกครั้ง   น้ำเอ่อล้นท่วมบ้านประชาชนกว่า 100 หลัง", "url": "https://www.thairath.co.th/news/local/2821847", "tags": ["news", "local", "2821847"], "publish_date": "25 ต.ค. 2567 08:10 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เหนือเขื่อนเจ้าพระยา"}, {"type": "ORGANIZATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "DATE", "value": "24 ต.ค. 2567"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "ลุ่มเจ้าพระยาจ.อุทัยธานีชัยนาทสิงห์บุรีอ่างทองพระนครศรีอยุธยาสุพรรณบุรีลพบุรีปทุมธานีนนทบุรีสมุทรปราการกรุงเทพมหานครฯ"}, {"type": "DATE", "value": "26 ต.ค. 2567"}, {"type": "LOCATION", "value": "จ.อุทัยธานีและนครสวรรค์"}, {"type": "ORGANIZATION", "value": "กรมชลประทาน"}, {"type": "LOCATION", "value": "เขื่อนเจ้าพระยา"}, {"type": "LENGTH", "value": "1,900ลบ.ม./วินาที"}, {"type": "DATE", "value": "วันนี้  26 ต.ค. 2567"}, {"type": "LENGTH", "value": "30-50ซม."}, {"type": "LOCATION", "value": "บริเวณคลองโผงเผงจ.อ่างทองคลองบางบาลจ.พระนครศรีอยุธยาแม่น้ําน้อยต.หัวเวียงอ.เสนาต.ลาดชิดต.ท่าดินแดงอ.ผักไห่จ.พระนครศรีอยุธยา2อ.เมืองจ.นครสวรรค์"}, {"type": "DATE", "value": "1,8"}, {"type": "LOCATION", "value": "81"}, {"type": "LENGTH", "value": "ลบ."}, {"type": "LOCATION", "value": "ม.เจ้าพระยาอจชัยนาทเหนือก18ก18เจ้าพระยา"}], "language": "th"}, "num_of_characters": 2918, "num_of_limited_characters": 1500, "num_of_limited_words": 403, "num_of_words": 799, "original_message": "\"เหนือเขื่อนเจ้าพระยา\" อ่วมซ้ำอีกครั้ง น้ำเอ่อล้นท่วมบ้านประชาชนกว่า 100 หลัง \"เขื่อนเจ้าพระยา\" เร่งระบายน้ำ ทำ \"เหนือเขื่อนเจ้าพระยา\" อ่วมซ้ำอีกครั้งในรอบปี น้ำเอ่อล้นเข้าท่วมบ้านประชาชนกว่า 100 หลังคาเรือนวันที่ 24 ต.ค. 2567 กรมชลประทาน ออกประกาศแจ้งเตือนสถานการณ์น้ำลุ่มเจ้าพระยา ฉบับที่ 11 ถึงผู้ว่าราชการจังหวัด 11 จังหวัด ประกอบด้วย จ.อุทัยธานี, ชัยนาท, สิงห์บุรี, อ่างทอง, พระนครศรีอยุธยา, สุพรรณบุรี, ลพบุรี, ปทุมธานี, นนทบุรี, สมุทรปราการ และ กรุงเทพมหานครฯ เตรียมรับมือสถานการณ์น้ำลุ่มเจ้าพระยา จากการคาดการณ์ในวันที่ 26 ต.ค. 2567 จะมีมวลน้ำจากทาง จ.อุทัยธานี และนครสวรรค์ เข้ามาสมทบ กรมชลประทานมีความจำเป็นต้องระบายน้ำผ่านเขื่อนเจ้าพระยา ในอัตราไม่เกิน 1,900 ลบ.ม./วินาที เป็นการระบายแบบขั้นบันได ตั้งแต่วันนี้จนถึงวันที่ 26 ต.ค. 2567    ทั้งนี้ ส่งผลให้พื้นที่ริมน้ำมีระดับน้ำเพิ่มสูงขึ้นจากปัจจุบันอีก 30-50 ซม. บริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ บริเวณคลองโผงเผง จ.อ่างทอง คลองบางบาล จ.พระนครศรีอยุธยา ในพื้นที่แม่น้ำน้อย ที่ ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา โดยจะไม่ส่งผลกระทบต่อพื้นที่ชุมชน รวมไปถึงผลักดันน้ำทะเลที่หนุนสูงในช่วงนี้อีกด้วย ซึ่งระดับน้ำเหนือเขื่อนก็เพิ่มสูงขึ้นรายชั่วโมง เพื่อสร้างพื้นที่รองรับน้ำอีกระลอก...สำหรับปัจจุบันที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 1,881 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 17.47 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 13.18 เมตร/รทก. เพิ่มขึ้น 18 ซม. ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 3.16 เมตร และเขื่อนเจ้าพระยามีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 1,600 ลบ.ม./วินาที จึงส่งผลทำให้ที่สถานีวัดน้ำ C.3 บ้านบางพุทรา อ.เมือง จ.สิงห์บุรี มีปริมาณน้ำไหลผ่านอยู่ที่ 1,560 ลบ.ม./วินาทีส่วนผลกระทบท้ายเขื่อนยังไม่มี แต่เหนือเขื่อนเจ้าพระยา ชาวบ้านที่อาศัยริมฝั่งเหนือเขื่อนเจ้าพระยาได้รับผลกระทบ เพราะระดับน้ำนั้นสูงขึ้นต่อเนื่องรายชั่วโมง สูงจากเมื่อวาน 20-40 ซม. เลยทีเดียว ทำให้เอ่อล้นเข้าท่วมบ้านเรือนประชาชนแล้วกว่า 100 หลังคาเรือน บางบ้านสูงถึงเอวถึงอก ต้องใช้เรือพายเข้าออกบ้านแล้วแต่ความสูงของพื้นที่ โดยชาวบ้านในตัวเมืองชัยนาทบางหลังเริ่มอพยพขึ้นมานอนเต็นท์ที่ทางเทศบาลจัดเตรียมไว้ให้แล้ว เพราะอยู่ไม่ได้เนื่องจากน้ำรอบนี้มาเร็วมาไวและเยอะ สถานการณ์คลี่คลายไปอาทิตย์กว่า ก็กลับมาท่วมซ้ำเป็นครั้งแรกตั้งแต่ชาวบ้านอาศัยอยู่กันมาขณะที่ นายกิตติคม เกิดคุ่ย อายุ 30 ปี เผยว่า รอบนี้ไม่กี่วันท่วมจะถึงบ้านแล้ว สูงสุดหน้าบันไดสูงถึงอก บอกเลยว่าเครียดมากเพราะมีลูกอ่อน โรงเรียนก็ใกล้เปิดเทอมต้องใช้เรือพายเข้าไปแต่งตัวอาบน้ำ เพราะตรงเต็นท์ที่อพยพกันมาไม่สะดวก แต่ก็ต้องทนคิดว่ารอบนี้น้ำน่าจะอยู่ไม่นาน    ทางด้าน นายกฤษณะ แตงกลิ่น เผยว่า ท่วมรอบแรกทำความสะอาดไปหมดแล้วแค่อาทิตย์กว่าๆ น้ำมาอีกรอบนี้ขึ้นเรื่อยๆ ขึ้นไม่หยุด ของบางอย่างก็ขนไม่ทันและมาขึ้นกลางคืนตอนตี 2-3 ต้องรีบไปปลุกพ่อ รีบขนของที่จำเป็นออกมา แค่ท่วมก็ลำบากแล้ว แต่ทำไมมาท่วมกลางคืนอีก เพราะครั้งนี้มาไวมากเกินไป ตั้งแต่เกิดมา 40 ปี น้ำไม่เคยท่วมซ้ำน้ำมาก็ท่วมกันหมดเหนือเขื่อนท้ายเขื่อน มาแล้วก็ไป ไม่มีกั๊กแบบนี้ ไม่ได้หลับไม่ได้นอนเพราะต้องมาระแวงว่าน้ำจะขึ้นมาอีกตอนไหนก็ไม่รู้. "}}