{"title": "กางแผน กทม. รับน้ำท่วม น้ำเหนือไม่หวั่นห่วงน้ำฝน", "url": "https://www.thairath.co.th/news/local/2821700", "tags": ["news", "local", "2821700"], "publish_date": "25 ต.ค. 2567 05:40 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "กทม.เหนือในกรุงเทพฯภาคเหนือตอนบนเจ้าพระยาภาคกลางตอนล่างภาคตะวันออกกรุงเทพฯ"}, {"type": "DATE", "value": "2554"}, {"type": "LOCATION", "value": "กทม.กทม."}, {"type": "DATE", "value": "2554 ช่วง ต้นเดือน ต.ค."}, {"type": "LENGTH", "value": ""}, {"type": "MONEY", "value": "3,"}, {"type": "LENGTH", "value": "860 ลบ.ม./"}, {"type": "DATE", "value": "2567"}, {"type": "MONEY", "value": "1,3"}, {"type": "LENGTH", "value": "19 ลบ.ม./"}, {"type": "DATE", "value": "20 ต.ค.2567  18 พ.ย.  17 ธ.ค."}, {"type": "LENGTH", "value": "1.37ม"}, {"type": "PERSON", "value": "ดร . ชัชชาติ สิทธิพันธุ์"}, {"type": "ORGANIZATION", "value": ""}, {"type": "LOCATION", "value": "กทม"}, {"type": "ORGANIZATION", "value": ".คณะวิศวกรรมศาสตร์จุฬาลงกรณ์มหาวิทยาลัย"}, {"type": "LOCATION", "value": "กทม."}, {"type": "DATE", "value": "2554 ท่า"}, {"type": "PERSON", "value": "โฉม"}, {"type": "LOCATION", "value": "ภาคเหนือ"}], "language": "th"}, "num_of_characters": 5517, "num_of_limited_characters": 1500, "num_of_limited_words": 399, "num_of_words": 1518, "original_message": "กางแผน กทม. รับน้ำท่วม น้ำเหนือไม่หวั่นห่วงน้ำฝน สถานการณ์ในกรุงเทพฯ “ยังไม่พ้นจากความเสี่ยงน้ำท่วม” ด้วยมวลน้ำหลากของภาคเหนือตอนบนไหลมาสมทบพื้นที่ลุ่มต่ำริมแม่น้ำเจ้าพระยาอย่างต่อเนื่อง “แถมยังเป็นช่วงน้ำทะเลหนุน” ประกอบกับร่องมรสุมก็เลื่อนมาพาดผ่านภาคกลางตอนล่าง ภาคตะวันออก จนมีฝนตกหนักในหลายพื้นที่เรื่องนี้กลายเป็น “ความกังวลของคนกรุงเทพฯ” เกรงจะเกิดน้ำท่วมซ้ำปี 2554 ทำให้ต้องมาตรวจการบ้านแผนรับน้ำท่วม กทม. ไม่ว่าจะเป็นการเตรียมพร้อมบุคลากร เครื่องจักร เครื่องมือ การกำจัดสิ่งกีดขวางทางน้ำ การลอกท่อ หรือระบบแจ้งเตือนล่วงหน้าให้ประชาชนพื้นที่เสี่ยงในการอพยพหากเกิดสถานการณ์ฉุกเฉินอันที่จริงแล้ว “ความเสี่ยงน้ำท่วม กทม.” มักมีปัจจัยอยู่ 3 เรื่อง คือ น้ำเหนือ น้ำหนุน และน้ำฝน แต่ถ้ามาดูน้ำเหนือเมื่อเทียบกับปี 2554 ช่วงต้นเดือน ต.ค.อยู่ที่ 3,860 ลบ.ม./วินาที ขณะที่ปี 2567 อยู่ที่ 1,319 ลบ.ม./วินาที “น้ำทะเลหนุน” คาดว่าจะหนุนสูงสุดในวันที่ 20 ต.ค.2567 วันที่ 18 พ.ย. วันที่ 17 ธ.ค. ฐานน้ำทะเลสูงสุด 1.37 ม.รทก.สำหรับ “น้ำฝน” ยังมีฝนต่อเนื่องโดยเฉพาะ Rain Bomb ต้องระวังอย่างใกล้ชิด ดร.ชัชชาติ สิทธิพันธุ์ ผู้ว่าฯ กทม. พูดถึงการบริหารจัดการในพื้นที่น้ำท่วมบนเวทีเสวนาเข้าใจน้ำท่วมแนวคิดวิศวกร ที่คณะวิศวกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ว่า ปัญหาน้ำท่วม กทม.มีปัจจัยมาจาก 3 เรื่องหลัก คือ น้ำเหนือ น้ำหนุน และน้ำฝนน้ำท่าหากย้อนดู “น้ำท่วมปี 2554 ส่วนหนึ่งเกิดจากน้ำท่า” ด้วยประตูระบายน้ำบางโฉมศรีแตกทำให้น้ำไหลบ่าเข้าท่วมพื้นที่ตอนล่างหลายจุด “แต่ปีนี้ยังไม่มีสัญญาณชัดเจนที่จะทำให้เกิดน้ำท่วมใหญ่” แม้ว่าภาคเหนือจะประสบปัญหาน้ำท่วมหนักรุนแรง แต่เขื่อนหลักสำคัญอย่างเขื่อนภูมิพลยังสามารถรองรับน้ำได้อีกมากมาย...    ถ้ามาดู “ริมแม่น้ำเจ้าพระยา” ปัจจุบันได้ก่อสร้างคันป้องกันน้ำยาว 88 กม.เข้าไปถึงคลองบางกอกน้อย-คลองมหาสวัสดิ์ เพื่อป้องกันน้ำท่วมจากน้ำเหนือหลากน้ำทะเลหนุนสูง ทำให้คันกั้นน้ำด้านเหนือของกรุงเทพฯ ที่มักได้รับอิทธิพลจากน้ำเหนือจะสูงกว่าด้านใต้ มีระดับตั้งแต่ 3.5-2.8 เมตรเทียบระดับน้ำทะเลปานกลาง (ม.รทก.)เริ่มจากคลองบางเขนถึงสะพานกรุงธนฯจะสูง 3.5 ม.รทก. ช่วงสะพานกรุงธนฯถึงสะพานพระปิ่นเกล้าฯ 3.25 ม.รทก. ช่วงสะพานสมเด็จพระปิ่นเกล้าถึงสะพานพุทธฯ 3 ม.รทก. ช่วงสะพานพุทธฯสุดเขตกรุงเทพฯ 2.8 ม.รทก. เว้นแต่ชุมชนนอกคันกั้นน้ำ 16 ชุมชน หรือ 700 หลังคาเรือน หากน้ำมาก็ย่อมรับผลกระทบอย่างเลี่ยงไม่ได้นอกจากนี้ยังมีจุดฟันหลอตามแนวคันกั้นริมแม่น้ำเจ้าพระยา 120 แห่ง “แก้ไขแล้ว 64 แห่ง” ส่วนจุดที่ยังไม่เสร็จจะใช้กระสอบทรายเตรียมปิดกั้นไว้ 1.6 ล้านใบ อย่างไรก็ดี คาดว่าจะเร่งทำทุกจุดให้เสร็จใน 3 ปี เพราะถ้าไม่มีคันกั้นน้ำ “กทม.จะเกิดน้ำท่วม” สังเกตจากสุขุมวิทหากไม่มีประตูน้ำพระโขนงโอกาสเกิดน้ำท่วมมีสูงมากประการถัดมา “ปริมาณฝน” เมื่อเปรียบเทียบฝนสะสมเฉลี่ย 30 ปีอยู่ 1,429 มม.แต่ในปี 2565 ฝนสะสมอยู่ 2,120 มม. ฝนรายเดือนตกมากในเดือน ก.ย. 801 มม. ปี 2566 ฝนสะสม 1,369 มม. ฝนรายเดือนสูงในเดือน ก.ย.400 มม. ปี 2567 ฝนสะสมตั้งแต่ ม.ค.-9 ต.ค. 1,273 มม. น้อยกว่าค่าเฉลี่ย 10.9% ฝนตกมากในเดือน ก.ย. 234 มม.สาเหตุเกิดจาก “โลกร้อนก่อเกิดภาวะ Rain bomb หรือระเบิดฝน” ที่มีฝนตกกระหน่ำระดับ 100-120 มม.เป็นเรื่องปกติธรรมดา แถมมีโอกาสเกิดขึ้นหลายพื้นที่ที่อาจจะกระทบต่อพื้นที่จุดอ่อนในกรุงเทพฯ จำเป็นต้องมีการพยากรณ์อากาศที่แม่นยำ เพื่อจัดเตรียมทรัพยากรรองรับฝนตกหนักเฉพาะที่ได้อย่างทันท่วงทีปัญหามีอยู่ว่า “กทม.มีจุดเสี่ยง 737 แห่ง” ส่วนใหญ่เป็นพื้นที่เกิดน้ำท่วมซ้ำซากจากน้ำเหนือ และน้ำทะเลหนุน 120 จุด น้ำท่วมจากน้ำฝน (สนน.และ สนข.) 617 จุด ทำให้มีมาตรการเร่งด่วน 44 จุด และในพื้นที่เอกชน หรือหน่วยงานราชการ 91 จุด ซึ่งอยู่ระหว่างแก้ไข 323 จุด แก้ไขเสร็จบางส่วน 165 จุด และแก้ไขเสร็จแล้ว 114 จุด    ...ส่วนการแก้ไขล่าช้าก็เพราะ “น้ำท่วมมีความซับซ้อนของปัญหาต่างกัน” อย่างถนนรัชดาฯช่วงหน้าศาลอาญา “ต้องปรับทำ 8 โครงการย่อย” ตั้งแต่เชื่อมท่อเข้าท่อเร่งระบายน้ำ ก่อสร้างบ่อสูบน้ำ 3.00 ลบ.ม./วินาที ลอกท่อระบายน้ำ ก่อสร้างท่อหน้าจันทรเกษมปรับปรุงบ่อสูบน้ำ ถ.รัชดาฯ ต้องใช้งบประมาณหลายสิบล้านบาทเช่นนี้การบริหารจัดการน้ำฝนของ กทม. “ต้องใช้ระบบปิดล้อม” เพราะเมื่อเกิดฝนตกน้ำตามถนนจะไหลลงท่อระบายน้ำความยาวทั้งหมด 6.5 พัน กม.และลงคลองสายรองไหลลงคลองสายหลักยาว 2.7 พัน กม. หรือบางส่วนลงอุโมงค์ 4 แห่งความยาว 20 กม.ก่อนลงสู่แม่น้ำเจ้าพระยาอันเป็นเส้นเลือดใหญ่ถูกดันลงทะเลอ่าวไทยต่อไปแต่เวลาพูดเกี่ยวกับ “แผนรับมือน้ำท่วม” มักพูดถึงอุโมงค์ยักษ์ที่เป็นแค่ทางด่วนน้ำให้ไปเร็วเท่านั้น “ไม่อาจแก้น้ำท่วมครอบคลุมทั้ง กทม.” เพราะบางจุดน้ำคลองไปไม่ถึงอุโมงค์จากขยะติดช่องระบายน้ำไปไม่ได้กลายเป็นอุปสรรคต่อการสูบน้ำ และระบายน้ำอุดตัน “ถุงพลาสติกใบเดียวก็ทำให้น้ำท่วม กทม.ได้” เช่นนี้เมื่อฝนตกต้องส่งพนักงาน กทม.มาตรวจดูทุกจุด ทำให้ที่ผ่านมาแม้มีฝนตกหนักถนนหลักก็ใช้เวลาแห้งไม่นานฉะนั้นหัวใจในการบริหารจัดการน้ำฝน “ต้องโฟกัสท่อระบายน้ำ” ทำให้ช่วง 2 ปีมานี้ กทม.เน้นลอกคูคลองโดยคลองหลักลอกแล้ว 225 กม. การเปิดทางระบายน้ำคูคลองทำไป 2,040 กม.ลอกท่อระบายน้ำ 4,251 กม.ตอกย้ำด้วย “ปัญหารุกล้ำคลอง” ก่อนหน้านี้การขุดคลองเพื่อระบายน้ำทำไม่ได้ เพราะมีบ้านเรือนที่รุกล้ำริมคลอง 1 หมื่นหลังคาเรือน ทำให้การระบายน้ำไม่คล่องตัวต้องไปเจรจาสร้างบ้านมั่นคงให้ประชาชนรุกล้ำ ในอนาคตหากทำเขื่อนคลองเปรมประชากร และคลองลาดพร้าวเสร็จสถานการณ์แก้ปัญหาน้ำท่วม กทม.ก็จะดีขึ้น...สุดท้ายนี้ “กทม.ยังมีเรดาร์คาดการณ์ก่อนฝนตก 3 ชม.” ที่ได้รับความร่วมมือจากบริษัทญี่ปุ่นมาช่วยเปิดใช้ระบบพยากรณ์ฝนล่วงหน้าในพื้นที่ กทม. 3 ชม.ได้อย่างแม่นยำจนสามารถแจ้งเตือภัย เตรียมเครื่องมืออุปกรณ์ เพื่อรับมือฝนตกหนัก และน้ำท่วมได้ดียิ่งขึ้น แถมยังมีระบบ SCADA เข้ามาบริหารจัดการประตูน้ำอีกด้วยทั้งยังมีแอปพลิเคชัน Traffy Fondue ที่เปิดโอกาสให้ประชาชนรายงานปัญหาน้ำท่วมในพื้นที่ต่างๆ จะเห็นได้ว่าใน 2 ปีมานี้ประชาชนแจ้งเหตุเข้ามามากกว่า 7 แสนเรื่อง และจัดการแก้ปัญหาไปแล้ว 6 แสนเรื่องนี่เป็นคำยืนยันจาก “ผู้ว่าฯ กทม.” แม้ตอนนี้จะยังไม่มีสัญญาณเกิดน้ำท่วมใหญ่ แต่ก็ไม่ประมาท ได้เตรียมพร้อมรับสถานการณ์ “Rain Bomb ฝนตกไม่ลืมหูลืมตา” ด้วยการนำเทคโนโลยีพยากรณ์ฝนล่วงหน้า 3 ชม. มาช่วยเพิ่มประสิทธิภาพในการรับมือ สร้างความอุ่นใจให้คนกรุงได้ดียิ่งขึ้น.คลิกอ่านคอลัมน์ “สกู๊ปหน้า 1” เพิ่มเติม"}}