{"title": "ทันสมัยแต่ไม่พัฒนา", "url": "https://www.thairath.co.th/news/politic/2821118", "tags": ["news", "politic", "2821118"], "publish_date": "22 ต.ค. 2567 04:47 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "2554"}, {"type": "ORGANIZATION", "value": "กรมอุตุฯ"}, {"type": "LOCATION", "value": "ประเทศไทย"}], "language": "th"}, "num_of_characters": 2459, "num_of_limited_characters": 1500, "num_of_limited_words": 314, "num_of_words": 532, "original_message": "ทันสมัยแต่ไม่พัฒนา ประเทศไทยกับการเปลี่ยนแปลงเพื่อความเจริญก้าวหน้าในทุกด้านคงเป็นเรื่องยาก เพราะแม้แต่ปัญหาหลักๆ ที่ควรจะต้องแก้ก็ยังแก้ไม่ได้นับประสาอะไรกับเรื่องอื่นๆอย่างปัญหาน้ำท่วมตั้งแต่น้ำท่วมใหญ่ปี 2554 จนถึงวันนี้ก็ยังไม่มีการแก้ไขแต่อย่างใด ทั้งๆ ที่ตอนนั้นสารพัดโครงการผุดโผล่ออกมาแต่ทุกวันนี้ก็ยังเหมือนเดิมไม่มีอะไรเปลี่ยนแปลงที่ดูดีหน่อยก็คงเป็นเรื่องการพยากรณ์อากาศที่กรมอุตุฯ ได้ปรับปรุงให้มีความแม่นยำและสามารถแจ้งให้ประชาชนได้รับรู้อย่างต่อเนื่องนี่แค่เรื่องนี้เรื่องเดียวยังทำได้แค่นี้อย่างอื่นคงไม่ต้องพูดถึงเพราะเปลืองความรู้สึกเปล่าๆวันนี้มีรัฐบาลที่มาจากการเลือกตั้งตามระบอบประชาธิปไตยที่เห็นว่าเป็นวิถีทางที่ถูกต้องแต่ก็ไม่ได้ทำให้เกิดความหวังว่าประเทศไทยจะมีอะไรที่ดีกว่านี้เพราะเหตุอย่างหนึ่งคือ...“ปัญหาการเมือง” ที่นักการเมืองยังมุ่งแต่เรื่องผลประโยชน์ของนักการเมืองและพรรคการเมืองเท่านั้นมันก็เลยไม่นิ่ง ไม่มีภาพความร่วมมือร่วมใจที่จะทำประโยชน์ให้แก่ประเทศวันๆหายใจหายคอแต่เรื่องการเมืองที่เป็นผลประโยชน์ของตัวเอง แก้ไขรัฐธรรมนูญ นิรโทษกรรม โครงการที่ทำให้ประชาชนพอใจและแบ่งปันผลประโยชน์ซึ่งกันและกันหากติดขัดหรือมีปัญหาก็โทษ “รัฐประหาร”ไม่ว่าพรรคการเมืองฝ่ายรัฐบาลหรือฝ่ายค้านต่างกันแค่อยู่คนละข้างแต่ไม่ต่างกันในเรื่องการแก้ไขปัญหาของประเทศและสร้างความเจริญให้เกิดขึ้นหลืบมุมการเมืองของไทยมีแค่นี้จริงๆ...วันนี้รัฐบาลที่มีเสียงสนับสนุนทำให้มีความมั่นคงในด้านเสถียรภาพ ว่าไปแล้วน่าจะเป็นโอกาสทองที่จะร่วมกันเป็น “พลัง” สร้างชาติแปงเมืองที่ไหนได้ยังจมปลักอยู่กับปัญหาเก่าๆ ซ้ำซากไม่สามารถหลีกพ้นไปจากวงจรนี้ได้ซึ่งเป็นเรื่องที่น่าเสียดายยิ่ง...ประเทศในกลุ่มอาเซียนด้วยกันที่เคยแย่กว่าเรามากมาวันนี้เขาเปลี่ยนแปลงไปอย่างน่าสนใจยิ่งไม่ว่าจะเป็นอินโดนีเซีย สิงคโปร์ มาเลเซียที่การเมืองของเขาลงตัวเข้าที่เข้าทางจนสามารถสร้างความมั่นคงให้แก่ประเทศจนนำไปสู่ประเทศที่พัฒนาแล้วเพราะเศรษฐกิจที่ก้าวหน้าและความเจริญที่เป็นรูปธรรมยุคหนึ่งสมัยหนึ่งไทยเคยประกาศว่าจะเป็น “เสือตัวที่ 5” จากนั้นก็ถดถอยอย่างชัดเจนจนประเทศอื่นแซงหน้าไปหมดแล้วเพราะนักการเมืองไทยและระบบการเมืองไทยไม่เสถียรที่เห็นและเป็นไปคือการพัฒนาที่ฉาบฉวยเท่านั้น เทคโนโลยีที่ทันสมัยคนไทยสามารถเรียนรู้และนำมาใช้ได้แต่ก็เพียงผิวเผินเท่านั้นไม่สามารถนำมาใช้เป็น “หลัก” ได้พูดง่ายๆ คือทันสมัยแต่ไม่พัฒนา!ต่างๆเหล่านี้ทำให้คนไทยส่วนหนึ่งเกิดความรู้สึกท้อแท้และสิ้นหวังเพราะไม่รู้ว่าจะทำอย่างไรได้แต่ภาวนาเท่านั้นยังดีนะ...ที่เมืองไทยยังมีทรัพยากร มีโชคดีมีข้าวกินได้ครบมื้อดีกว่าอีกหลายประเทศซึ่งไม่มีจะกินการเลือกตั้งที่มุ่งหวังว่าจะได้คนดีคนเก่งเข้ามาบริหารประเทศแต่ที่สุดแล้วก็ไม่ได้เป็นไปอย่างที่หวังเพราะนี่คือประเทศไทย!“สายล่อฟ้า”คลิกอ่านคอลัมน์ “กล้าได้กล้าเสีย” เพิ่มเติม"}}