{"title": "เชียงใหม่ เคลียร์ขยะน้ำท่วมใกล้เสร็จแล้ว   เตรียมพร้อมรับฤดูกาลท่องเที่ยว", "url": "https://www.thairath.co.th/news/local/north/2822392", "tags": ["news", "local", "north", "2822392"], "publish_date": "28 ต.ค. 2567 13:40 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "เชียงใหม่เชียงใหม่"}, {"type": "DATE", "value": "สิ้นเดือน"}, {"type": "LOCATION", "value": "กว้างสวนสาธารณะรถไฟในตัวเมืองเชียงใหม่ของเมืองเชียงใหม่"}, {"type": "DATE", "value": "สิ้นเดือน"}, {"type": "TIME", "value": "ช่วง"}, {"type": "DATE", "value": "สาย วันนี้ ( 28 ต.ค.67"}, {"type": "LOCATION", "value": "กว้างสวนสาธารณะรถไฟ"}, {"type": "DATE", "value": "ต้นเดือน สิ้นเดือน"}], "language": "th"}, "num_of_characters": 1370, "num_of_limited_characters": 1370, "num_of_limited_words": 306, "num_of_words": 306, "original_message": "เชียงใหม่ เคลียร์ขยะน้ำท่วมใกล้เสร็จแล้ว เตรียมพร้อมรับฤดูกาลท่องเที่ยว เชียงใหม่เร่งกำจัดขยะจาก \"น้ำท่วม\" ตั้งเป้าแล้วเสร็จภายในสิ้นเดือนนี้ เพื่อเตรียมความพร้อมก่อนเข้าฤดูกาลท่องเที่ยวผู้สื่อข่าวรายงานว่า สภาพบรรยากาศบริเวณลานกว้างสวนสาธารณะรถไฟ ที่ก่อนหน้านี้ช่วงต้นเดือน ได้มีการนำขยะหลายหมื่นตันจากน้ำท่วมที่เกิดขึ้นในตัวเมืองเชียงใหม่ในรอบหลายสิบปี มากองรวมกันจนกองเป็นภูเขานั้น ขณะนี้ได้ลดหายไปจำนวนมากอย่างรวดเร็ว จากเจ้าหน้าที่เร่งดำเนินการกันอย่างต่อเนื่อง ทั้งระดมกำลังคนและเครื่องจักรเร่งดำเนินการเก็บกวาด จัดการขยะทั้งหมดเพื่อให้สถานการณ์ของเมืองเชียงใหม่กลับสู่สภาวะปกติได้เร็วที่สุด เพื่อเตรียมความพร้อมในช่วงก่อนถึงฤดูกาลท่องเที่ยว และช่วงเทศกาลสำคัญที่จะมาถึง โดยตั้งเป้าในการดำเนินการให้แล้วเสร็จภายในช่วงสิ้นเดือนนี้    ล่าสุดช่วงสายวันนี้ (28 ต.ค.67) ผู้สื่อข่าวได้ลงพื้นที่บริเวณลานกว้างสวนสาธารณะรถไฟ พบว่าปริมาณขยะที่เกิดจากน้ำท่วมได้ถูกทำความสะอาดและเคลื่อนย้ายไปกำจัดจนเริ่มกลับสู่สภาวะปกติอีกครั้ง หลังจากช่วงต้นเดือนที่ผ่านมาหลังผ่านพ้นน้ำท่วม มีการนำขยะมากองสุมรวมกันเป็นภูเขาสูงหลายลูกจนเกือบเต็มทั่วพื้นที่ อีกทั้งส่งกลิ่นเหม็นไปทั่ว...    โดยพบว่าเหลือจำนวนกองขยะอีกเพียงแค่ 2-3 กอง ที่กำลังเร่งดำเนินการให้แล้วเสร็จ พร้อมทั้งได้มีการปรับพื้นที่ให้กลับเข้าสู่สภาวะปกติเช่นเดิม โดยคาดว่าปริมาณขยะและปัญหาที่เกิดขึ้นจะถูกดำเนินการจนคลี่คลายในช่วงสิ้นเดือนนี้ และในส่วนของพื้นที่ชุมชนก็จะมีการดำเนินการเก็บกวาดให้กลับสู่สภาวะปกติอีกครั้ง.    "}}