{"title": "\"เกาะเทโพ\" น้ำท่วม 2 หมู่ กระทบ 70 หลังคาเรือน   ต้องใช้เรือสัญจรเข้าออก", "url": "https://www.thairath.co.th/news/local/2822051", "tags": ["news", "local", "2822051"], "publish_date": "26 ต.ค. 2567 10:25 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "\"เกาะเทโพชาวเกาะเทโพจ.อุทัยธานี"}, {"type": "TIME", "value": "06.00 น."}, {"type": "DATE", "value": "26 ตุลาคม 2567"}, {"type": "LOCATION", "value": "ตําบลเกาะเทโพสะแกกรังแควตากแดด"}, {"type": "PERSON", "value": "โดย บุ ศบา เทพเภา"}, {"type": "LOCATION", "value": "ตําบลเกาะเทโพอําเภอเมืองจังหวัดอุทัยธานีแม่น้ําสะแกกรังอําเภอลาดยาวจังหวัดนครสวรรค์แควตากแดดแม่น้ําเจ้าพระยาในเกาะเทโพหมู่ที่1ตําบลเกาะเทโพแม่น้ําเจ้าพระยา"}, {"type": "PERSON", "value": "นายชิน เก่งสาริกิจ"}], "language": "th"}, "num_of_characters": 2081, "num_of_limited_characters": 1500, "num_of_limited_words": 409, "num_of_words": 557, "original_message": "\"เกาะเทโพ\" น้ำท่วม 2 หมู่ กระทบ 70 หลังคาเรือน ต้องใช้เรือสัญจรเข้าออก ชาวเกาะเทโพ จ.อุทัยธานี ระดับน้ำท่วมสูงอีกครั้ง กระทบแล้ว 70 หลังคาเรือน ชาวบ้านต้องใช้เรือสัญจรเข้าออกเพื่อไปซื้อของกักตุนเมื่อเวลา 06.00 น. วันที่ 26 ตุลาคม 2567 ผู้สื่อข่าวลงพื้นที่สำรวจพื้นที่ ตำบลเกาะเทโพ พบว่าในตอนนี้น้ำจากสะแกกรังและแควตากแดดไหลลงสู่เจ้าพระยา ส่งผลให้ระดับน้ำนั้นสูงขึ้นเข้าท่วมบ้านเรือนแล้ว โดยบุศบา เทพเภา อายุ 52 ปี ชาวบ้านหมู่ที่ 6 ตำบลเกาะเทโพ อำเภอเมือง จังหวัดอุทัยธานี เผยว่า น้ำนั้นได้เอ่อท่วมมาถึง 3 ครั้งแล้วก็ยุบลงไปภายในเดือนนี้ พอมาในครั้งนี้ก็เก็บของลงจากบ้านแล้วเพราะคิดว่าน้ำจะไม่มาแล้ว แต่น้ำก็มาจนท่วมบ้านอีกครั้งหนึ่งสำหรับน้ำที่เข้าท่วมนั้น มาจากแม่น้ำสะแกกรังที่กำลังจะล้นตลิ่ง อีกส่วนหนึ่งน้ำมาจากอำเภอลาดยาว จังหวัดนครสวรรค์ ซึ่งไหลลงมายังแควตากแดดและมายังแม่น้ำเจ้าพระยาทำให้ระดับน้ำนั้นสูงขึ้นเรื่อยๆ จนเข้าท่วมบ้านดังกล่าวและในตอนนี้ต้องนำเรือออกมาใช้เรือสัญจรไปซื้อกับข้าวหรือของไว้กักตุนกันแล้วส่วนพื้นที่หมู่ 6 นั้น เป็นพื้นที่ลุ่มต่ำกว่าหมู่บ้านอื่นในเกาะเทโพ รวมถึงหมู่ที่ 1 ตำบลเกาะเทโพ ก็ท่วมเช่นกันเพราะพื้นที่นั้นลุ่มต่ำและติดกับแม่น้ำเจ้าพระยานั่นเอง ซึ่งรวม 2 หมู่บ้านนั้นถูกผลกระทบน้ำท่วมประมาณ 60 กว่าหลังคาเรือนและนาข้าวและไร่ปลูกผักต่างๆ สวนกล้วยไข่ กล้วยหอมที่ส่งออกขายนั้นท่วมเสียหายหรือตายจนหมด    ...ทางด้าน นายชิน เก่งสาริกิจ อายุ 81 ปี เผยว่า ตอนนี้เข้าบ้านก็ต้องลุยน้ำไปและชั้นล่างนั้นเก็บของแทบไม่ทันเลยด้วยซ้ำ จึงต้องใช้เพื่อนบ้านนั้นมาช่วยยกข้าวของไว้บริเวณข้างถนนเพราะน้ำนั้นยังมาไม่ถึง ซึ่งภรรยาและหลานอีกสองคนนั้นให้อยู่แต่บนชั้นสองเพราะเกรงว่าจะเกิดอันตรายสัตว์เลื้อยคลานที่มากับน้ำ และเกรงว่าหลานนั้นจะลงมาเล่นน้ำโดยที่กำลังเผลอแล้วเกิดเหตุการณ์ที่ไม่คาดคิดเอาได้ โดยบอกว่าทาง อบต.เกาะเทโพนั้นก็ส่งเจ้าหน้าที่มาดูแล้ว คาดว่าในเร็วนี้จะนำถุงยังชีพมาแจกจ่ายไว้ประกอบอาหารไปเพื่อบรรเทาความเดือดร้อนในเบื้องต้นไปก่อนขณะเดียวกัน ระดับน้ำนั้นก็เพิ่มขึ้นสูงวันละ 10 เซนติเมตร และคาดว่าน้ำนั้นจะสูงขึ้นอีกเพราะฝนยังคงตกมาเติมระดับน้ำในช่วงกลางคืนอยู่แทบทุกวันจึงต้องเฝ้าระวังกันจนในช่วงกลางคืนนั้นแทบจะไม่ได้หลับกัน เพราะเกรงว่าจะขนย้ายของที่ยังเหลืออยู่ใต้ถุนบ้านหรือชั้น 1 ไม่ทันกันนั่นเอง ซึ่งก็หวังว่าระดับน้ำนั้นจะลดลงอย่างรวดเร็ว. "}}