{"title": "ต้องทบทวน", "url": "https://www.thairath.co.th/news/local/2822230", "tags": ["news", "local", "2822230"], "publish_date": "28 ต.ค. 2567 06:01 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จังหวัดเชียงรายจังหวัดเชียงใหม่"}, {"type": "TIME", "value": "1เดือน"}, {"type": "PERCENT", "value": "100 เปอร์เซ็นต์"}, {"type": "DATE", "value": "วันนี้"}, {"type": "LOCATION", "value": "ใหญ่เชียงรายเชียงใหม่"}, {"type": "TIME", "value": "2 เดือน"}, {"type": "PERSON", "value": "แม่ ลูกจันทร์"}, {"type": "PERCENT", "value": "101ล้านไร่31 เปอร์เซ็นต์40เปอร์เซ็นต์"}, {"type": "TIME", "value": "10"}, {"type": "LOCATION", "value": "ภาคเหนือ"}, {"type": "PERCENT", "value": "31เปอร์เซ็นต์"}, {"type": "PERSON", "value": "ของรัฐบาล แพทองธาร ชินวัตร “ แม่ ลูกจันทร์"}, {"type": "DATE", "value": ". 23 มิ.ย.2563"}], "language": "th"}, "num_of_characters": 2303, "num_of_limited_characters": 1500, "num_of_limited_words": 362, "num_of_words": 554, "original_message": "ต้องทบทวน วิบัติภัยน้ำท่วมใหญ่จังหวัดเชียงราย 7 อำเภอ และจังหวัดเชียงใหม่ 14 อำเภอ ผ่านไปแล้ว 1 เดือน พอดีล่าสุด รัฐบาลสามารถคืนพื้นที่น้ำท่วมกลับสู่สภาพปกติได้แล้วเกือบ 100 เปอร์เซ็นต์!!พร้อมเปิดประตูต้อนรับนักท่องเที่ยว ช่วงไฮซีซันได้ตั้งแต่วันนี้เป็นต้นไปถือเป็นข่าวน่ายินดีเพียงชั่วคราวเพราะปีหน้า และปีต่อๆไป มีแนวโน้มจะเกิดน้ำท่วมใหญ่เชียงราย-เชียงใหม่ ด้วยสาเหตุหลัก 2 ประการข้อที่ 1, วิกฤติโลกร้อน ทำให้เกิด ฝนตกหนักฝนตกแช่ข้ามคืนข้ามวันข้อที่ 2, การบุกรุกทำลายป่า ทำให้ภูเขาหัวโล้นไม่มีต้นไม้ใหญ่ดูดซับน้ำฝนลดความรุนแรงเมื่อปริมาณน้ำมากมหาศาลไหลพรวดลงมาพร้อมกัน จึงเกิดเหตุน้ำท่วมระเบิดเถิดเทิง พี่น้องประชาชนเดือดร้อนอ่วมอรไท เศรษฐกิจ ธุรกิจต้องหยุดชะงักไปเกือบ 2 เดือนรัฐบาลต้องอัดฉีดงบฟื้นฟูเยียวยาหลังน้ำท่วมใหญ่อีกก้อนโต“แม่ลูกจันทร์” ชี้ว่าสาเหตุสำคัญคือพื้นที่ป่าไม้ของชาติเหลือเพียง 101 ล้านไร่ หรือ 31 เปอร์เซ็นต์ของพื้นที่ประเทศไทยสวนทางกับนโยบายป่าไม้แห่งชาติที่กำหนดเป้าเพิ่มพื้นที่ป่าไม้ของชาติให้ถึง 40 เปอร์เซ็นต์ปีที่แล้วพื้นที่ป่าไม้ของชาติ ถูกบุกรุกทำลายกว่า 3.1 แสนไร่หนักที่สุดในรอบ 10 ปีเฉพาะภาคเหนือ ป่าไม้ถูกบุกรุกทำลายกว่า 1.7 แสนไร่สูงเป็นประวัติการณ์!!การป้องกันพื้นที่ป่าไม้ของชาติที่เหลืออยู่เพียง 31 เปอร์เซ็นต์ไม่ให้ถูกบุกรุกทำลายอย่างไม่บันยะบันยังจึงเป็นวาระเร่งด่วนของรัฐบาลแพทองธาร ชินวัตร ต้องทำอย่างจริงจัง และทำอย่างสุดฝีมือ!!“แม่ลูกจันทร์” ไม่เห็นด้วยกับมติ ครม. (23 มิ.ย.2563) ยุครัฐบาลก่อนที่ผ่อนผันให้ใช้พื้นที่ป่าสงวนแห่งชาติสร้างวัดสร้างสำนักสงฆ์สร้างสถานที่ปฏิบัติธรรมตามกำลังศรัทธา...ส่งผลให้มีการยื่นขออนุญาตใช้พื้นที่ป่าสงวนตั้งวัดตั้งสำนักสงฆ์ตั้งสถานที่ปฏิบัติธรรมมากกว่า 9,000 รายได้รับอนุญาตจากกรมป่าไม้แล้วกว่า 1,000 รายคิดเป็นพื้นที่ป่ากว่า 15,000 ไร่ยังรอคิวอีกกว่า 8,000 ราย คาดว่าต้องใช้พื้นที่ป่าสงวนแห่งชาติอีก 1.2 แสนไร่โดยประมาณเมื่อมีก่อสร้างสำนักสงฆ์  สถานที่ปฏิบัติธรรมในเขตป่าสงวนก็ต้องมีชาวบ้านตามพระเข้าไปบุกรุกป่าไม้ใช้เป็นที่ดินทำกินนี่คือปัญหาที่จะเกิดตามมาอย่างแน่นอน“แม่ลูกจันทร์” เห็นว่าถึงเวลาต้องทบทวนมติ ครม.ที่ผ่อนผันให้สร้างวัดหรือสำนักสงฆ์หรือสถานที่ปฏิบัติธรรม ในป่าสงวนแห่งชาติไม่ให้เปิดช่องให้ใช้พื้นที่ป่าไม้มากมายเกินความจำเป็นตัวอย่างเช่น วัดไร่เชิญตะวัน ของท่าน ว.วชิรเมธี ได้รับอนุญาตใช้พื้นที่ป่าสงวนแห่งชาติดอยปุยถึง 140 ไร่มากเกินความจำเป็นหรือไม่  “แม่ลูกจันทร์” ไม่ขอแสดงความเห็นเพิ่มเติมพื้นที่ป่าสงวน 140 ไร่ ใหญ่กว่า 2 เท่าสนามหลวงเชียวนะโยม.แม่ลูกจันทร์คลิกอ่านคอลัมน์ “สำนักข่าวหัวเขียว” เพิ่มเติม "}}