{"title": "คืนยิ้มแม่สาย ฟื้นฟูพิษน้ำท่วม เชียงใหม่ฉลุย   กําจัดภูเขาขยะ พร้อมรับนักท่องเที่ยว", "url": "https://www.thairath.co.th/news/local/north/2822490", "tags": ["news", "local", "north", "2822490"], "publish_date": "29 ต.ค. 2567 07:30 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "แม่สายเชียงใหม่"}, {"type": "PERSON", "value": "“ ภูมิ ธรรม"}, {"type": "LOCATION", "value": "พื้นที่แม่สายเชียงรายเชียงใหม่พื้นที่แม่สายจ.เชียงราย"}, {"type": "TIME", "value": "09.00 น."}, {"type": "DATE", "value": "28 ต.ค."}, {"type": "LOCATION", "value": "ด่านสะพานพรมแดนแห่ง1อ.แม่สายจ.เชียงราย"}, {"type": "PERSON", "value": "นาย ภูมิธรรม เวชยชัย"}, {"type": "ORGANIZATION", "value": "กลาโหมศูนย์ศปช."}, {"type": "PERSON", "value": "น . ส .ธีรรัตน์ สําเร็จวาณิชย์"}, {"type": "ORGANIZATION", "value": "มหาดไทยศปช.ส่วนหน้า"}, {"type": "PERSON", "value": "พล . อ .ณัฐพล นาคพาณิชย์"}, {"type": "ORGANIZATION", "value": ".กลาโหมศปช.ส่วนหน้า"}, {"type": "PERSON", "value": "นาย โชตินรินทร์ เกิดสม"}, {"type": "ORGANIZATION", "value": ".เชียงราย<unk>u"}], "language": "th"}, "num_of_characters": 3598, "num_of_limited_characters": 1500, "num_of_limited_words": 369, "num_of_words": 845, "original_message": "คืนยิ้มแม่สาย ฟื้นฟูพิษน้ำท่วม เชียงใหม่ฉลุย กําจัดภูเขาขยะ พร้อมรับนักท่องเที่ยว “ภูมิธรรม” นำทีมส่งมอบพื้นที่แม่สายคืนรอยยิ้มชาวเชียงราย หลังภาคีเครือข่าย 135 หน่วยงานจับมือฟื้นฟูจากวิกฤติน้ำท่วม ภายใต้แผนปฏิบัติการ Quick win เดินหน้าฟื้นฟูระยะ 2 ฟื้นท่องเที่ยว-เศรษฐกิจ จับมือเมียนมาจัดระเบียบแม่น้ำสายเล็งขุดลอกทำพนังกั้นน้ำ ติดตั้งอุปกรณ์เตือนภัยป้องกันเหตุซ้ำรอย ส่วนเชียงใหม่กำจัดกองภูเขาขยะน้ำท่วมหลายหมื่นตันหายเกลี้ยง ปรับพื้นที่รองรับนักท่องเที่ยวช่วงไฮซีซันส่งคืนพื้นที่แม่สาย จ.เชียงราย หลังเจอวิกฤติน้ำท่วม เปิดเผยเมื่อเวลา 09.00 น. วันที่ 28 ต.ค. ที่หน้าด่านสะพานพรมแดนแห่งที่ 1 อ.แม่สาย จ.เชียงราย นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรี และ รมว.กลาโหม ในฐานะ ผอ.ศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัย และดินโคลนถล่ม (ศปช.) เป็นประธานพิธีส่งมอบพื้นที่การฟื้นฟูช่วยเหลือผู้ประสบอุทกภัยคืนประชาชน โดยมี น.ส.ธีรรัตน์ สำเร็จวาณิชย์ รมช.มหาดไทย ในฐานะประธาน ศปช.ส่วนหน้า พล.อ.ณัฐพล นาคพาณิชย์ รมช.กลาโหม ในฐานะที่ปรึกษา ศปช.ส่วนหน้า พร้อมหัวหน้าส่วนราชการ กำลังพล ภาครัฐ ภาคเอกชน จิตอาสา และประชาชน เข้าร่วมนายโชตินรินทร์ เกิดสม รักษาราชการแทน ผวจ.เชียงราย กล่าวรายงานระบุว่า มีหน่วยงานร่วมฟื้นฟูอุทกภัยครั้งนี้ ทั้งภาครัฐ เอกชน ภาคีเครือข่ายภาคประชาชนเข้าร่วม 135 หน่วยงาน พาหนะเครื่องจักรกลเข้าร่วมปฏิบัติภารกิจ 1,724 คัน กำลังพล 8,826 นาย เข้าปฏิบัติภารกิจฟื้นฟูและกู้พื้นที่อย่างเร่งด่วนภายใต้แผนปฏิบัติการ (Quick win) จ.เชียงราย ระยะเวลา 21 วัน (ระหว่างวันที่ 1-21 ต.ค.67) ส่วนการฟื้นฟูระยะที่ 2 จะเร่งซ่อมแซมที่อยู่อาศัย ฟื้นฟูกิจการช่วยเหลือผู้ประกอบการ มอบเงินช่วยเหลือเยียวยาผู้ประสบอุทกภัยจากหน่วยงาน ส่วนเงินบริจาครวม 504 ล้านบาท ช่วยเหลือสำเร็จ 28,659 ครัวเรือน คิดเป็นเงินกว่า 257 ล้านบาท...นายภูมิธรรมเปิดเผยว่า แนวทางการฟื้นฟูและจัดระเบียบการใช้พื้นที่ริมแม่น้ำสาย มีประชาชนทั้งสองฝั่งสร้างบ้านเรือน อาคารพาณิชย์รุกล้ำเข้าไป ฝ่ายเมียนมามีความพร้อมจะเคลื่อนย้ายประชาชนออกจากพื้นที่ดังกล่าว ส่วนฝั่งไทยคาดว่าจะเริ่มดำเนินการภายใน 2 เดือนนี้ ตั้งแต่ชุมชนหัวฝาย ต.เวียงพางคำ อ.แม่สาย ไปทางทิศตะวันออกระยะประมาณ 2 กม. จะมีการเคลื่อนย้ายประชาชนออกจากพื้นที่ที่รุกล้ำ เพื่อจะได้ไม่ต้องมีการย้ายเมือง ทั้งนี้ จะมีการดำเนินการอย่างต่อเนื่องโดย น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี รับทราบและเคยลงมาดูพื้นที่แล้วหลายครั้ง จะมีการเร่งจัดสรรงบประมาณลงมาเพื่อแก้ไขเยียวยาให้เกิดผลสำเร็จสมบูรณ์ตามเป้าหมาย เพื่อไม่ให้เกิดปัญหาอุทกภัยใหญ่ เช่นปีนี้อีก เบื้องต้นฝ่ายไทยและเมียนมาเริ่มติดตั้งอุปกรณ์เตือนภัยน้ำท่วมบริเวณต้นน้ำลำน้ำสาย เพื่อให้การทำงานป้องกันอย่างมีประสิทธิภาพมากขึ้นเมื่อถามถึงกรณีประเทศเพื่อนบ้านมีการให้สัมปทานทำเหมืองแร่จำนวนมากบริเวณต้นน้ำสาย อาจจะส่งผลทำให้เกิดดินโคลนมากับน้ำท่วมจำนวนมาก นายภูมิธรรมกล่าวว่า เป็นเรื่องที่ต้องเจรจากับเมียนมาเพราะเป็นสิทธิในอาณาเขตของเขา อย่างไรก็ตาม เมื่อตามภูมิประเทศธรรมชาติทางนั้นมันไหลลงมาพื้นที่ประเทศเรา เราต้องป้องกันฝ่ายเรา ต้นแม่น้ำสายอยู่ในเขตเมียนมาเคยมีความลึก 5 เมตร ปัจจุบันมีดินโคลนทับถมทำให้มีความลึกเพียง 1.30 เมตร อีกทั้งช่องทางน้ำยังแคบจากการรุกล้ำสร้างบ้านเรือนทั้ง 2 ฝั่ง ต้องเร่งให้มีการขุดลอกแม่น้ำKสาย ทำพนังกั้นน้ำตลอดระยะประมาณ 2 กม. และทำแก้มลิงเป็นที่รับน้ำเพื่อสูบน้ำเร่งระบายออกไปวันเดียวกัน ผู้สื่อข่าวเดินทางลงพื้นที่สำรวจบริเวณลานกว้างสวนสาธารณะรถไฟ จ.เชียงใหม่ เป็นจุดนำขยะจากน้ำท่วมตัวเมืองเชียงใหม่มากองทิ้งไว้ กลายเป็นภูเขาขยะหลายหมื่นตันส่งกลิ่นเหม็นไปทั่วบริเวณ ล่าสุดพบว่าตลอดระยะเวลาที่ผ่านมาเจ้าหน้าที่ระดมกำลังและเครื่องจักรดำเนินการเก็บกวาดอย่างต่อเนื่อง ส่งผลให้ปริมาณขยะลดไปเป็นจำนวนมาก เริ่มกลับเข้าสู่ภาวะปกติเหลือกองขยะเพียงไม่กี่กอง เจ้าหน้าที่เร่งดำเนินการให้แล้วเสร็จเพื่อปรับพื้นที่โดยเร็วที่สุด เพื่อเตรียมความพร้อมในช่วงก่อนถึงฤดูกาลท่องเที่ยว และช่วงเทศกาลสำคัญที่จะมาถึง โดยตั้งเป้าในการดำเนินการให้แล้วเสร็จภายในช่วงสิ้นเดือนนี้อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}