{"title": "“รมว.กษ.” นำทีมกระทรวงเกษตรฯ เยือนเมืองเพชร วางแผนฯ   รับมืออุทกภัย", "url": "https://www.thairath.co.th/news/local/2823135", "tags": ["news", "local", "2823135"], "publish_date": "01 พ.ย. 2567 09:18 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": ".กษ.กระทรวงเกษตรฯ"}, {"type": "LOCATION", "value": "เมืองเพชร"}, {"type": "DATE", "value": "วันนี้ ( 31  ต.ค. 67"}, {"type": "LOCATION", "value": "โครงการส่งน้ําและบํารุงรักษาเพชรบุรีจังหวัดเพชรบุรี"}, {"type": "PERSON", "value": "ศ . ดร .นฤมล ภิญโญสินวัฒน์"}, {"type": "ORGANIZATION", "value": "การกระทรวงเกษตรและสหกรณ์"}, {"type": "PERSON", "value": "นายอิทธิ ศิริลัทธยากร"}, {"type": "ORGANIZATION", "value": "ช่วยว่าการกระทรวงเกษตรและสหกรณ์"}, {"type": "PERSON", "value": "และนาย อัครา พรหมเผ่า"}, {"type": "ORGANIZATION", "value": "ช่วยว่าการกระทรวงเกษตรและสหกรณ์"}, {"type": "LOCATION", "value": "จังหวัดเพชรบุรี"}, {"type": "PERSON", "value": "นายสุริยพล นุชอนงค์"}, {"type": "ORGANIZATION", "value": "ชลประทานชลประทาน"}, {"type": "PERSON", "value": "นายเดช เล็กวิชัย"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "PERSON", "value": "นาย วิทยา แก้วมี"}, {"type": "ORGANIZATION", "value": "ชลประทาน"}, {"type": "PERSON", "value": "นายนรเศรษฐ สองทอง"}, {"type": "ORGANIZATION", "value": "สํานักงานชลประทานที่14กรมอุตุนิยมวิทยา"}, {"type": "DATE", "value": "2567"}, {"type": "LOCATION", "value": "จังหวัดเพชรบุรี"}, {"type": "ORGANIZATION", "value": "กรมชลประทานสํานักงานชลประทานที่ 14จังหวัดเพชรบุรีสํานักงานป้องกันและบรรเทาสาธารณภัยสถานีอุตุนิยมวิทยา"}, {"type": "LOCATION", "value": "อ่างเก็บน้ําแก่งกระจานอ่างเก็บน้ําแม่ประจันต์อ่างเก็บน้ําห้วยผาก"}, {"type": "ORGANIZATION", "value": "การกระทรวงเกษตรฯ"}, {"type": "LOCATION", "value": "บริเวณสะพานดําอําเภอเมืองเพชรบุรีในแม่น้ําเพชรบุรี"}, {"type": "ORGANIZATION", "value": "กรมชลประทานด"}, {"type": "PERSON", "value": "ข"}], "language": "th"}, "num_of_characters": 2122, "num_of_limited_characters": 1500, "num_of_limited_words": 328, "num_of_words": 438, "original_message": "“รมว.กษ.” นำทีมกระทรวงเกษตรฯ เยือนเมืองเพชร วางแผนฯ รับมืออุทกภัย วันนี้ (31 ต.ค. 67) ที่โครงการส่งน้ำและบำรุงรักษาเพชรบุรี จังหวัดเพชรบุรี ศ.ดร.นฤมล ภิญโญสินวัฒน์ รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ พร้อมด้วย นายอิทธิ ศิริลัทธยากร รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ และนายอัครา พรหมเผ่า รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ ลงพื้นที่ติดตามสถานการณ์น้ำและแนวทางการบริหารจัดการน้ำในพื้นที่จังหวัดเพชรบุรี โดยมี นายสุริยพล นุชอนงค์ รองอธิบดีกรมชลประทาน รักษาราชการแทนอธิบดีกรมชลประทาน นายเดช เล็กวิชัย รองอธิบดีกรมชลประทาน นายวิทยา แก้วมี รองอธิบดีกรมชลประทาน นายนรเศรษฐ สองทอง ผู้อำนวยการสำนักงานชลประทานที่ 14 และผู้เกี่ยวข้อง ร่วมลงพื้นที่และบรรยายสรุปสถานการณ์น้ำ        จากการคาดการณ์ของกรมอุตุนิยมวิทยา ว่าในช่วงปลายปี 2567 อาจเกิดฝนตกหนักในหลายพื้นที่ ซึ่งอาจจะเพิ่มความเสี่ยงต่อการเกิดอุทกภัยในพื้นที่จังหวัดเพชรบุรี กรมชลประทาน โดยสำนักงานชลประทานที่ 14 ร่วมกับ จังหวัดเพชรบุรี สำนักงานป้องกันและบรรเทาสาธารณภัย สถานีอุตุนิยมวิทยา และหน่วยงานที่เกี่ยวข้อง ได้วางแผนในการป้องกันและลดผลกระทบที่จะเกิดขึ้นจากอุทกภัย โดยได้เฝ้าระวังและติดตามสภาพอากาศ และปริมาณฝนสะสมอย่างใกล้ชิด พร้อมตรวจสอบและบริหารจัดการ ควบคุมระดับน้ำในอ่างเก็บน้ำขนาดใหญ่และขนาดกลาง อาทิ อ่างเก็บน้ำแก่งกระจาน อ่างเก็บน้ำแม่ประจันต์ และอ่างเก็บน้ำห้วยผาก รวมทั้งเตรียมเครื่องจักร เครื่องมือต่างๆ ที่พร้อมจะเข้าไปช่วยเหลือประชาชนได้ตลอดเวลา        จากนั้น รัฐมนตรีว่าการกระทรวงเกษตรฯ และคณะ ได้เดินทางไปยังบริเวณสะพานดำ อำเภอเมืองเพชรบุรี เพื่อติดตามสถานการณ์น้ำในแม่น้ำเพชรบุรี โดยที่ผ่านมา กรมชลประทานได้กำจัดสิ่งกีดขวางทางน้ำ เพื่อเพิ่มประสิทธิภาพการระบายน้ำ รวมถึงการแจ้งเตือนภัยให้ประชาชนในพื้นที่ โดยบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง เพื่อให้การสื่อสารกับประชาชนมีประสิทธิภาพและเข้าถึงได้อย่างรวดเร็ว        ทั้งนี้ ศ.ดร.นฤมล ภิญโญสินวัฒน์ รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ ได้เน้นย้ำให้กรมชลประทาน จัดเตรียมเครื่องจักร เครื่องมือ และเจ้าหน้าที่ ให้พร้อมเข้าปฏิบัติงานอย่างทันท่วงทีกรณีเกิดเหตุ พร้อมวางแผนการบริหารจัดการน้ำอย่างเป็นระบบเพื่อให้ประชาชนได้รับผลกระทบน้อยที่สุด นอกจากนี้ กระทรวงเกษตรฯ ยังได้เตรียมเสนอคณะรัฐมนตรี เพื่อพิจารณาเห็นชอบงบกลางเพื่อเยียวยาความเสียหายของเกษตรกรที่ได้รับผลกระทบจากเหตุการณ์อุทกภัยต่อไปด้วย"}}