{"title": "แม่น้ำสายล้นตลิ่ง ท่วมตลาดสายลมจอย   หลังฝนตกในเมียนมา", "url": "https://www.thairath.co.th/news/local/north/2824502", "tags": ["news", "local", "north", "2824502"], "publish_date": "08 พ.ย. 2567 14:56 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ตลาดสายลมจอยในเมียนมาตลาดสายลมจอยจ.เชียงรายที่เมียนมา"}, {"type": "DATE", "value": "8  พ.ย. 67"}, {"type": "TIME", "value": "07.00น."}, {"type": "LOCATION", "value": "ฝั่งเมียนมาอ.แม่สายด่านพรมแดนไทยเมียนมาแห่งที่1อ.แม่สายจ.เชียงรายตลาดสายลมจอยตลาดสายลมจอย"}, {"type": "DATE", "value": "ตลอดทั้ง วัน"}, {"type": "LOCATION", "value": "ประเทศเมียนมาแม่น้ําสายฝั่งเมียนมาในเขตเมียนมาพื้นที่แม่สายในตลาดสายลมจอย"}, {"type": "DATE", "value": "20 ปี  10 ก.ย. 67 ปลายเดือนตุลาคมที่ผ่านมา"}], "language": "th"}, "num_of_characters": 1305, "num_of_limited_characters": 1305, "num_of_limited_words": 326, "num_of_words": 326, "original_message": "แม่น้ำสายล้นตลิ่ง ท่วมตลาดสายลมจอย หลังฝนตกในเมียนมา ผวา! แม่น้ำสายล้นตลิ่ง ท่วมตลาดสายลมจอย จ.เชียงราย หลังเกิดฝนตกต่อเนื่องที่เมียนมา ขณะที่ผู้ค้าเร่งซ่อมร้าน เตรียมขายของรับนักท่องเที่ยว ช่วงหน้าหนาววันที่ 8 พ.ย. 67 ผู้สื่อข่าวรายงานว่า เวลา 07.00 น. หลังจากมีฝนตกหนักฝั่งเมียนมา และพื้นที่ อ.แม่สาย ทำให้แม่น้ำสายที่ตื้นเขิน บริเวณหน้าด่านพรมแดนไทยเมียนมาแห่งที่ 1 อ.แม่สาย จ.เชียงราย น้ำเพิ่มระดับสูงขึ้น และบางส่วนน้ำได้ทะลักเล็ดลอดกำแพงกั้นน้ำบริเวณตลาดสายลมจอยไหลทะลักเข้าท่วมบริเวณทางเข้าตลาดสายลมจอย และบริเวณลานจอดรถของพ่อค้าที่รับฝากรถริมแม่น้ำสาย ทำให้ประชาชนพ่อค้าแม่ค้าตื่นตัว เพราะเกรงว่าน้ำจะท่วมขึ้นสูงมีการเร่งวางถุงบิ๊กแบ็กกันสูงขึ้นอีก และย้ายสิ่งของมีค่าขึ้นที่สูง    ขณะที่ตลอดทั้งวัน น้ำยังคงทรงตัว มีการเฝ้าติดตามสถานการณ์ฝนตกในเขตประเทศเมียนมา และเฝ้าตรวจเครื่องวัดระดับแม่น้ำสายบริเวณต้นแม่น้ำสายฝั่งเมียนมาอย่างใกล้ชิดซึ่งสาเหตุที่แม่น้ำสายเพิ่มระดับสูง เกิดจากฝนที่ตกหนักในเขตเมียนมา ส่วนพื้นที่แม่สาย มีฝนตกบ้างเล็กน้อย ในช่วงเช้าอากาศเริ่มหนาวเย็นพ่อค้าแม่ค้าในตลาดสายลมจอย ได้เร่งปรับปรุงร้านค้าเพื่อเตรียมนำสินค้ามาขายรับฤดูกาลท่องเที่ยว หลังจากเกิดวิกฤตน้ำท่วมหนักรอบ 20 ปีตั้งแต่วันที่ 10 ก.ย. 67 และทางราชการได้เข้าช่วยเหลือผู้ประสบอุทกภัยล้างดินโคลนออกจากบ้านเรือนประชาชนและมีการส่งมอบคืนพื้นที่ให้ประชาชนได้กลับเข้าอยู่อาศัยในบ้านช่วงปลายเดือนตุลาคมที่ผ่านมานี้เอง..."}}