{"title": "\"ปูนซีเมนต์เอเซีย\" ช่วยชาวเหนือ   มอบปูนฟื้นฟูซับน้ำตาผู้ประสบภัย", "url": "https://www.thairath.co.th/news/local/north/2827207", "tags": ["news", "local", "north", "2827207"], "publish_date": "23 พ.ย. 2567 16:54 น.", "ner_obj": {"ner": {"entities": [{"type": "ORGANIZATION", "value": "\"ปูนซีเมนต์เอเซีย"}, {"type": "LOCATION", "value": "จ.เชียงรายจังหวัดแดนสยามประเทศประเทศไทยประเทศพม่าและประเทศลาวดินแดนสามเหลี่ยมทองคํา"}, {"type": "PERSON", "value": "นายนภดล รมยะรูป"}, {"type": "ORGANIZATION", "value": "บมจ.ปูนซีเมนต์เอเซีย."}, {"type": "LOCATION", "value": "จ.เชียงราย"}, {"type": "PERSON", "value": "นายประเสริฐ"}, {"type": "ORGANIZATION", "value": "."}, {"type": "LOCATION", "value": "เชียงรายเชียงราย"}], "language": "th"}, "num_of_characters": 3353, "num_of_limited_characters": 1500, "num_of_limited_words": 349, "num_of_words": 782, "original_message": "\"ปูนซีเมนต์เอเซีย\" ช่วยชาวเหนือ มอบปูนฟื้นฟูซับน้ำตาผู้ประสบภัย จ.เชียงราย เป็นจังหวัดที่ตั้งทางทิศเหนือสุดในแดนสยาม อยู่บริเวณรอยต่อ 3 ประเทศ คือ ประเทศไทย ประเทศพม่า และประเทศลาว หรือรู้จักกันในนามของดินแดนสามเหลี่ยมทองคำ ผจญวิกฤติหนักจากน้ำท่วมที่ผ่านมาจากสภาพฝนตกหนัก แม่น้ำสายล้นตลิ่ง ดินโคลนถล่ม น้ำป่าไหลหลาก มวลน้ำจำนวนมหาศาลไหลทะลักท่วมบ้านเรือนประชาชน อาคาร ร้านค้า โรงเรียน วัด และสิ่งปลูกสร้าง เสียหาย 6 อำเภอ ประชาชนได้รับผลกระทบ 45,329 ครัวเรือน    นายนภดล รมยะรูป กก.ผจก. บมจ.ปูนซีเมนต์เอเซีย ถ่ายภาพกับมาสคอตไปช่วยฟื้นฟู.เจ้าหน้าที่หลายฝ่าย อาสาสมัคร กู้ภัย จิตอาสาจากทั่วประเทศ ทหาร ตำรวจ และเจ้าหน้าที่ ปภ.ทุกหน่วย ได้เข้าช่วยเหลือผู้ประสบภัยที่ติดอยู่ในบ้านออกสู่ที่ปลอดภัยอย่างฉุกละหุกตลอดระยะเวลาที่ผ่านมา...หลังน้ำลดหน่วยงานราชการและทุกฝ่ายระดมกำลังเข้าฟื้นฟูระยะแรก นำเครื่องจักรและกำลังคนจากทุกภาคส่วนช่วยขุดดินโคลนไหลมาทับถมบ้านเรือนและถนนหนทางต่างๆ ฉีดล้างทำความสะอาดพร้อมเก็บเศษซากขยะอย่างต่อเนื่องขณะนี้เข้าสู่การฟื้นฟูระยะ 2 เป็นการซ่อมแซมอาคาร บ้านเรือน ร้านค้า โรงเรียน วัด สิ่งก่อสร้าง สาธารณูปโภคต่างๆให้กลับคืนสู่สภาพปกติโดยเร็วเพื่อรองรับหน้าหนาวเป็นฤดูการท่องเที่ยว จะเป็นการฟื้นฟูเศรษฐกิจโดยมีภาครัฐ เอกชน และหลายฝ่ายทยอยส่งสิ่งของต่างๆ รวมถึงวัสดุก่อสร้างมาช่วยเหลือฟื้นฟู ซ่อม สร้างอาคาร โรงเรียน บ้านเรือนประชาชน และถาวรวัตถุโบราณสถานของวัดต่างๆ    สภาพความเสียหายจากเหตุน้ำท่วมและดินโคลนถล่มในพื้นที่ จ.เชียงราย หนักสุดในรอบ 50 ปี ทุกฝ่ายต่างช่วยเข้าฟื้นฟู.นายประเสริฐ จิตต์พลีชีพ รอง ผวจ.เชียงราย กล่าวว่า สถานการณ์น้ำท่วม จ.เชียงราย ครั้งนี้ถือเป็นครั้งที่รุนแรงสุดในรอบ 50 ปี น้ำท่วมสูงบางแห่งมีดินโคลนทับถมสูง 2-3 เมตร โดยเฉพาะ อ.แม่สาย เสียหายหนักกลายเป็นประวัติศาสตร์ปัจจุบันทุกภาคส่วนเร่งฟื้นฟูรวมถึงเยียวยาช่วยเหลือพี่น้องประชาชนผู้ประสบภัยอย่างต่อเนื่อง“บางครอบครัวต้องสูญเสียและพลัดพรากจากบุคคลอันเป็นที่รัก บ้านเรือน ชุมชน ได้รับความเสียหายภายใต้กองโคลนมหึมา พื้นที่การเกษตรและสิ่งสาธารณประโยชน์ได้รับความเสียหายเป็นวงกว้าง ส่งผลกระทบต่อการดำรงชีวิตของประชาชน” นายประเสริฐ กล่าว    นายประเสริฐ จิตต์พลีชีพ รอง ผวจ.เชียงราย ต้อนรับ นายนภดล กก.ผจก. บมจ.ปูนซีเมนต์เอเซีย นำคณะมาช่วยฟื้นฟู....แต่ในวิกฤตการณ์อันเลวร้าย เห็นน้ำใจเพื่อนมนุษย์จากทั่วประเทศหลั่งไหลให้ความช่วยเหลือผ่านช่องทางต่างๆ โดยเฉพาะ นายนภดล รมยะรูป กก.ผจก. บมจ.ปูนซีเมนต์เอเซีย เดินทางมามอบปูนตราดอกบัว 49 ตัน (1,060 ถุง) เพื่อช่วยเหลือผู้ประสบอุทกภัย ปรับปรุงซ่อมแซมอาคารบ้านเรือนราษฎรและวัด 8 แห่งนายนภดล รมยะรูป กก.ผจก. บมจ.ปูนซีเมนต์เอเซีย กล่าวว่า บมจ.ปูนซีเมนต์เอเซีย เล็งเห็นถึงความสำคัญเหตุการณ์ดังกล่าว จัดทำโครงการ “Corporate Social Responsibility ; CSR” เป็นกิจกรรมช่วยเหลือกับสังคมใช้ชื่อ “ปูนแกร่ง ทำความดีด้วยใจแกร่ง” สนับสนุน ปรับปรุง และซ่อมแซมอาคารบ้านเรือนประชาชนที่ได้รับผลกระทบจากอุทกภัยในภาคเหนือ มุ่งเน้นทำความดีด้วยหัวใจแกร่งโดยเป็นปูนซีเมนต์ลดโลกร้อน (GO GREEN ปูนคาร์บอนต่ำ) ที่มีคุณสมบัติที่เป็นมิตรต่อสิ่งแวดล้อม ลดการปล่อยก๊าซคาร์บอน ไดออกไซด์ในทุกกระบวนการผลิต    นายรัฐพล นราดิศร ผวจ.พะเยา รับมอบปูนซีเมนต์ ตราดอกบัว 64 ตัน 1,360 ถุง จาก นายนภดล กก.ผจก.บมจ.ปูนซีเมนต์เอเซีย เพื่อฟื้นฟูหลังน้ำท่วม....นอกจากนี้ ส่งมอบปูนตราดอกบัว 64 ตัน (1,360 ถุง) ให้กับผู้ประสบภัย จ.พะเยา เพื่อช่วยเหลือปรับปรุงซ่อมแซมอาคารบ้านเรือนราษฎรที่ชำรุดจากอุทกภัยในครั้งนี้ด้วยเมื่อต้องเผชิญหน้ากับภัยธรรมชาติ สิ่งที่เห็นและประทับใจคือน้ำใจของคนไทย ยื่นมือช่วยเหลือกันในยามทุกข์ยากจากการระดมช่วยกันดังกล่าว อีกไม่นานชาวเชียงรายจะกลับมาใช้ชีวิตได้อย่างปกติอีกครั้ง.วีระชัย ปทุมชัย รายงานอ่าน “คอลัมน์หนังสือพิมพ์ไทยรัฐ” เพิ่มเติม"}}