{"title": "นายกรัฐมนตรี เร่งช่วย น้ำท่วม \"7 จังหวัดใต้\"   รถไฟหยุดเดิน", "url": "https://www.thairath.co.th/news/local/south/2828044", "tags": ["news", "local", "south", "2828044"], "publish_date": "28 พ.ย. 2567 08:39 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จังหวัดใต้ภาคใต้สงขลา3จังหวัดชายแดนใต้เมืองยะลา"}, {"type": "TIME", "value": ""}, {"type": "LOCATION", "value": "ที่พัทลุง"}, {"type": "PERSON", "value": "“ นายกฯ อิ ๊งค์"}, {"type": "LOCATION", "value": "จังหวัดภาคใต้เหนืออีสานพื้นที่ภาคใต้"}, {"type": "DATE", "value": "27 พ.ย"}, {"type": "LOCATION", "value": ".จ.สงขลาอ.กระแสสินธ์ุอ.เทพาอ.นาทวีอ.สะบ้าย้อยอ.จะนะอ.สะเดาอ.เทพาบ้านน้ําลัดหมู่ต.สํานักแต้วอ.สะเดาย"}, {"type": "PERSON", "value": "นายวิเชษฐ์ สาย"}, {"type": "LOCATION", "value": "กี้เสนอภ.สะเดากาญจนว.สงขลาหาดใหญ่ห้ายอควน"}], "language": "th"}, "num_of_characters": 10275, "num_of_limited_characters": 1500, "num_of_limited_words": 408, "num_of_words": 2708, "original_message": "นายกรัฐมนตรี เร่งช่วย น้ำท่วม \"7 จังหวัดใต้\" รถไฟหยุดเดิน ฝนถล่มภาคใต้อ่วมน้ำท่วมหลายจังหวัด สงขลากับ 3 จังหวัดชายแดนใต้วิกฤติหนัก ทั้งชุมชนบ้านเรือนร้านค้าย่านเศรษฐกิจกลางเมืองจมบาดาล ถนนหนทางรางรถไฟถูกตัดขาด เรือกสวนไร่นาพื้นที่การเกษตรเสียหายย่อยยับ เมืองยะลาหนักสุดในรอบ 36 ปี ระดับน้ำพุ่งพรวดจนรถยนต์หนีไม่ทันต้องจอดทิ้งจมน้ำเกลื่อนถนน เกิดเหตุสลดที่พัทลุง สาวใหญ่พาหลานชายวัย 4 ขวบ ไปดูน้ำท่วมพลัดตกคลองทั้งคู่ ชาวบ้านช่วยหลานไว้ได้ ส่วนตัวเองจมหายยังไม่พบร่าง “นายกฯอิ๊งค์” สั่งทุกหน่วยดูแลประชาชน เร่งแก้ไขสถานการณ์ตามแผนที่เตรียมไว้ อุตุฯเตือน 13 จังหวัดภาคใต้ยังฝนเทต่อเนื่อง ส่วนเหนือ-อีสานเตรียมโต้ลมหนาว อุณหภูมิลดฮวบ 3-5 องศาฯพื้นที่ภาคใต้เผชิญสถานการณ์ฝนตกหนักต่อเนื่องจนเกิดน้ำท่วมขังในหลายจังหวัด เมื่อวันที่ 27 พ.ย. จ.สงขลา ฝนตกสะสมมานานหลายวันส่งผลให้เกิดน้ำท่วมแล้ว 15 อำเภอ จากทั้งหมด 16 อำเภอ เหลือ อ.กระแสสินธ์ุ เพียงอำเภอเดียวที่น้ำยังไม่ท่วม หนักสุดคือพื้นที่อำเภอทางตอนใต้ของจังหวัด อาทิ อ.เทพา อ.นาทวี อ.สะบ้าย้อย อ.จะนะ และ อ.สะเดา โดยเฉพาะ อ.เทพา ปริมาณฝนตกสะสมสูงสุดถึง 320 มม. และหนึ่งในพื้นที่ได้รับความเดือดร้อนหนักที่สุดคือบ้านน้ำลัด หมู่ 6 ต.สำนักแต้ว อ.สะเดา เป็นหมู่บ้านแรกที่รับน้ำจากเขาน้ำค้าง เกิดน้ำป่าไหลบ่าท่วมหมู่บ้านกว่า 100 ครัวเรือน กระแสน้ำไหลลงมาอย่างรวดเร็วจนชาวบ้านไม่ทันตั้งตัวเคลื่อนย้ายสิ่งของไม่ทัน นายวิเชษฐ์ สายกี้เส้ง นอภ.สะเดา นำกำลังเจ้าหน้าที่เข้าช่วยเหลือชาวบ้านอย่างเร่งด่วนนอกจากนี้ยังเกิดน้ำท่วมเส้นทางในหลายอำเภอ เช่น ถนนกาญจนวนิช เส้นทางจาก อ.เมืองสงขลา ไป อ.หาดใหญ่ สายเก่า น้ำท่วมหลายจุด ทั้งห้าแยกเกาะยอ บ้านควนหิน และบ้านบางดาน รถเล็กผ่านไม่ได้ ต้องปิดเส้นทางให้เลี่ยงไปใช้ถนนลพบุรีราเมศวร์สายใหม่แทน ส่วนที่แยกไฟแดงบ้านทุ่งลุง ต.พะตง อ.หาดใหญ่ น้ำป่าทะลักเข้าท่วมบ้านเรือนทั้งสองฝั่งถนนกาญจนวนิช บนถนนมีน้ำท่วมสูงและไหลเชี่ยวจนต้องปิดเส้นทางให้เดินรถเพียงช่องทางเดียวระยะทางกว่า 500 เมตร น้ำยังเข้าท่วมในตลาดทุ่งลุงต้องปิดร้านค้าบางส่วน เช่นเดียวกับที่แยกคลองปลอม ต.บ้านพรุ อ.หาดใหญ่ น้ำท่วมผิวจราจรจนต้องปิดถนนเป็นระยะทางกว่า 300 เมตร ชาวบ้านหมู่ 8 ต.บ้านพรุ ได้รับความเดือดร้อนกว่า 250 คน และบ้านเรือนถูกน้ำท่วมกว่า 100 หลัง หน่วยงานที่เกี่ยวข้องเร่งเข้าช่วยเหลือแล้ว...จ.ปัตตานี ฝนยังตกหนักครอบคลุมทั้ง 12 อำเภอ ส่งผลให้น้ำในแม่น้ำปัตตานีและแม่น้ำสายบุรีมีปริมาณสูงขึ้น บางจุดเอ่อล้นท่วมพื้นที่ลุ่มและบ้านเรือนประชาชน ต้องรีบขนข้าวของขึ้นที่สูงและอพยพออกมาในที่ปลอดภัย ทางจังหวัดประกาศให้พื้นที่ อ.มายอ และ อ.ทุ่งยางแดง เป็นพื้นที่ประสบภัยพิบัติ โดยพื้นที่ อ.มายอ ได้รับผลกระทบ 7 ตำบล 25 หมู่บ้าน 1,419 ครัวเรือน 4,905 คน อ.ทุ่งยางแดง ได้รับผลกระทบ 4 ตำบล 20 หมู่บ้าน 520 ครัวเรือน 2,114 คน โรงเรียน 6 แห่ง ต้องหยุดการเรียนการสอน นางพาตีเมาะ สะดียามู ผวจ.ปัตตานี นำคณะไปเยี่ยมให้กำลังใจผู้ประสบภัยที่อพยพไปอยู่ที่ รพ.สต.ลางา อ.มายอ สั่งระดมกำลังเจ้าหน้าที่ลงพื้นที่เร่งช่วยเหลือชาวบ้าน จากนั้นเรียกประชุมสรุปสถานการณ์น้ำท่วม เตรียมประกาศพื้นที่ภัยพิบัติเพิ่มอีก 6 อำเภอ รวมก่อนหน้านี้เป็น 8 อำเภอส่วนพื้นที่ อ.เมืองปัตตานี ถนนหลายเส้นทางน้ำท่วมสูงเกือบ 30 ซม. อาทิ ถนนหน้ามัสยิดกลางจังหวัดปัตตานี ถนนเจริญประดิษฐ์ หรือถนนเส้น ม.อ. ย่านการค้าสำคัญที่สุดในปัตตานี ร้านค้าหลายร้านต้องปิดชั่วคราว และถนนหนองจิก ทางเข้าออกประตูเมืองปัตตานีก็ถูกน้ำท่วมสาหัสเช่นกัน ขณะที่ อ.หนองจิก พื้นที่ติดแม่น้ำปัตตานี หมู่ 1 บ้านโคกยาร่วง ต.ลิปะสะโง เกิดน้ำท่วมแทบทุกปี ได้รับผลกระทบแล้ว 86 ครัวเรือน 289 คน ระดับน้ำเฉลี่ย 50-80 ซม.ยังเพิ่มสูงขึ้นอย่างต่อเนื่อง ด้าน อ.โคกโพธิ์ เกิดน้ำป่าไหลหลากเข้าท่วมโรงเรียนพิริยะนาวิน หมู่ 2 ต.ปากล่อ ระดับน้ำสูงร่วม 1 เมตร ทหาร ร้อย.ทพ.4310 นำเรือยางเข้าไปช่วยเหลืออพยพนักเรียนที่ติดอยู่ในอาคารหอพักกว่า 500 คนออกมาได้ อย่างปลอดภัย นักเรียนบางคนต้องเดินลุยน้ำแบกสิ่งของติดตัวออกมาด้วย เช่นเดียวกับที่ รพ.โคกโพธิ์ น้ำท่วมถนนและภายในโรงพยาบาล เจ้าหน้าที่ต้องขนกระสอบทรายมากั้นน้ำไม่ให้เข้าไปในอาคารจ.ยะลา ฝนตกหนัก 2 วันติด ทำให้เกิดน้ำท่วมในหลายพื้นที่ในตัวเมืองยะลา โดยเฉพาะย่านเศรษฐกิจการค้า ถนนศรีบำรุง หน้าสถานีรถไฟยะลา โรงแรมยะลารามา น้ำทะลักเข้าท่วมอย่างรวดเร็ว ระดับน้ำสูง 60-80 ซม. ชาวบ้านร้านค้าต้องเร่งขนข้าวของขึ้นที่สูงกันจ้าละหวั่น รถยนต์หลายคันหนีไม่ทันต้องจอดจมน้ำอยู่บนถนน ถือเป็นน้ำท่วมหนักสุดในรอบ 36 ปี นับตั้งแต่เคยเกิดน้ำท่วมครั้งใหญ่เมื่อปี 2531 ขณะที่ฝนยังตกหนักต่อเนื่องมีแนวโน้มว่าระดับน้ำจะเพิ่มสูงขึ้นอีก ศูนย์บัญชาการเหตุการณ์อุทกภัย วาตภัย และดินถล่ม จ.ยะลา รายงานพื้นที่ได้รับผลกระทบ 3 อำเภอ ประกอบด้วย อ.เมืองยะลา 10 ตำบล 26 หมู่บ้าน 16,501 ครัวเรือน 66,004 คน อ.ยะหา 6 ตำบล 16 หมู่บ้าน 72 ครัวเรือน 360 คน และ อ.บันนังสตา 2 ตำบล 3 หมู่บ้าน 16 ครัวเรือน 80 คนส่วนที่ อ.เบตง นายสมัคร นอระพา นายกเทศบาลตำบลธารน้ำทิพย์ นำเจ้าหน้าที่ไปตรวจสอบเหตุน้ำกัดเซาะถนนสายบ้านบาแตตูแง-บ้านกาแป๊ะซาลัง หมู่ 3 ต.ธารน้ำทิพย์ ห่างจากสามแยกบาแตตูแง ประมาณ 1 กม. ถนนถูกน้ำกัดเซาะพังทลายเป็นทางยาว 50 เมตร ดินยังสไลด์ไปถมคลองข้างถนนจนน้ำเปลี่ยนทิศทางทะลักเข้าท่วมบ่อปลาของชาวบ้าน ปลานับหมื่นตัวหายไปกับกระแสน้ำจ.นราธิวาส ฝนตกกระจายครอบคลุมทั้ง 13 อำเภอ หนักสุดพื้นที่ อ.เมืองนราธิวาส อ.บาเจาะ อ.แว้ง อ.รือเสาะ อ.เจาะไอร้อง และ อ.สุคิริน โดยเฉพาะเขตเทศบาลเมืองนราธิวาส น้ำท่วมถนนพิชิตบำรุง หน้าตลาดสดเทศบาล ระดับน้ำสูง 40 ซม. รถยนต์ไม่สามารถผ่านได้ ร้านค้าสองข้างทางได้รับความเสียหายจำนวนมาก ส่วน อ.รือเสาะ เจ้าหน้าที่ระดมกำลังเร่งเคลียร์ดินโคลนที่สไลด์ลงมาปิดถนน บ้านยือลาแป หมู่ 3 ต.สุวารี ชาวบ้านสามารถใช้สัญจรตามปกติได้แล้ว ขณะที่ อ.สุไหงโก-ลก น้ำป่าจากเทือกเขาสันกาลาคีรีไหลลงแม่น้ำโก-ลก เอ่อล้นตลิ่งเข้าท่วมพื้นที่ 7 ชุมชนในเขตเทศบาลเมืองสุไหงโก-ลก ประกอบด้วย ชุมชนหัวสะพาน ชุมชนท่ากอไผ่ ชุมชนท่าโรงเลื่อย ชุมชนท่าประปา ชุมชนท่าชมพู ชุมชนโต๊ะอาแน และชุมชนท่าเจ๊ะกาเซ็ง ระดับน้ำ 70-170 ซม. ชาวบ้านต้องรีบขนของหนีน้ำ บางส่วนต้องอพยพไปอยู่ศูนย์ช่วยเหลือผู้ประสบอุทกภัย โรงเรียนเทศบาล 4 บ้านทรายทอง...สถานการณ์น้ำท่วมพื้นที่หลายจังหวัดภาคใต้ตอนล่าง ส่งผลกระทบกับการเดินรถไฟในพื้นที่จังหวัดชายแดนภาคใต้ เนื่องจากรถไฟทุกขบวนจะเปิดเดินรถถึงแค่สถานีรถไฟชุมทางหาดใหญ่ จ.สงขลา เท่านั้น ส่วนเส้นทาง 3 จังหวัดชายแดนภาคใต้หยุดเดินรถชั่วคราวทุกขบวน เนื่องจากเส้นทางรถไฟถูกน้ำกัดเซาะจนขาดแล้วบางจุด เช่น ระหว่างสถานีไม้แก่น-รามัน จ.ยะลา รถไฟทุกขบวนที่เดินทางลงพื้นที่ 3 จังหวัดชายแดนภาคใต้ไปก่อนแล้วให้รีบเดินทางกลับมาจอดรอที่สถานีรถไฟชุมทางหาดใหญ่ทั้งหมด เพราะเกรงว่าเส้นทางอาจจะถูกน้ำกัดเซาะเสียหายเพิ่มเติมจ.นครศรีธรรมราช หลายพื้นที่เกิดน้ำท่วม โดยเฉพาะในเขตเทศบาลนครนครศรีธรรมราช เป็นพื้นที่รับน้ำป่าจากคลองคีรีวง อ.ลานสกา ทำให้ลำคลองสายต่างๆล้นตลิ่งเข้าท่วมบ้านเรือนราษฎรหลายชุมชนแล้ว อาทิ คลองท่าดี ช่วง ต.ไชยมนตรี ต.มะม่วงสองต้น เป็นพื้นที่รับน้ำก่อนเข้าสู่ตัวเมืองชั้นใน น้ำเริ่มท่วมขังชุมชนลุ่มต่ำริมคลองตลอดทั้งสาย มีการประกาศเตือนประชาชนในพื้นที่ตัวเมือง ย่านเศรษฐกิจการค้าเตรียมรับมือสถานการณ์น้ำท่วม บางชุมชนเริ่มได้รับผลกระทบแล้ว เช่น ที่ชุมชนบ่อทรัพย์ และชุมชนมุมป้อม ทางเทศบาลติดตั้งเครื่องสูบน้ำไว้แล้วตามคลองสายหลักต่างๆ กว่า 60 เครื่อง และได้รับการสนับสนุนเครื่องผลักดันน้ำจากสำนักงานชลประทานที่ 15 ติดตั้งที่คลองหน้าเมืองอีก 3 เครื่อง และเตรียมความพร้อมเข้าช่วยเหลือประชาชนตลอด 24 ชม.จ.พัทลุง ฝนตกต่อเนื่องส่งผลให้พื้นที่ริมทะเลสาบสงขลามีระดับน้ำเพิ่มสูงขึ้น โดยเฉพาะที่ ต.พญาขัน ต.ลำปํา อ.เมืองพัทลุง ต.พนางตุง ต.ทะเลน้อย และ ต.มะกอกเหนือ อ.ควนขนุน และ ต.หานโพธิ์ อ.เขาชัยสน จังหวัดประกาศพื้นที่ประสบอุทกภัย 6 อำเภอ ประกอบด้วย อ.เมืองพัทลุง อ.ศรีบรรพต อ.ศรีนครินทร์ อ.ควนขนุน อ.ป่าพะยอม และ อ.ป่าบอน เกิดเหตุสลดใจเมื่อช่วงเย็นวันที่ 26 พ.ย. ขณะที่นางโชติกา พรหมอักษร อายุ 49 ปี ชาวบ้านหมู่ 8 บ้านแกะแตระ ต.ท่าแค อ.เมืองพัทลุง พาหลานชายวัย 4 ขวบไปดูน้ำท่วมริมลำคลองหลาโยง ห่างจากบ้านประมาณ 50 เมตร เกิดลื่นพลัดตกลงไปในคลองทั้ง 2 คน ชาวบ้านช่วยเหลือหลานชายวัย 4 ขวบไว้ได้ ส่วนนางโชติกาจมน้ำสูญหายไป หน่วยกู้ภัยนักประดาน้ำระดมกำลังลงงมค้นหาต่อเนื่องมา 2 วันแล้วยังไม่พบร่าง...จ.สตูล น้ำในคลองดุสน อ.ควนโดน ล้นตลิ่งเข้าท่วมบ้านเรือนสองฝั่งคลอง ถนนระหว่างหมู่บ้าน สวนยางพารา นาข้าวที่กำลังจะแตกรวง ถูกน้ำท่วมเสียหายยับ อบต.ควนโดน ส่งเจ้าหน้าที่ออกไปช่วยขนย้ายสิ่งของให้ชาวบ้าน และอพยพผู้สูงอายุและผู้ป่วยออกมาอาศัยตามบ้านญาติพี่น้องลูกหลานในที่ปลอดภัย สำหรับพื้นที่ได้รับผลกระทบมีหมู่ 2, 4, 6, 7 และในเขตเทศบาล ต.ควนโดน หมู่ 1, 2, 3, 4 และ 7 ต.ย่านซื่อ ขณะที่สำนักงานป้องกันและบรรเทาสาธารณภัย จ.สตูล นำธงแดงไปปักไว้ริมคลองฉลุง ต.ฉลุง อ.เมืองสตูล แจ้งเตือนประชาชนเร่งอพยพสัตว์เลี้ยงและสิ่งของไปอยู่ในที่ปลอดภัยเนื่องจากมวลน้ำจาก อ.ควนโดน กำลังไหลเข้าสู่พื้นที่ อ.เมืองสตูลด้านนายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและ รมว.มหาดไทย ให้สัมภาษณ์ถึงสถานการณ์น้ำท่วมภาคใต้ว่า ผู้ว่าราชการจังหวัดในภาคใต้เตรียมความพร้อมเต็มที่ ไม่ใช่เฉพาะแค่จังหวัดที่ได้รับผลกระทบ กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) เตรียมความพร้อมเข้าไปให้ความช่วยเหลือในพื้นที่ประสบภัยได้ทันที อย่างไรก็ตาม ผวจ.มีอำนาจในตัวเอง หากสถานการณ์รุนแรงก็ประกาศให้เป็นพื้นที่ประสบภัย และสามารถระดมความช่วยเหลือได้โดยไม่ต้องรอส่วนกลาง ขณะที่ส่วนกลางยังมีคณะกรรมการศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย วาตภัยและดินโคลนถล่ม (ศปช.) ก็ถอดบทเรียนจากอุทกภัยภาคเหนือ พร้อมจะลงไปช่วยเหลือทันทีน.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี รีโพสต์ทวีต X ไทยคู่ฟ้า ระบุถึงสถานการณ์น้ำท่วมที่ภาคใต้ระบุว่า “ได้สั่งการให้ทุกหน่วยงานดูแลความปลอดภัยของประชาชน เร่งแก้ไขสถานการณ์ตามแผนที่ได้เตรียมไว้โดยด่วน พร้อมกันนี้ให้เตรียมแผนรับมือกรณีมีพายุฝนเพิ่มเติม ขอส่งกำลังใจให้พี่น้องทุกท่านที่กำลังประสบเหตุขณะนี้ และให้กำลังใจเจ้าหน้าที่ทุกท่านที่กำลังทำงานหนัก เพื่อความปลอดภัยของพี่น้องประชาชน”...นายจิรายุ ห่วงทรัพย์ โฆษก ศปช. กล่าวว่า จากสถานการณ์น้ำท่วมในพื้นที่ภาคใต้ นายกฯสั่งการให้ ศปช.ทำตามแผนที่วางไว้ และให้เร่งฟื้นฟูสำรวจความเสียหายเพื่อนำมารายงานต่อที่ประชุม ครม. เพื่อรัฐบาลจะได้แก้ไขและเยียวยาได้ทันท่วงที โดยเฉพาะเส้นทางการสัญจรต่างๆใน จ.นราธิวาส ยะลา ปัตตานี และ 2 อำเภอ ใน จ.สงขลา ทั้งในเขตตัวเมืองและอำเภอต่างๆที่มีน้ำท่วม ดินสไลด์ และเสาไฟฟ้าหักโค่น ขอบคุณเจ้าหน้าที่กำลังพลที่เข้าช่วยเหลือดูแลประชาชนอย่างเต็มกำลัง เพราะสิ่งสำคัญสูงสุดคือความปลอดภัยประชาชนกรมอุตุนิยมวิทยา ประกาศฉบับที่ 5 เรื่องฝนตกหนักบริเวณภาคใต้ คลื่นลมแรงบริเวณอ่าวไทยตอนล่าง และอากาศหนาวเย็นบริเวณประเทศไทยตอนบน (มีผลกระทบตั้งแต่วันที่ 27-30 พ.ย.67) ระบุว่า บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังค่อนข้างแรงระลอกใหม่จากประเทศจีนแผ่ลงมาปกคลุมประเทศไทยตอนบนและทะเลจีนใต้ ประกอบกับมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทยและภาคใต้มีกำลังค่อนข้างแรง ในขณะที่หย่อมความกดอากาศต่ำปกคลุมบริเวณชายฝั่งตะวันออกของประเทศมาเลเซียจะเคลื่อนผ่านประเทศมาเลเซียลงสู่ทะเลอันดามันตอนล่าง ทำให้ภาคใต้ตอนล่างมีฝนตกหนักถึงหนักมากหลายพื้นที่บริเวณจังหวัดชุมพร สุราษฎร์ธานี นครศรีธรรมราช พัทลุง สงขลา ปัตตานี ยะลา นราธิวาส พังงา ภูเก็ต กระบี่ ตรัง และสตูล ส่วนคลื่นลมบริเวณอ่าวไทยและทะเลอันดามันจะมีกำลังแรงขึ้น ส่วนบริเวณประเทศไทยตอนบนจะมีอากาศเย็นถึงหนาวกับมีลมแรง ภาคเหนือและภาคตะวันออกเฉียงเหนืออุณหภูมิจะลดลง 3-5 องศาเซลเซียส ขณะที่ภาคกลางรวมทั้งกรุงเทพมหานครและปริมณฑล และภาคตะวันออก อุณหภูมิจะลดลง 2-4 องศาเซลเซียสอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}