{"title": "เรื่องนี้สำคัญ", "url": "https://www.thairath.co.th/news/politic/2828629", "tags": ["news", "politic", "2828629"], "publish_date": "02 ธ.ค. 2567 05:19 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "จังหวัดภาคใต้ตอนล่างจังหวัดยะลาสงขลาปัตตานีนราธิวาส"}, {"type": "TIME", "value": "30"}, {"type": "PERSON", "value": "แม่ ลูกจันทร์"}, {"type": "LOCATION", "value": "ภาคใต้ตอนล่างภาคเหนือ"}, {"type": "DATE", "value": "สองเดือน"}, {"type": "LOCATION", "value": "ประเทศไทยกรุงเทพฯ"}, {"type": "TIME", "value": "7 วัน7คืน"}, {"type": "PERSON", "value": "นายกฯ แพ ทองธาร ชินวัตร"}], "language": "th"}, "num_of_characters": 2441, "num_of_limited_characters": 1500, "num_of_limited_words": 337, "num_of_words": 540, "original_message": "เรื่องนี้สำคัญ ภัยธรรมชาติยุคใหม่ซาดิสต์ขึ้นทุกวันเป็นวาระเร่งด่วนของรัฐบาลต้องวางแผนให้พร้อมรับภัยธรรมชาติรูปแบบใหม่ที่แตกต่างจากเดิมอย่างสิ้นเชิงเหตุฟ้ารั่วฝนกระหน่ำทำให้เกิดน้ำท่วมใหญ่ 7 จังหวัดภาคใต้ตอนล่าง พี่น้องประชาชนเดือดร้อนกว่า 1.3 แสนครัวเรือนโดยเฉพาะจังหวัดยะลา สงขลา ปัตตานี นราธิวาส รอบนี้เจอวิบัติภัยน้ำท่วมโหดที่สุดในรอบ 30 ปี!!“แม่ลูกจันทร์” ชี้ว่าวิบัติภัยน้ำท่วมใหญ่ 7 จังหวัดภาคใต้ตอนล่าง ซ้ำรอยมหันตภัยฝนตกกระหน่ำน้ำท่วมดินถล่ม 7 จังหวัดภาคเหนือตอนบนเมื่อสองเดือนที่ผ่านมาผลกระทบจากวิกฤติโลกร้อน ทำให้เกิด “เรนบอมบ์” ภัยธรรมชาติเวอร์ชันใหม่ที่คนไทยและคนทั่วโลกต้องเผชิญต่อไปอีกหลายสิบปีข้อสำคัญ “เรนบอมบ์” สามารถเกิดขึ้นได้ทุกพื้นที่ของประเทศไทยแม้แต่กรุงเทพฯ ถ้าเจอฝนตกกระหน่ำไม่ลืมหูลืมตาติดต่อกัน 7 วัน 7 คืนกรุงเทพฯต้องเจอน้ำท่วมระเบิดเถิดเทิง“เรนบอมบ์” จึงเป็นสัญญาณเตือนภัยให้รัฐบาล นายกฯแพทองธาร ชินวัตร ต้องเร่งวางแผนรับมือให้เป็นระบบครบวงจรควรมอบภารกิจสำคัญนี้ให้รองนายกฯคนใดคนหนึ่งเป็นผู้รับผิดชอบวิบัติภัยฝนถล่มน้ำท่วมโดยตรง!!เป็นผู้มีอำนาจสั่งอนุมัติงบฉุกเฉิน และสั่งระดมเจ้าหน้าที่ทุกหน่วยงานให้เข้าถึงพื้นที่น้ำท่วมได้รวดเร็วทันใจเป็นแม่งานใหญ่ที่กำหนดหน้าที่รับผิดชอบให้หน่วยงานต่างๆสามารถประสานพลังเป็นทีมเดียวกัน และไม่ให้เกิดปัญหาซ้ำซ้อนจนสับสนอลหม่านอย่างที่ผ่านมาผู้ว่าราชการทุกจังหวัดทั่วประเทศ ต้องจัดทำแผนปฏิบัติการฉุกเฉินหากเกิดเหตุฝนถล่มนํ้าท่วมใหญ่ที่พร้อมหยิบมาใช้ได้ทันทีทุกจังหวัดต้องสำรวจพื้นที่เสี่ยงนํ้าท่วม กำหนดเส้นทางระบายนํ้าตามสภาพพื้นที่ที่แตกต่างกัน...ทุกอำเภอทุกหมู่บ้านทุกตำบลต้องจัดระบบเตือนภัยเป็นเครือข่ายเดียวกัน และต้องมีการซ้อมแผนเป็นประจำทุก 6 เดือนกำนัน ผู้ใหญ่บ้าน นายก อบต.เป็นด่านแรกที่ต้องรับผิดชอบดูแลลูกบ้านของตัวเองคนชรา ผู้พิการ ผู้ป่วยติดเตียง เด็กเล็กเด็กอ่อน ต้องได้รับการช่วยเหลืออย่างรวดเร็วปลอดภัยต้องแบ่งหน้าที่รับผิดชอบให้เพื่อนบ้านช่วยเหลือกันและกัน เพื่อป้องกันไม่ให้มีใครถูกทอดทิ้งตามลำพังกำหนดที่ตั้งศูนย์พักพิงฉุกเฉินให้ชาวบ้านอพยพมารวมกันในจุดเดียว เพื่อให้การจัดหาเสบียงอาหารนํ้าดื่มและสิ่งจำเป็นอื่นๆสะดวกทั่วถึงและรวดเร็วต้องประสานงานอำเภอใกล้เคียง (ที่นํ้าไม่ท่วม) ให้ส่งทีมเข้ามาเป็นกำลังเสริมก่อนหน่วยราชการ และจิตอาสาภาคเอกชนจะเดินทางเข้าถึงพื้นที่ประสบภัยอย่าลืมวางแผนเคลื่อนย้ายสัตว์เลี้ยงจำนวนมากไปสู่พื้นที่ปลอดภัย โดยไม่ปล่อยให้สัตว์เลี้ยงจมนํ้าตายอย่างที่ผ่านมาขอยํ้าอีกครั้งว่าโลกยุคใหม่อยู่ยากยิ่งกว่าโลกยุคเดิมและยิ่งอยู่ยากมากขึ้นๆๆในอนาคตจากนี้ไปการวางแผนรับมือภัยธรรมชาติรูปแบบใหม่ให้พร้อมที่สุด จึงเป็นเรื่องสำคัญของรัฐบาลขอฝากประเด็นนี้ให้รัฐบาลรับไปพิจารณาด้วยนะโยม.“แม่ลูกจันทร์”คลิกอ่านคอลัมน์ “สำนักข่าวหัวเขียว” เพิ่มเติม "}}