{"title": "ท่วมใต้อ่วมหนัก สายเอเชียหนึบ! ดินสไลด์ฝัง 2 ศพ", "url": "https://www.thairath.co.th/news/local/south/2831171", "tags": ["news", "local", "south", "2831171"], "publish_date": "16 ธ.ค. 2567 08:13 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ท่วมใต้สายใต้ชุมพรถนนเอเชีย"}, {"type": "LENGTH", "value": "20 กม.1เมตร"}, {"type": "LOCATION", "value": "“สุราษฎร์ฯเมืองคอนพัทลุงภาคใต้ตอนบนจ.ชุมพรภาคใต้อ่าวไทยฝั่งอันดามันจ.ระนอง"}, {"type": "LENGTH", "value": "200 กม."}, {"type": "LOCATION", "value": "สถานีวิสัยสถานีสวี"}, {"type": "LENGTH", "value": "1 เมตร"}, {"type": "LOCATION", "value": "จ.นครศรีธรรมราชสุราษฎร์ธานีระนองพัทลุงภาคใต้จ.ชุมพร"}, {"type": "TIME", "value": "ช่วงดึก"}, {"type": "DATE", "value": "15 ธ.ค."}, {"type": "TIME", "value": "00"}, {"type": "LOCATION", "value": "."}, {"type": "TIME", "value": "น."}, {"type": "LOCATION", "value": "เอเชียปฐมสถานีชุมพรค่ายภ41.ขุนกระทิง.ชุมพรบ้านหนองพรหมสวีสวี.สวีชุมพรจุดที่"}, {"type": "LENGTH", "value": "ผิวซม"}], "language": "th"}, "num_of_characters": 5235, "num_of_limited_characters": 1500, "num_of_limited_words": 433, "num_of_words": 1466, "original_message": "ท่วมใต้อ่วมหนัก สายเอเชียหนึบ! ดินสไลด์ฝัง 2 ศพ ชาวใต้โล่งอก “ชุมพร” เฮลั่น ถนนเอเชียน้ำลดแล้ว แต่รถเคลื่อนตัวช้า ติดสะสมยาวกว่า 20 กม. รถไฟสายใต้เป็นอัมพาต น้ำท่วมรางสูง 1 เมตร ผ่านไม่ได้ “สุราษฎร์ฯ” อ่วมไม่แพ้กัน ดินสไลด์ทับเพิงพักคนงานพม่าตาย 2 ศพ “เมืองคอน” โชคดีน้ำแห้งเร็ว แต่จราจรติดสาหัส เพราะรถหนีจากในซอยมาใช้เส้นทางหลักแทน “พัทลุง” ระทม น้ำป่าเทือกเขาบรรทัดหลากท่วมบ้านกลางดึก ย้ายข้าวของหนีกันอลหม่าน เตือนระวังดินถล่มซ้ำสถานการณ์น้ำท่วมภาคใต้ตอนบนวิกฤติ หลังมีฝนตกหนักน้ำท่วมพื้นที่ทั้ง 8 อำเภอของ จ.ชุมพร ถนนสายหลัก-สายรอง ถูกตัดขาด โดยเฉพาะถนนสายเอเชีย 41 สายหลักลงสู่ภาคใต้ ทางฝั่งอ่าวไทย ถูกน้ำท่วมขังสูงหลายจุด รถทุกชนิดผ่านไม่ได้ ต้องเลี่ยงไปใช้เส้นทางฝั่งอันดามัน ด้านจ.ระนอง ที่อ้อมไกลกว่า 200 กม. ขณะที่รถไฟสายใต้เป็นอัมพาต น้ำท่วมรางช่วงสถานีวิสัย-สถานีสวี ระดับน้ำสูงกว่า 1 เมตร ส่วน จ.นครศรีธรรมราช สุราษฎร์ธานี ระนอง และพัทลุง ฝนตกหนักต่อเนื่อง น้ำท่วมสูงเช่นกัน ราษฎรเดือดร้อนหลายพันครอบครัว พื้นที่เกษตรเสียหายนับพันไร่ความคืบหน้าของสถานการณ์น้ำท่วมเส้นทางสายหลักลงสู่ภาคใต้ ช่วงผ่าน จ.ชุมพร ผู้สื่อข่าวรายงานช่วงดึกวันที่ 15 ธ.ค. หลังรถทุกชนิดไม่สามารถขับผ่านถนนเอเชีย 41 ทั้งขาขึ้นและขาล่องได้ ทำให้ตามปั๊มน้ำมันและไหล่ทางมีรถทุกชนิดจอดเรียงรายรอเวลาน้ำลด แต่ตลอดทั้งคืนยังมีฝนตกพรำๆสลับหยุดเป็นช่วงๆกระทั่งเวลา 00.30 น. บนถนนเอเชีย 41 ใกล้สี่แยกปฐมพร ช่วงสถานี บขส.ชุมพร และใกล้ทางเข้าค่ายอาภากรเกียรติวงศ์ ตชด.41 ต.ขุนกระทิง อ.เมืองชุมพร และบ้านหนองพรหม ทางเข้าพระธาตุสวี ต.สวี อ.สวี จ.ชุมพร จุดที่เคยมีน้ำท่วมผิวสูง ระดับน้ำลดเหลือ 30-50 ซม. เจ้าหน้าที่ได้เปิดทางให้รถบรรทุกขนาดใหญ่ผ่านได้ทั้งขาขึ้นและขาล่อง...เวลา 06.00 น. ระดับน้ำบนถนนเอเชีย 41 จุดที่มีน้ำท่วมสูงทุกแห่งลดระดับลง เจ้าหน้าที่เปิดทางให้รถทุกชนิดผ่านได้ทั้งขาขึ้นและขาล่อง แต่รถต้องวิ่งเลนขวาสุด เพราะบางจุดมีน้ำท่วมสูงในเลนซ้ายและไหล่ทาง โดยเฉพาะที่บ้านหนองพรหม ทางเข้าพระธาตุสวี จุดที่เคยมีน้ำท่วมขังลึกกว่า 1 เมตรขณะนี้น้ำท่วมขังเหลือราว 30 ซม. รถเคลื่อนตัวได้ช้าๆ ส่งผลให้รถติดสะสมทั้งขาขึ้นและขาล่องกว่า 20 กม. ส่วนการเดินรถไฟทุกขบวน ฝ่ายประชาสัมพันธ์สถานีรถไฟชุมพรยืนยันว่า ขณะนี้ยังเปิดทางวิ่งไม่ได้ มีน้ำท่วมขังรางและรางทรุด ช่วงสถานีรถไฟวิสัย-สถานีรถไฟสวี ตอนนี้เปิดให้บริการเพียงขบวนเดียวเท่านั้นคือ ขนวนรถไฟสปรินเตอร์ กรุงเทพฯ-ชุมพร และชุมพร-กรุงเทพฯจ.สุราษฎร์ธานี เวลา 04.00 น. เกิดเหตุดินสไลด์ทับเพิงพักคนงานก่อสร้างบ้านพักตากอากาศ 4 หลัง บริเวณเนินเขาซอยหิมะทอง หมู่ 1 ต.มะเร็ต อ.เกาะสมุย มีผู้สูญหายเป็นชายชาวเมียนมา 2 คน ฝ่ายปกครอง อ.เกาะสมุย เทศบาลนครเกาะสมุย ปภ.เกาะสมุย ตำรวจ สภ.บ่อผุด ศูนย์กู้ชีพ-กู้ภัยสมาคมสมุย มูลนิธิกุศลสงเคราะห์เกาะสมุย เร่งนำรถแบ็กโฮขนาดเล็กและแรงงานคนขุดค้นหาอย่างระมัดระวัง เพราะเสี่ยงดินสไลด์ซ้ำ ต่อมาช่วงเย็น พบศพนายอัง โก โก อายุ 19 ปี และนายโม เซท อายุ 39 ปี ถูกฝังตายทั้งเป็น นำส่งชันสูตรที่ รพ.เกาะสมุย และสั่งปิดกั้นที่เกิดเหตุเป็นเขตภัยพิบัติอันตราย ห้ามเข้าดำเนินการใดๆจ.นครศรีธรรมราช เวลา 09.00 น. ศูนย์จิตอาสาบรรเทาสาธารณภัย กองทัพภาคที่ 4 โดยกองร้อยฝึกรบพิเศษที่ 4 รับแจ้งจากผู้ใหญ่บ้านบ้านทุ่งหัวนา หมู่ 9 ต.สี่ขีด อ.สิชล ขอความช่วยเหลือเคลื่อนย้ายศพนายโชติ เหลื่อมแก้ว อายุ 84 ปี ผู้สูงอายุป่วยติดเตียง เพิ่งเสียชีวิตเมื่อตี 5 ที่ผ่านมา แต่ในพื้นที่มีน้ำท่วมขัง รถกระบะทั่วไปลุยฝ่ากระแสน้ำไปไม่ได้ ขอให้ทหารนำรถยีเอ็มซีมาช่วยเคลื่อนย้ายศพไปทำพิธีที่วัดเกล็ดแรด อยู่ห่างบ้านไปราว 5 กม.ในส่วนเขตเทศบาลนครนครศรีธรรมราช ระดับน้ำลดลงช่วงเวลา 03.00-04.00 น. กระทั่งช่วงเช้าฝนตกน้อยลง ตามถนนสายหลักน้ำเริ่มแห้ง ยกเว้นพื้นที่ลุ่มต่ำ รวมถึงตามซอยต่างๆมีน้ำท่วมขังราว 30 ซม. รถเล็กยังผ่านไม่ได้ จนท.เทศบาล และตำรวจนำแผงเหล็กมาปิดกั้นเส้นทางจราจร ส่งผลให้ถนนสายหลักอย่างถนนพัฒนาการคูขวาง และถนนราชดำเนินมีปริมาณรถหนาแน่น เพราะต้องเลี่ยงเส้นทางน้ำท่วมจากถนนในตรอกซอกซอยจ.พัทลุง น้ำป่าจากเขตรักษาพันธุ์สัตว์ป่าเขาบรรทัด ไหลท่วมบ้านเรือนใน ต.ลำสินต์ ต.บ้านนา ต.ชุมพล อ.ศรีนครินทร์ และ ต.กงหรา ต.ชะรัด ต.คลองเฉลิม และ อ.กงหรา ชาวบ้านรีบขนย้ายข้าวของอลหม่านกลางดึก ช่วงสาย สภาพท้องฟ้าปิด ฝนตกหนักหลายพื้นที่ น้ำป่าทะลักท่วมถนนเพชรเกษม ช่วงพัทลุง-ตรัง อ.ศรีนครินทร์ บางช่วงน้ำสูง 50 ซม. โดยเฉพาะหน้า รพ.ศรีนครินทร์ รถวิ่งได้เพียงเลนเดียว จังหวัดเร่งแจ้งเตือนผู้มีบ้านริมเทือกเขาบรรทัดในพื้นที่ อ.ศรีนครินทร์ อ.กงหรา อ.ตะโหมด อ.ป่าบอน อ.ศรีบรรพต และ อ.ป่าพะยอม เฝ้าระวังน้ำป่าและและหวั่นดินจะอุ้มน้ำไม่ไหวเวลา 13.55 น. ที่ท่าอากาศยาน 2 กองบิน 6 ดอนเมือง น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ให้สัมภาษณ์ถึงสถานการณ์และการช่วยเหลือประชาชนจากอุทกภัยในพื้นที่ภาคใต้ว่า อุทกภัยภาคใต้รอบนี้ เราได้ทราบล่วงหน้าว่าจะมีน้ำท่วมอีก การเตรียมการจากทุกหน่วยค่อนข้างพร้อมพอสมควร ได้อพยพคนไปก่อนหน้านี้แล้ว คาดว่าไม่น่าเกิน 2 วัน จะคลี่คลาย นายอนุทิน ชาญวีรกูล รองนายกฯและ รมว.มหาดไทย ดูแลอยู่ กระทรวงสาธารณสุขได้ส่งยาไปแล้ว ส่วนเรื่องอาหารรอเพียงให้น้ำผ่านไป และมวลน้ำไม่ได้ลงไปกระทบในพื้นที่ 3 จังหวัดชายแดนภาคใต้มาก ตอนนี้มี 4 จังหวัดที่ยังโดนหนักอยู่ ส่วนการเยียวยาจะดูทั้งหมดว่าเยียวยาได้แค่ไหน อย่างไร แต่ที่อนุมัติงบฯไปแล้วได้อยู่แล้ว...เมื่อถามว่า นายกฯจะลงพื้นที่หรือไม่ น.ส.แพทองธารกล่าวว่า จะลงช่วงฟื้นฟูแน่นอน เพราะกระทบ หลายจังหวัด และช่วงนี้ตนต้องเดินทางไปปฏิบัติหน้าที่ในภารกิจต่างๆ ได้มีรัฐมนตรีหลายท่านลงไปพื้นที่ภาคใต้และแก้ปัญหาได้อย่างรวดเร็ว การสั่งการอย่างเครื่องสูบน้ำได้นำลงไปในพื้นที่อย่างเพียงพอ เมื่อถามว่า สส.หลายคนอยากให้ดูในเรื่องของการแก้ไขปัญหาระยะยาว นายกฯ กล่าวว่า แน่นอน อย่างที่ได้แถลงผลงานรัฐบาล 90 วัน เรื่องการแก้ไขปัญหาระยะยาวต้องทำ จริงๆแล้วงบฯในการดูแลระยะสั้นถ้าเอามาลองคิดคำนวณ ถ้าจะแก้ปัญหาระยะยาวต้องคิดทำแผนระยะยาวให้จบอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}