{"title": "น้ำท่วมใต้ ทางขาดทั้งสายเอเชีย-รถไฟ   น้ำป่าซัดดินถล่มซ้ำ", "url": "https://www.thairath.co.th/news/local/south/2831019", "tags": ["news", "local", "south", "2831019"], "publish_date": "15 ธ.ค. 2567 08:45 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ใต้วิกฤติชุมพรถนนเอเชียใต้ฝั่งทะเลอันดามันจ.ระนอง"}, {"type": "LENGTH", "value": "200 กม.1 เมตร"}, {"type": "LOCATION", "value": "สุราษฎร์ฯ-นครศรีฯจ.ชุมพร"}, {"type": "TIME", "value": "ช่วงค่ํา"}, {"type": "DATE", "value": "13 ธ.ค.  14 ธ.ค."}, {"type": "LOCATION", "value": "ถนนภาคใต้ฝั่งอ่าวไทยสี่แยกปฐมพรต.ขุนกระทิงอ.เมืองชุมพรอ.สวีอ.ทุ่งตะโกอ.หลังสวนอ.ละแมเขตติดต่อจ.สุราษฎร์ธานี"}, {"type": "LENGTH", "value": "100กม."}, {"type": "LOCATION", "value": "ทางเข้าวัดพระธาตุสวีต.สวีสะพานข้ามแม่น้ําสวี"}, {"type": "LENGTH", "value": "เกือบ1 เมตร"}, {"type": "LOCATION", "value": "บนถนนเอเชียฝั่งอ่าวไทยกรุงเทพฯถนนสวน-ราชกรูดสามแยกวังตะกออ.หลังจ.ชุมพรทะเลอันดามัน.ระนองเพชรเกษมยังบริเวณปฐมต.วังไผ่อ.เมืองชุมพรถนนเพชรเกษมบริเวณปฐมจ.ระนองวังตะกออ.หล"}], "language": "th"}, "num_of_characters": 4146, "num_of_limited_characters": 1500, "num_of_limited_words": 430, "num_of_words": 1122, "original_message": "น้ำท่วมใต้ ทางขาดทั้งสายเอเชีย-รถไฟ น้ำป่าซัดดินถล่มซ้ำ ใต้วิกฤติชุมพรฝนหนักต่อเนื่อง ถนนเอเชีย 41 เส้นทางหลักลงใต้น้ำท่วมสูงหลายจุด รถทุกชนิด ผ่านไม่ได้ ต้องเลี่ยงไปใช้ถนนเลียบฝั่งทะเลอันดามัน ด้าน จ.ระนอง ระยะทางอ้อม ไกลกว่า 200 กม. ด้านผู้โดยสารรถไฟโกลาหล น้ำท่วมรางสูง 1 เมตร ปิดการเดินรถขึ้น-ล่องใต้ทุกขบวน “สุราษฎร์ฯ-นครศรีฯ” โดนหนักไม่แพ้กัน ฝนถล่มทั้งวันทั้งคืน น้ำป่าหลาก ดินสไลด์ โคลนถล่ม หลายพื้นที่จมบาดาลสถานการณ์ฝนตกหนักครอบคลุมทั้ง 8 อำเภอ จ.ชุมพร ตั้งแต่ช่วงค่ำวันที่ 13 ธ.ค.จนถึงเช้าวันที่ 14 ธ.ค. ส่งผลให้เกิดน้ำป่าไหลหลากเข้าท่วมพื้นที่การเกษตร ที่อยู่อาศัย สาธารณูปโภค ถนนสายหลัก สายรอง ถูกน้ำท่วมสูงสัญจรผ่านไม่ได้ โดยเฉพาะถนนเอเชีย 41 เส้นทางหลักขึ้น-ล่องภาคใต้ ฝั่งอ่าวไทย ตั้งแต่สี่แยกปฐมพร ต.ขุนกระทิง อ.เมืองชุมพร ไปจนถึง อ.สวี อ.ทุ่งตะโก อ.หลังสวน อ.ละแม เขตติดต่อ จ.สุราษฎร์ธานี ระยะทางกว่า 100 กม. มีหลายจุดน้ำท่วมขัง รถทุกชนิดผ่านไม่ได้ และทางเข้าวัดพระธาตุสวี ต.สวี ก่อนขึ้นสะพานข้ามแม่น้ำสวี ระดับน้ำสูงเกือบ 1 เมตร เจ้าหน้าที่ได้ปิดการจราจร บางช่วงรถเล็กผ่านไม่ได้ ผ่านได้แต่รถบรรทุกใหญ่ แต่ยังผ่านไม่ได้ทุกจุด เจ้าหน้าที่แนะนำให้จอดแวะตามปั๊มน้ำมัน หรือจุดจอดรถที่ปลอดภัย ทำให้การจราจรบนถนนเอเชีย 41 ฝั่งอ่าวไทย ถูกตัดขาดผู้ที่จะสัญจรขึ้นกรุงเทพฯช่วงนี้ ต้องไปใช้เส้นทางเลี่ยง ให้เลี้ยวซ้ายไปถนนหลังสวน-ราชกรูด บริเวณสามแยกวังตะกอ อ.หลังสวน จ.ชุมพร ออกไปทางฝั่งทะเลอันดามันด้าน จ.ระนอง แล้วใช้เส้นทางถนนเพชรเกษม ไปออกยังบริเวณสี่แยกปฐมพร ต.วังไผ่ อ.เมืองชุมพร ส่วนขาล่องใต้ ให้ใช้เส้นทางเลี่ยงจากถนนเพชรเกษม บริเวณสี่แยกปฐมพร ไปยัง จ.ระนอง ไปออกที่สามแยกวังตะกอ อ.หลังสวน เช่นเดียวกัน ต้องเดินทางอ้อมเป็นระยะทางกว่า 200 กม....ที่บ้านปูนชั้นเดียวเลขที่ 300/1 หมู่ 3 ต.ปากน้ำชุมพร อ.เมืองชุมพร เมื่อกลางดึกที่ผ่านมาเกิดเหตุระทึกดินโคลนจากภูเขาได้สไลด์ลงมาทับหลังคาครัวหลังบ้านพังเสียหาย โชคดีเจ้าของบ้านหนีตายออกมาได้หวุดหวิด นายไพโรจน์ สันโดษ อายุ 37 ปี เจ้าของบ้าน กล่าวว่า ในพื้นที่มีฝนตกมาหลายวันแล้ว ช่วงดึกเกือบจะเที่ยงคืน ขณะนอนอยู่ในบ้านได้ยินเสียงต้นไม้หักโค่นและมีเสียงดังลั่นไม่รู้ว่าเกิดอะไรขึ้น ตอนนั้นนอนอยู่ในห้องหน้าบ้านเพียงคนเดียว รีบเปิดประตูวิ่งหนีออกมาถึงรู้ว่าต้นไม้หักโค่นและดินถล่ม โชคดีไม่เป็นอะไร มีเพียงทรัพย์สินเสียหายเท่านั้นเวลา 13.50 น. มีรายงานเกิดน้ำท่วมรางรถไฟสถานีวิสัย และสถานีรถไฟสวี ทำให้รถไฟขาล่องใต้ ทุกขบวนต้องจอดรอที่สถานีรถไฟชุมพร ส่วนขบวนรถไฟสายใต้ ขาขึ้น ทุกขบวน ต้องจอดที่สถานีรถไฟหลังสวน เนื่องจากมีน้ำท่วมราง ระดับน้ำสูงราว 1 เมตร ระยะทางหลายร้อยเมตร เสี่ยงต่อการเกิดอุบัติเหตุ ต้องปิดการเดินรถไฟทุกขบวน ส่งผลให้บรรยากาศที่สถานีรถไฟชุมพรเป็นไปด้วยความโกลาหล เพราะมีผู้โดยสารทั้งชาวไทยและต่างชาติที่ซื้อตั๋วเดินทางไปยังจุดหมายปลายทางติดค้างอยู่จำนวนมาก เจ้าหน้าที่รถไฟได้ชี้แจงทำความเข้าใจ และพร้อมจ่ายคืนเงินค่าโดยสาร ส่วนใครจะเดินทางต่อต้องหารถโดยสารไปเอง แต่เพื่อความปลอดภัยขอให้ระงับการเดินทางในช่วงนี้ไว้ก่อน เนื่องจากถนนสายหลักขึ้น-ล่องภาคใต้ ถูกตัดขาดเช่นกันจ.สุราษฎร์ธานี หลังเกิดฝนตกหนักต่อเนื่องตั้งแต่วันที่ 12 ธ.ค.เป็นต้นมา และยังไม่มีทีท่าจะหยุด ส่งผลให้ระดับน้ำในลำคลองล้นตลิ่งเข้าท่วมพื้นที่การเกษตร ถนนและบ้านเรือนประชาชนในพื้นที่แล้ว 3 อำเภอ มี อ.เมืองสุราษฎร์ธานี อ.กาญจนดิษฐ์ และ อ.ดอนสัก รวม 12 ตำบล 42 หมู่บ้าน ชาวบ้านได้รับผลกระทบ 315 ครัวเรือน 1,225 คน ไม่มีผู้บาดเจ็บและไม่มีผู้เสียชีวิต แต่ที่หมู่บ้านสุราษฎร์วิลล่า หมู่ 2 ต.วัดประดู่ อ.เมืองสุราษฎร์ธานี เกิดเนินดินถล่ม มีต้นไม้ล้มเกือบทับบ้าน และมีดินโคลนแดงไหลลงมา มีบ้านเรือนเดือดร้อน 2 ครัวเรือน เทศบาลตำบลวัดประดู่ส่งเจ้าหน้าที่และเครื่องมือเข้าช่วย ส่วนที่บ้านห้วยด่าน หมู่ 6 ต.ช้างซ้าย อ.กาญจนดิษฐ์ น้ำป่าเข้าท่วมสูงราว 1 เมตร กู้ภัยมูลนิธิกุศลศรัทธาเข้าช่วยเคลื่อนย้ายสิ่งของขึ้นที่สูง 5 หลัง และที่คลองชลประทาน หลังวิทยาลัยการอาชีพไชยา อ.ไชยา มีรถ จยย.ถูกกระแสน้ำพัดตกคลอง คนขับหนีขึ้นมาได้จ.นครศรีธรรมราช ยังมีฝนตกลงมาทั้งวันทั้งคืน น้ำในคลองท่าดีและคลองวังรักเป็นน้ำที่ไหลมาจากเขาหลวง มีปริมาณสูงขึ้น เอ่อล้นเข้าท่วมบ้านเรือนใน ต.ไชยมนต์ตรี อ.เมืองนครศรี ธรรมราช และในซอยวังรักมีน้ำท่วมและไหลเชี่ยว ระดับน้ำสูง 50 ซม. ขณะที่ทหารค่ายฝึกรบพิเศษสิชล กองทัพภาคที่ 4 พร้อม จนท.กู้ภัยเพชรเกษม ใช้รถเอ็มซี และเจ็ตสกี เข้าช่วยลากรถกระบะบรรทุกผลปาล์มน้ำมันของชาวบ้าน ถูกน้ำป่าซัดบนถนน หมู่ 7 ต.สิชล อ.สิชล ที่ถูกน้ำป่าหลากท่วมสูงเกือบ 2 เมตร ซัดรถกระบะขนปาล์มเกือบมิดคัน คนขับหนีรอดออกมาได้ปลอดภัย จนท.ใช้เชือกชักลากรถกระบะขึ้นจากน้ำท่วมสำเร็จอ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}