{"title": "น้ำท่วมเหนือ-ใต้ บทเรียนราคาแพง ไทยยังรับมือไม่ทัน", "url": "https://www.thairath.co.th/scoop/theissue/2831296", "tags": ["scoop", "theissue", "2831296"], "publish_date": "16 ธ.ค. 2567 17:28 น.", "ner_obj": {"ner": {"entities": [{"type": "LOCATION", "value": "ใต้ไทย"}, {"type": "ORGANIZATION", "value": "กรมอุตุนิยมวิทยา"}, {"type": "DATE", "value": "16 ธันวาคม 2567"}, {"type": "TIME", "value": "05.00 น."}, {"type": "LOCATION", "value": "อ่าวไทยภาคใต้ภาคใต้ตอนล่างประเทศมาเลเซีย"}, {"type": "DATE", "value": "14 ธันวาคม"}, {"type": "LOCATION", "value": "จ.ชุมพรระนองสุราษฎร์ธานีนครศรีธรรมราชเมืองคอน"}, {"type": "DATE", "value": "16  ธันวาคม 2567"}, {"type": "TIME", "value": "09.00 น."}, {"type": "LENGTH", "value": "1เมตร"}, {"type": "TIME", "value": "16.00 น."}, {"type": "DATE", "value": "วันนี้ (16  ธ.ค. 2567"}, {"type": "PERSON", "value": "อาจารย์อวิรุทธ์ สุขสมอรรถ"}, {"type": "LOCATION", "value": "ภาคใต้"}, {"type": "DATE", "value": "ปลายเดือน ตุลาคม"}, {"type": "LOCATION", "value": "ดอากาศต่ํานครศรีธรรมราช"}], "language": "th"}, "num_of_characters": 6272, "num_of_limited_characters": 1500, "num_of_limited_words": 373, "num_of_words": 1587, "original_message": " น้ำท่วมเหนือ-ใต้ บทเรียนราคาแพง ไทยยังรับมือไม่ทัน อุทกภัยจากเหนือถึงใต้ ความเสียหายต่อเศรษฐกิจ ทรัพย์สิน และชีวิต บทเรียนราคาแพงของเมืองไทย ในวันที่ยังรับมือไม่ทันต่อการเปลี่ยนแปลงและโลกรวนประกาศกรมอุตุนิยมวิทยา ฉบับที่ 14 (341/2567) ณ วันที่ 16 ธันวาคม 2567 เวลา 05.00 น. รายงานว่า มรสุมตะวันออกเฉียงเหนือกำลังค่อนข้างแรง พัดปกคลุมอ่าวไทยและภาคใต้ ประกอบกับมีหย่อมความกดอากาศต่ำปกคลุมภาคใต้ตอนล่างและประเทศมาเลเซีย ทำให้ภาคใต้มีฝนตกหนักถึงหนักมากบางแห่ง ขอให้ระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม อาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก    สถานการณ์ 'อุทกภัย' ของพี่น้องชาวใต้รอบนี้ไม่ได้เพิ่งเกิดขึ้น แต่ทวีความรุนแรงตั้งแต่ช่วง 14 ธันวาคมเป็นต้นมา เริ่มต้นที่ จ.ชุมพร ระนอง สุราษฎร์ธานี จนมาสู่นครศรีธรรมราช ซึ่งขณะนี้มวลน้ำกำลังไหลเชี่ยวกราก สร้างความเสียหายให้หลายพื้นที่หนักสุดในรอบหลายสิบปีณ เมืองคอน 16 ธันวาคม 2567 เวลาประมาณ 09.00 น. สถานการณ์น้ำท่วมในเขตเทศบาลฯ ส่อแววเพิ่มสูงขึ้น เนื่องจากมวลน้ำจากเทือกเขาหลวงไหลลงมาสมทบกับมวลน้ำเดิมทั้งรอบในและนอก ถนนทุกสายเป็นอัมพาต น้ำหลากท่วมบ้านเรือนประชาชนเฉลี่ยสูงกว่า 1 เมตร และยังคาดการณ์ว่าน้ำจะเข้าท่วมพื้นที่เพิ่มอีกเวลาประมาณ 16.00 น. ของวันนี้ (16 ธ.ค. 2567)...    อิทธิพลลานีญา น้ำชะล้างเชื้อโรค เสี่ยงประชาชนป่วย :'อาจารย์อวิรุทธ์ สุขสมอรรถ' ผู้เชี่ยวชาญด้านบริหารจัดการน้ำ จากทีมกรุ๊ป ให้สัมภาษณ์กับทีมข่าวฯ ว่า เดิมช่วงนี้เป็นฤดูฝนของภาคใต้อยู่แล้ว แต่อิทธิพลจากปรากฏการณ์ลานีญาที่เริ่มส่งอิทธิพลตั้งแต่ปลายเดือนตุลาคม บวกกับหย่อมความกดอากาศต่ำที่มากกว่าปกติ ทำให้ปริมาณน้ำฝนเพิ่มขึ้น\"ไม่ใช่แค่ที่นครศรีธรรมราช แต่เราจะเห็นความรุนแรงตั้งแต่ 3 จังหวัดชายแดนใต้แล้ว ส่วนตอนนี้ชุมพรกับสุราษฎร์ธานีก็ยังน่าห่วง แต่หลังสัปดาห์นี้ทุกอย่างน่าจะเบาลง และไม่เกินปีใหม่อิทธิพลจากลานีญาที่ทำให้ฝนตกหนักก็คงหมดลงแล้ว\"    ด้าน 'ดร.สนธิ คชวัฒน์' ผู้ทรงคุณวุฒิด้านสิ่งแวดล้อมและสุขภาพ ชมรมนักวิชาการสิ่งแวดล้อม ยืนยันกับทีมข่าวฯ อีกเสียงว่า \"ภาคใต้เจอฝนช่วงนี้อยู่แล้ว และเมื่อปีนี้เข้าสู่ภาวะลานีญา เลยทำให้ฝนตกหนักเข้าไปใหญ่ หลังจากนี้ทุก ๆ ปี ทุกภาคจะเสี่ยงกับความรุนแรงลักษณะนี้มากขึ้น\"\"ผมกังวลเรื่องภูเขาขยะที่อยู่ในเมืองนครศรีธรรมราช เพราะฝนที่ตกลงมามากขนาดนั้น จะไปชะล้างสิ่งสกปรกและเชื้อโรคให้ไหลปนเปื้อนออกมา จึงอยากให้หน่วยงานช่วยกันดูแลเรื่องสิ่งแวดล้อม หลังน้ำลดนอกจากต้องระวังการขาดน้ำอุปโภคบริโภค ต้องระวังโรคน้ำกัดเท้าและฉี่หนูด้วย\"    Getty Imagesเศรษฐกิจ-ชีวิต-ทรัพย์สิน ความเสียหายที่ต้องจ่ายนับหมื่นล้าน :\"จากถิ่นเหนือสู่แดนใต้\" ตลอดปี 2567 ได้ฉายภาพให้คนไทยเห็นแล้วว่า ความรุนแรงของภัยธรรมชาติเปลี่ยนไปอย่างชัดเจน \"อะไรที่ไม่เคยเห็นก็ได้เห็น\" ยกตัวอย่างทวนความจำกันสักนิด เช่น มหาอุทกภัยแม่สาย จ.เชียงราย ที่สร้างความเสียหายตั้งแต่ทรัพย์สิน ทำลายย่านเศรษฐกิจ ไปจนถึงการพรากชีวิต ปัจจุบันผ่านไปกว่า 3 เดือน แม้แม่สายจะไม่โคม่าแล้ว แต่ยังอยู่ในอาการป่วยเจ็บออดแอดไม่หายดีสักที...ข้อมูลจากศูนย์พยากรณ์เศรษฐกิจและธุรกิจมหาวิทยาลัยหอการค้าไทย รายงานว่า ผลกระทบจากอุทกภัยภาคเหนือและตะวันออกเฉียงเหนือ ที่สร้างความเสียหายเป็นวงกว้างกว่า 33 จังหวัด ประเมินมูลค่าความเสียหายแล้วประมาณ 29,845 ล้านบาท หรือคิดเป็น 0.17% ของ GDP (ข้อมูล ณ 28 ก.ย. 2567) พื้นที่ที่ได้รับผลกระทบราว 3 ล้านไร่ แบ่งเป็นพื้นที่การเกษตรประมาณ 1,166,992 ไร่ และพื้นที่อื่นอีกประมาณ 1,826,812 ไร่    Getty Imagesมวลน้ำมหาศาลที่มาอย่างฉับพลันนั้น สร้างความเสียหายแก่ภาคการเกษตรมากที่สุด คิดเป็นมูลค่าประมาณ 24,553 ล้านบาท หรือประมาณ 82.3% ของความเสียหายทั้งหมด รองลงมาเป็นภาคบริการเสียหายประมาณ 5,121 ล้านบาท และภาคอุตสาหกรรมประมาณ 171 ล้านบาท จังหวัดที่ได้รับผลกระทบและมูลค่าความเสียหายมากที่สุด 3 อันดับ ได้แก่ (1) เชียงราย 6,412 ล้านบาท (2) พะเยา 3,292 ล้านบาท และ (3) สุโขทัย 3,042 ล้านบาทในส่วนความเสียหายที่เกิดขึ้นกับภาคใต้ตอนล่างช่วงปลายเดือน พ.ย. ถึงต้นเดือน ธ.ค. คณะกรรมการร่วมภาคเอกชน 3 สถาบัน (กกร.) เผยเมื่อ 4 ธันวาคม 2567 ว่า หากสถานการณ์คลี่คลายได้เร็ว น่าจะมีมูลค่าความเสียหายประมาณ 5,000 - 10,000 ล้านบาท คิดเป็นประมาณ 0.03 - 0.06% ของ GDP โดยพื้นที่ภาคการเกษตรได้รับผลกระทบมากที่สุด...กลับมาที่สถานการณ์อุทกภัยปัจจุบัน แม้ว่ายังไม่สามารถสรุปมูลค่าความเสียหายได้ แต่ข้อมูลเบื้องต้นจากกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) ณ วันที่ 16 ธันวาคม 2567 รายงานว่า พื้นที่ 4 จังหวัด ได้แก่ ชุมพร, ระนอง, สุราษฎร์ธานี และนครศรีธรรมราช รวม 27 อำเภอ 137 ตำบล 814 หมู่บ้าน ประชาชนได้รับผลกระทบรวม 43,595 ครัวเรือน    Getty Imagesปรับตัวเตรียมพร้อมรับมือความแปรปรวน :ข้อมูลข้างต้นน่าจะช่วยฉายภาพให้เห็นชัดขึ้นว่า สิ่งที่ธรรมชาติมอบให้คนไทยในปีนี้ไม่ใช่ 'ของขวัญ' แต่คือ 'ยาขม' ที่ทำให้กล้ำกลืนฝืนทนเกินจะบรรยาย แต่ก็มิอาจปฏิเสธได้เลยว่าทุกสิ่งที่เกิดขึ้น ล้วนเป็นส่วนหนึ่งจากการกระทำของมนุษย์ ที่ทำให้เกิดการเปลี่ยนแปลงภูมิอากาศ (climate change) นำมาซึ่ง 'ภาวะโลกรวน'อ.สนธิ คชวัฒน์ กล่าวว่า เราต้องคำนึงและจริงจังถึงผลกระทบจากโลกร้อนและเรื่องภัยพิบัติ เพราะต่อจากนี้ฝนจะตกมากขึ้น แผ่นดินจะแล้งหนักขึ้น เรียกว่าอากาศสุดขั้ว (Extreme Weather) มนุษย์จะได้เห็นหลายอย่างที่ไม่เคยเกิดขึ้นมาก่อน...    Getty Images\"จากเหนือสู่ใต้เป็นบทเรียนที่ราคาแพงมากสำหรับคนไทย ที่เขาบอกกันว่าตอนนี้โลกร้อนขึ้น 1.3 องศา ผมว่ามันน่าจะไปถึง 1.5 องศาแล้ว เพราะภัยพิบัติที่เกิดขึ้นทำให้ทุกอย่างชัดเจนมากขึ้น ขนาดตอนนี้ไม่มีพายุยังรุนแรงมาก ถ้ามีพายุเข้ามาด้วยน่าจะหนักกว่าเดิม\"เมื่อถามว่าหลังจากนี้ควรเตรียมตัวรับมืออย่างไร ผู้ทรงคุณวุฒิด้านสิ่งแวดล้อมฯ ให้คำตอบว่า อย่างแรกควรออก พ.ร.บ. การเปลี่ยนแปลงสภาพภูมิอากาศขึ้นมาก่อนเลย ตรงนี้ไทยมีร่างนี้แล้วแต่ยังไม่ผ่านเพราะถกเถียงกันอยู่ในสภา    Getty Images\"ใน พ.ร.บ. เราเขียนถึงคาร์บอนเครดิต เขียนเรื่องการปลูกป่า แต่ยังไม่ได้พูดถึงแหล่งกำเนิด ซึ่งเราคงต้องมาพูดถึงทุกเรื่องที่เป็นสาเหตุให้เกิดโลกร้อน ไม่ว่าจะขยะ การเผา หรือโรงงานอุตสาหกรรมฟอสซิล ขณะเดียวกัน พ.ร.บ.ตรงนี้ ต้องพูดถึงเรื่องการรับมือภัยพิบัติ จากการเปลี่ยนแปลงสภาพภูมิอากาศของโลกด้วย\"\"ตอนนี้ต้องรีบกลับมาดูและฟังเสียงประชาชนให้มากขึ้น เรื่องมลพิษทั้งหลายที่ออกจากแหล่งกำเนิด ต้องให้ประชาชนมีส่วนรู้ด้วย เรียกตรงนี้ว่ากฎหมาย PRTR เป็นกฎหมายที่ต้องให้ประชาชนรับรู้ เพื่อมองให้กว้างและคุมทุกแหล่งกำเนิดมลพิษ\"    Getty ImagesPRTR หรือ Pollutant Release and Transfer Register (กฎหมายปลดปล่อยและเคลื่อนย้ายมลพิษ) เป็นกฎหมายที่บังคับให้โรงงานอุตสาหกรรมเปิดข้อมูลการปล่อยมลพิษ ซึ่งเกิดจากการผลิตภายในโรงงานให้ประชาชนสามารถเข้าถึงข้อมูลได้ โดยหัวใจสำคัญของกฎหมายนี้ คือ สิทธิของชุมชนการรับรู้ข้อมูลข่าวสาร (Community Right-to-Know)ดร.สนธิ คชวัฒน์ กล่าวทิ้งท้ายว่า ประเทศไทยปล่อยก๊าซเรือนกระจกอันดับ 23 ของโลก แต่เป็น 1 ใน 10 ประเทศที่ได้รับผลกระทบมากที่สุด สิ่งที่ผมกังวลคือหากเรายังไม่ทำอะไรเลย คาดว่าปี 2573 จ.สมุทรปราการ น้ำจะท่วมครึ่งหนึ่ง แต่ถ้าตามโมเดลจะท่วมทั้งเมืองรวมทั้งภาคใต้ด้วยในปี 2593 ซึ่งมันอีกแค่ไม่กี่ปีด้วยซ้ำ    Getty Images"}}