{"title": "ข่าวเด่นประจำปี 2567", "url": "https://www.thairath.co.th/news/local/2833704", "tags": ["news", "local", "2833704"], "publish_date": "31 ธ.ค. 2567 06:03 น.", "ner_obj": {"ner": {"entities": [{"type": "DATE", "value": "25 67"}, {"type": "PERSON", "value": "บิ๊ก โจ๊ก ท้าว มาลีวราช นาย เศรษฐา ทวีสิน พล . ต . อ .ต่อศักดิ์ สุขวิมล"}, {"type": "ORGANIZATION", "value": "ตร.สํานักนายกรัฐมนตรี"}, {"type": "PERSON", "value": "พล . ต . อ .กิตติ์รัฐ พันธุ์เพ็ชร์"}, {"type": "ORGANIZATION", "value": "ตร."}, {"type": "PERSON", "value": "พล . ต . อ .สุรเชษฐ์ หักพาล “ สุร เช ช ษฐ์"}, {"type": "ORGANIZATION", "value": "ศาลปกครองสูงสุด"}, {"type": "PERSON", "value": "“ โจ๊ก หวานเจี๊ยบ"}, {"type": "ORGANIZATION", "value": "เจ้าสํานักปทุมวัน"}, {"type": "DATE", "value": "25 74"}, {"type": "ORGANIZATION", "value": "บอสดิไอคอน"}, {"type": "DATE", "value": "7 ตุลาคม 2567"}, {"type": "ORGANIZATION", "value": "กองบัญชาการตํารวจสอบสวนกลางดิ  ไอคอน กรุ๊ปจํากัด"}, {"type": "PERSON", "value": "นาย รัท วร แซม มิน"}], "language": "th"}, "num_of_characters": 7550, "num_of_limited_characters": 1500, "num_of_limited_words": 375, "num_of_words": 1887, "original_message": "ข่าวเด่นประจำปี 2567 ศึกนายพลสีกากีเชือด “แม่ทัพ” เข้ากรุงัด “บิ๊กโจ๊ก” พ้นชายคารับบทท้าวมาลีวราชเข้าหย่าศึกร้อนในกองทัพสีกากีนายเศรษฐา ทวีสิน เมื่อครั้งดำรงตำแหน่งนายกรัฐมนตรี สะบัดปากกาลงนาม “ฟ้าผ่า” จับ พล.ต.อ.ต่อศักดิ์ สุขวิมล ผบ.ตร. ย้ายเก็บกรุปฏิบัติงานสำนักนายกรัฐมนตรี มอบให้ พล.ต.อ.กิตติ์รัฐ พันธุ์เพ็ชร์ รอง ผบ.ตร. รักษาราชการแทน ก่อนเยียวยาเซ็นกลับมานั่งเก้าอี้ “พิทักษ์ 1” จนเกษียณอายุราชการ    ผิดกับนายพลคู่กรณีอย่าง พล.ต.อ.สุรเชษฐ์ หักพาล เจอวิบากกรรมซ้ำซ้อนพัวพันเว็บพนันออนไลน์รายใหญ่ กระทั่งศาลออกหมายจับข้อหาร่วมกันฟอกเงิน เป็นเหตุถูก คำสั่งออกจากราชการ ตัวเองต้องเปลี่ยนชื่อเป็น “สุรเชชษฐ์” หักพาล เอาเคล็ด แต่ไม่อาจรอด “คมดาบ” แม้จะโร่ร้องขอความเป็นธรรมหลายหน่วยงานไปจนถึงศาลปกครองสูงสุด ต่างยืนยันผลวินิจฉัยความเป็นมติเอกฉันท์ คำสั่งให้ออกจากราชการของต้นสังกัดเป็นไปตามกฎหมาย นายตำรวจฉายา “โจ๊ก หวานเจี๊ยบ” ต้องหลุดวงโคจรแคนดิเดตเก้าอี้ “เจ้าสำนักปทุมวัน” พ้นจากเส้นทางความเป็นผู้พิทักษ์สันติราษฎร์ไปโดยปริยาย ทั้งที่เหลืออายุราชการถึงปี 2574....ปิดฉากมหากาพย์นักต้ม กระชากหน้ากาก “บอสดิไอคอนกรุ๊ป”เมื่อวันที่ 7 ตุลาคม 2567 มีกระแสแฉเบื้องหลังบริษัทขายตรงชื่อดังใช้ดารานักแสดงที่มีชื่อเสียงของประเทศไทยมาเป็นพรีเซนเตอร์ และหลอกชักชวนให้ประชาชนมาร่วมลงทุน แต่กลับไม่ดำเนินการตามที่ตกลงไว้ ทำให้ผู้เสียหายรวมตัวกันแจ้งความศูนย์รับเรื่องราวร้องทุกข์กองบัญชาการตำรวจสอบสวนกลางเอาผิดผู้บริหารบริษัท ดิ ไอคอน กรุ๊ป จำกัด        นำไปสู่การออกหมายจับ “บอสพอล” นายวรัตน์พล วรัทย์วรกุล กับพวกรวม 18 คน มีดารานักแสดงอยู่ในข่ายกระทำความผิดด้วย ตั้งแต่ แซม-ยุรนันท์ ภมรมนตรี มิน-พีชญา วัฒนามนตรี และกันต์ กันตถาวร หมดอิสรภาพเข้าไปใช้ชีวิตอยู่ในเรือนจำ ตามข้อกล่าวหา ร่วมกันฉ้อโกงประชาชน และนำข้อมูลอันเป็นเท็จเข้าสู่ระบบคอมพิวเตอร์ตามพระราชบัญญัติว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์ พ.ศ.2550 ตลอดจนฐานความผิดฟอกเงิน มีกรมสอบสวนคดีพิเศษรับดำเนินการต่อ พ่วงข้อหาเพิ่มความผิด “แชร์ลูกโซ่” กับ “พระราชบัญญัติขายตรงและตลาดแบบตรง” มอบ ปปง.ทำหน้าที่ขยายผลยึดทรัพย์จำนวนมาก.ชนวนแตกหักอิทธิพลท้องถิ่นดับ สจ.โต้ง คาบ้านใหญ่ผู้กว้างขวางปราจีนบุรีเหตุยิงสนั่นบ้านผู้ทรงอิทธิพลในดินแดนทิศบูรพา เกิดขึ้นในคืนวันที่ 11 ธ.ค.2567 พนักงานสอบสวน สภ.เมืองปราจีนบุรี ไปตรวจสอบเหตุในบ้านของ นายสุนทร วิลาวัลย์ หรือ “โกทร” นายก อบจ.ปราจีนบุรี อดีต รมช.สาธารณสุข พ่อของ นางกนกวรรณ วิลาวัลย์ อดีต รมช.ศึกษาธิการ พบศพ นายชัยเมศร์ สิทธิสนิทพงศ์ หรือ “สจ.โต้ง ปราจีนบุรี” ลูกบุญธรรมเจ้าของบ้าน ถูกยิงร่างพรุน ตำรวจต้องใช้เวลาปิดล้อมอยู่พักใหญ่เพื่อให้ยอมวางอาวุธก่อนเข้าไปเคลียร์พื้นที่และลากคอ “โกทร” กับลูกสมุนรวม 7 คน ไปสอบปากคำดำเนินคดี    ...ชนวนเหตุเกิดจากความขัดแย้งถึงขั้นทะเลาะโต้เถียงกันอย่างรุนแรงระหว่างผู้ตายกับพ่อบุญธรรม มีคลิปสนทนาความไม่ลงรอยเกี่ยวกับการชิงเก้าอี้นายก อบจ.ปราจีนบุรีคนใหม่ ที่ผู้ตายดึงดันจะส่งภรรยาลงแข่งในสีเสื้อพรรคเพื่อไทย แต่เจ้าถิ่นปฏิเสธเพราะมีคนของตัวเองในพรรคภูมิใจไทยวางไว้แล้ว บานปลาย สาวไส้ถึงเรื่องบุญคุณเก่า หลังจากนั้นไม่นานเกิดเสียงปืนดังหลายนัด นายสุนทรอ้างอยู่ในห้องนอนไม่รู้เห็น ปัดเป็นคนสั่งตาย สจ.โต้ง ยืนยันยังรักกันดี โยนผิดให้ลูกน้อง 2 คนรับเป็นมือสังหารปิดตำนานผู้กว้างขวางเมืองปราจีนบุรีที่พัวพันคดีมากมายในพื้นที่จากปมขัดแย้งการเมืองท้องถิ่น ตำรวจต้องระดมทีมขยายผลกวาดล้างกลุ่มมือปืนในซุ้มของทั้งสองฝั่งให้สิ้นซาก หลังปล่อยให้ชาวบ้านขวัญผวามานาน.ไฟไหม้รถบัสนักเรียนคร่า 23 ศพเหตุการณ์สุดสลดรถบัสทัศนศึกษาถูกไฟไหม้คลอกครูและนักเรียนเสียชีวิต 23 ศพรายนี้เกิดขึ้นเมื่อช่วงเที่ยงวันที่ 1 ต.ค. รถโดยสารปรับอากาศของบริษัท ชินบุตรทัวร์ ทะเบียน 30-0423 สิงห์บุรี นำคณะ ครูและนักเรียนโรงเรียนวัดเขาพระยาสังฆาราม ต.ลานสัก อ.ลานสัก จ.อุทัยธานี ไปทัศนศึกษาที่ กฟผ.บางกรวย ได้เกิดอุบัติเหตุยางระเบิด รถเสียหลักชนครูดไปกับแบริเออร์จนเกิดไฟลุกไหม้ทั้งคัน บนถนนวิภาวดีรังสิต ใกล้อนุสรณ์สถานแห่งชาติ อ.ลำลูกกา จ.ปทุมธานี ทำให้ไฟคลอกครูและนักเรียนบนรถเสียชีวิต 23 ศพ บาดเจ็บ 5 คน ส่วนนายสมาน จันทร์พุฒ คนขับรถวัย 48 ปี ตกใจหนีไปตั้งหลัก ก่อนเข้ามอบตัวในช่วงค่ำ ถูกตำรวจดำเนินคดี 4 ข้อหา อาทิ ขับรถโดยประมาทเป็นเหตุให้ผู้อื่นถึงแก่ความตาย ขับรถในทางก่อให้เกิดความเสียหายแก่บุคคลและไม่หยุดรถให้การช่วยเหลือ ไม่แสดงตัว ไม่แจ้งเหตุต่อเจ้าพนักงานเป็นเหตุให้บุคคลอื่นถึงแก่ความตาย    ...    เจ้าหน้าที่ตรวจสอบสภาพรถบัสพบว่า สาเหตุสำคัญที่ทำให้รถไฟไหม้เกิดจากแก๊สเอ็นจีวีรั่วไหล เพราะสายต่อชำรุด และรถติดตั้งถังแก๊สเกินมาตรฐาน มีถังแก๊สถึง 11 ถัง แต่จดทะเบียนถูกต้องแค่ 6 ถัง กรมการขนส่งจึงสั่งย้ายหัวหน้าฝ่ายและนายช่างตรวจสภาพรถ สำนักงานขนส่งจังหวัดสิงห์บุรี ขณะที่นางปาณิสรา ชินบุตร เจ้าของรถคันเกิดเหตุของบริษัท ชินบุตรทัวร์ ถูกดำเนินคดีข้อหากระทำการโดยประมาทเป็นเหตุให้ผู้อื่นถึงแก่ความตาย ต่อมาวันที่ 8 ต.ค. ที่โรงเรียนวัดเขาพระยาสังฆาราม มีพิธีพระราชเพลิงศพครูและนักเรียน 23 ศพ มีประชาชนกว่าหมื่นคนมาร่วมไว้อาลัย.หมอบุญฉ้อโกงลวงลงทุนเกือบหมื่นล้านหมอใหญ่เจ้าของโรงพยาบาลเอกชนชื่อดังหลอกลวงฉ้อโกงบรรดาเศรษฐีมาร่วมลงทุนเสียหายเฉียดหมื่นล้านบาท เปิดเผยเมื่อวันที่ 22 พ.ย. พนักงานสอบสวน บก.น.1 นำหลักฐานไปขอศาลอาญาออกหมายจับ นพ.บุญ วนาสิน อายุ 86 ปี ผู้ก่อตั้งโรงพยาบาลธนบุรี นางจารุวรรณ วนาสิน อดีตภรรยา น.ส.นลิน วนาสิน ลูกสาว พร้อมพวกรวม 9 คน ในข้อหาร่วมกันฉ้อโกง ร่วมกันให้กู้ยืมเงินที่เป็นการฉ้อโกงประชาชน ร่วมกันฟอกเงิน และ พ.ร.บ.ว่าด้วยความผิดอันเกิดจากการใช้เช็ค โดยชักชวนให้มาร่วมลงทุนในธุรกิจสุขภาพและการแพทย์ 5 โครงการ มีผู้เสียหายเข้าแจ้งความตั้งแต่เดือน ธ.ค.2566 ถึง ต.ค.2567 รวม 247 คน สูญเงินรวมกว่า 7,500 ล้านบาท...    พฤติกรรมฉ้อโกงของ นพ.บุญใช้วิธีระดมเงินทุนผ่านนายหน้าและโบรกเกอร์ ผู้เสียหายเป็นพวกเศรษฐี คนมีฐานะ และคนในแวดวงการแพทย์ เพราะเชื่อถือในชื่อเสียงของ นพ.บุญ บางรายร่วมลงทุนหลายร้อยล้านบาท โดยได้รับชำระเงินปันผลให้เป็นเช็ค มีอดีตภรรยาและลูกสาวลงลายมือชื่อค้ำประกัน ช่วงแรกจ่ายดอกเบี้ยในอัตราสูง ต่อมาไม่มีการจ่ายเลย คดีนี้ตำรวจตามจับผู้ต้องหาได้เกือบหมด มีทั้งเลขาส่วนตัว ผู้จัดการเอกสารสัญญาและการเงิน เจ้าหน้าที่บริษัทหลักทรัพย์ นายหน้าชักชวนลงทุน ขณะที่นางจารุวรรณ อดีตภรรยา และ น.ส.นลิน ลูกสาว เข้ามอบตัวกับ ตร.อ้างว่าถูกปลอมลายมือชื่อ แต่ก็ไม่ได้อนุญาตให้ประกันตัว ส่วนนพ.บุญหลบหนีออกนอกประเทศไปก่อนที่ศาลจะอนุมัติหมายจับ ตำรวจได้ออกหมายแดง ประสานกับตำรวจสากลตามล่าตัว.มหันตภัยน้ำท่วมถล่มทั้งเหนือ-ใต้ปี 2567 ประเทศไทยเผชิญกับมหันตภัยน้ำท่วมครั้งใหญ่ หลายจังหวัดภาคเหนือและภาคใต้โดนฝนถล่มหนักทั้งเมืองจมบาดาลแบบที่ไม่เคยเจอในรอบหลายสิบปี ชาวบ้านหลายล้านคนได้รับความเดือดร้อน และเกิดความเสียหายทางเศรษฐกิจอย่างมหาศาล โดยสถานการณ์เริ่มส่อเค้าตั้งแต่กลางดึกวันที่ 3 ส.ค. หลังมีฝนตกหนักต่อเนื่อง แม่นํ้าสายเอ่อท่วมตลาดสายลมจอย อ.แม่สาย จ.เชียงราย ต่อมาฝายกั้นน้ำฝั่งเมียนมาแตก น้ำทะลักเข้าท่วมฝั่งไทย ประกอบกับภาวะฝนหนักต่อเนื่อง น้ำป่าไหลหลากเข้าท่วม 9 อำเภอ โดยเฉพาะอำเภอเมืองเชียงราย ตามด้วยอิทธิพลของ พายุยางิ ที่อ่อนกำลังเป็นหย่อมความกดอากาศต่ำเกิดฝนหนัก แม่น้ำสายเอ่อท่วมตลาดสายลมจอยเป็นรอบที่ 8 อ.แม่สายถูกน้ำท่วมสูงกว่า 2 เมตร ขณะเดียวกันน้ำท่วมเชียงรายขยายความรุนแรง แม่น้ำกกไหลเข้าท่วมเทศบาลนครเชียงรายจมทั้งเมือง ถนนถูกตัดขาด ชาวบ้านติดค้างอยู่ในบ้านรอการช่วยเหลือ และหลังพ้นวิกฤติแล้วกลับต้องเจอสภาพ กองดินโคลน ทับถมเต็มเมือง ต้องระดมสรรพกำลังเข้าไปช่วยเคลียร์นานนับเดือน    ส่วน จ.พะเยาโดนน้ำท่วมขยายวงกว้างเกือบทุกอำเภอ ลำน้ำ 13 สายไหลลงกว๊านพะเยาเกินปริมาณกักเก็บ เอ่อล้นทะลักล้อมตัวเมืองพะเยา ท่วมพื้นที่เศรษฐกิจนานเกือบเดือน ด้าน จ.เชียงใหม่ก็ประสบอุทกภัยแบบตั้งตัวไม่ทันเช่นกัน น้ำป่าหลากเข้าท่วมบ้านเรือน รีสอร์ต แม้กระทั่งปางช้างต้องอพยพสัตว์หนีน้ำ วันที่ 5 ต.ค. แม่น้ำปิงเพิ่มสูงเป็นประวัติการณ์ ทะลักตัวเมืองเชียงใหม่ พื้นที่เศรษฐกิจเสียหายอย่างหนัก สถานการณ์วิกฤติหนักในรอบ 50 ปี        ต่อมาร่องฝนขยับลงสู่พื้นที่ภาคใต้ ฝนตกหนักต่อเนื่อง ประกอบกับการระบายน้ำลงสู่ทะเลล่าช้า หลายจังหวัดเผชิญน้ำท่วมรุนแรง บ้านเรือน พื้นที่การเกษตร และย่านเศรษฐกิจ ได้รับความเสียหายเป็นวงกว้าง ระดับน้ำสูงกว่า 2 เมตร ทั้งนครศรีธรรมราช พัทลุง ปัตตานี ยะลา นราธิวาส โดยเฉพาะตัวเมืองหาดใหญ่ และตัวเมืองยะลาถือว่าท่วมหนักสุดในรอบ 30 ปี หลายภาคส่วนออกมาเรียกร้องให้รัฐบาลเร่งปรับปรุงระบบจัดการน้ำ ปฏิรูปผังเมือง และรับมือการเปลี่ยนแปลงของสภาพอากาศ.อ่าน \"คอลัมน์หนังสือพิมพ์ไทยรัฐ\" ทั้งหมดที่นี่"}}