{
    "title": "\"เขื่อนเจ้าพระยา\" ลดการระบายเหลือ 2,000 ลบ.ม.   รอรับน้ำทะเลหนุนสูง 13 ต.ค.นี้",
    "url": "https://www.thairath.co.th/news/local/2819461",
    "publish_date": "2024-10-11",
    "content": "\"เขื่อนเจ้าพระยา\" ลดการระบายเหลือ 2,000 ลบ.ม. รอรับน้ำทะเลหนุนสูง 13 ต.ค.นี้ \"เขื่อนเจ้าพระยา\" ลดการระบายเหลือ 2,000 ลูกบาศก์เมตรต่อวินาที เพื่อช่วยลดผลกระทบกับพื้นที่น้ำท่วมด้านท้ายเขื่อน พร้อมรอรับน้ำทะเลหนุนสูงช่วง 13 ต.ค.นี้วันที่ 11 ต.ค. 2567 นายวัชระ ไกรสัย ผู้อำนวยการสำนักงานชลประทานที่ 12 เผยว่า จากสถานการณ์แม่น้ำเจ้าพระยา ที่ไหลผ่านสถานีวัดน้ำ C2. จังหวัดนครสวรรค์ มีปริมาณลดลงต่อเนื่อง ประกอบกับแม่น้ำสะแกกรัง จ.อุทัยธานี และปริมาณน้ำ Side Flow ที่ไหลไปรวมกันด้านเหนือเขื่อนเจ้าพระยา จ.ชัยนาท มีปริมาณลดลงต่อเนื่องขณะที่ กรมชลประทาน เริ่มปรับลดการระบายน้ำท้ายเขื่อนเจ้าพระยาลง จากที่ระบายอัตรา 2,199 ลูกบาศก์เมตรต่อวินาที ลดเหลือ 2,000 ลูกบาศก์เมตรต่อวินาที เพื่อรักษาระดับน้ำด้านเหนือเขื่อนเจ้าพระยา ให้อยู่ในระดับเก็บกัก 16.00 เมตร (รทก) และเพื่อช่วยลดผลกระทบกับพื้นที่น้ำท่วมด้านท้ายเขื่อน รวมทั้งเพื่อลดผลกระทบกับน้ำทะเลที่จะหนุนสูงในช่วงวันที่ 13 ต.ค.นี้    ทั้งนี้ คาดว่าในระยะนี้จะมีการลดระบายน้ำท้ายเขื่อนเจ้าพระยาอยู่ในอัตรา 2,000 ลูกบาศก์เมตรต่อวินาที ระดับน้ำด้านท้ายเขื่อนเจ้าพระยา บริเวณริมแม่น้ำเจ้าพระยาและพื้นที่ลุ่มต่ำนอกคันกั้นน้ำ บริเวณ -คลองโผงเผง จ.อ่างทอง, คลองบางบาล จ.พระนครศรีอยุธยา แม่น้ำน้อยบริเวณ ต.หัวเวียง อ.เสนา ต.ลาดชิด ต.ท่าดินแดง อ.ผักไห่ จ.พระนครศรีอยุธยา -วัดสิงห์ อ.อินทร์บุรี จ.สิงห์บุรี -อ.เมือง จ.สิงห์บุรี -อ.พรหมบุรี จ.สิงห์บุรี -วัดไชโย อ.ไชโย จ.อ่างทอง ระดับน้ำลดลงประมาณ 10-15 ซม....อย่างไรก็ตาม สถานการณ์น้ำที่สถานีวัดน้ำ C.2 อ.เมือง จ.นครสวรรค์ มีปริมาณน้ำไหลผ่านอยู่ที่ 2,298 ลบ.ม./วินาที ที่เขื่อนเจ้าพระยา อ.สรรพยา จ.ชัยนาท มีปริมาณน้ำทางด้านเหนือเขื่อนอยู่ที่ 16.10 เมตร/รทก. มีปริมาณน้ำทางด้านท้ายเขื่อนอยู่ที่ 14.51 เมตร/รทก. ลดลงต่อเนื่องทั้งเหนือและท้ายเขื่อน ซึ่งระดับน้ำห่างจากตลิ่งอยู่ที่ 1.83 เมตร มีอัตราการระบายน้ำผ่านเขื่อนอยู่ที่ 2,002 ลบ.ม.",
    "location": "ชัยนาท | นครสวรรค์ | พระนครศรีอยุธยา | สิงห์บุรี | อ่างทอง | อุทัยธานี",
    "duration_ms": 981.604814529419
}